<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582003000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582003000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A eleição visível: a Rede Globo descobre a política em 2002]]></article-title>
<article-title xml:lang="en"><![CDATA[The Visible Election: the Globo television network discovers politics in 2002]]></article-title>
<article-title xml:lang="fr"><![CDATA[L'élection visible: la chaîne de télévision Globo découvre la politique en 2002]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Miguel]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<volume>46</volume>
<numero>2</numero>
<fpage>289</fpage>
<lpage>310</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582003000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582003000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582003000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[The Globo television network conducted extensive coverage of the 2002 election process in Brazil. During the 17 weeks between the end of the Football World Cup and the second round of the Brazilian elections, the Presidential race occupied approximately one third of air time on the network's main nationwide news program, Jornal Nacional. This was a marked difference in comparison to coverage of the 1998 elections, which were virtually absent from the Globo news broadcasts. The network also pursued a policy of clear impartiality towards the four main Presidential candidates, in stark contrast to its almost militant involvement in previous races. This article seeks to demonstrate that the influence of the Globo network on the election process in 2002 occurred primarily through its collaboration in closing off the discursive field, demanding that candidates assume an increasingly deep commitment to the continuation of prevailing macroeconomic policies.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[2002 est l'année où la chaîne Globo a effectué un gros travail de reportage sur le processus électoral brésilien. Pendant les dix-sept semaines allant de la fin de la Coupe du Monde de football jusqu'au second tour du scrutin, l'élection présidentielle a occupé un tiers environ de toute la durée du Jornal Nacional - sa plus importante émission d'informations. La différence est remarquable par rapport aux élections de 1998 pratiquement délaissée par la chaîne. On y repère aussi une impartialité manifeste dans la façon de présenter les quatre candidats à la présidence, à l'opposé de l'engagement presque militant de Globo aux élections précédentes. On cherche ici à montrer que l'influence de cette chaîne sur le processus électoral s'est montrée surtout dans sa façon de clore le champ du discours, de par son exigence auprès des candidats d'un engagement toujours plus ferme sur la continuité des politiques macroéconomiques.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[communications media]]></kwd>
<kwd lng="en"><![CDATA[elections]]></kwd>
<kwd lng="en"><![CDATA[Brazilian politics]]></kwd>
<kwd lng="fr"><![CDATA[moyens de communication]]></kwd>
<kwd lng="fr"><![CDATA[élections]]></kwd>
<kwd lng="fr"><![CDATA[politique brésilienne]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b><a name="tx"></a>A elei&ccedil;&atilde;o vis&iacute;vel:    a Rede Globo descobre a pol&iacute;tica em 2002<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size=3>The visible election: the Globo television network    discovers politics in 2002</font></b></p>     <p>&nbsp;</p>     <p><FONT FACE="Verdana" SIZE=3><b>L'&eacute;lection visible: la cha&icirc;ne de    t&eacute;l&eacute;vision Globo d&eacute;couvre la politique en 2002</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Luis Felipe Miguel</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The <I>Globo</I> television network conducted    extensive coverage of the 2002 election process in Brazil. During the 17 weeks    between the end of the Football World Cup and the second round of the Brazilian    elections, the Presidential race occupied approximately one third of air time    on the network's main nationwide news program, <I>Jornal Nacional</I>. This    was a marked difference in comparison to coverage of the 1998 elections, which    were virtually absent from the <I>Globo</I> news broadcasts. The network also    pursued a policy of clear impartiality towards the four main Presidential candidates,    in stark contrast to its almost militant involvement in previous races. This    article seeks to demonstrate that the influence of the <I>Globo</I> network    on the election process in 2002 occurred primarily through its collaboration    in <I>closing off the discursive field</I>, demanding that candidates assume    an increasingly deep commitment to the continuation of prevailing macroeconomic    policies.</font></p>     <p><font size="2" face="Verdana"><B>Key words: </b>communications media; elections;    Brazilian politics</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">2002 est l'ann&eacute;e o&ugrave; la cha&icirc;ne    <I>Globo</I> a effectu&eacute; un gros travail de reportage sur le processus    &eacute;lectoral br&eacute;silien. Pendant les dix-sept semaines allant de la    fin de la Coupe du Monde de football jusqu'au second tour du scrutin, l'&eacute;lection    pr&eacute;sidentielle a occup&eacute; un tiers environ de toute la dur&eacute;e    du <I>Jornal Nacional</I> – sa plus importante &eacute;mission d'informations.    La diff&eacute;rence est remarquable par rapport aux &eacute;lections de 1998    pratiquement d&eacute;laiss&eacute;e par la cha&icirc;ne. On y rep&egrave;re    aussi une impartialit&eacute; manifeste dans la fa&ccedil;on de pr&eacute;senter    les quatre candidats &agrave; la pr&eacute;sidence, &agrave; l'oppos&eacute;    de l'engagement presque militant de <I>Globo</I> aux &eacute;lections pr&eacute;c&eacute;dentes.    On cherche ici &agrave; montrer que l'influence de cette cha&icirc;ne sur le    processus &eacute;lectoral s'est montr&eacute;e surtout dans sa fa&ccedil;on    de <I>clore le champ du discours</I>, de par son exigence aupr&egrave;s des    candidats d'un engagement toujours plus ferme sur la continuit&eacute; des politiques    macro&eacute;conomiques.</font></p>     <p><font size="2" face="Verdana"><B>Mots-cl&eacute;s: </b>moyens de communication;    &eacute;lections; politique br&eacute;silienne</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Segunda-feira, 28 de outubro de 2002. Um retirante    nordestino, pequeno engraxate na cidade grande, depois oper&aacute;rio metal&uacute;rgico    e sindicalista, ocupa os est&uacute;dios do mais importante telejornal brasileiro.    Durante 1h15min, ele senta-se ao lado do &acirc;ncora, acompanha as not&iacute;cias,    responde a uma e outra pergunta – e at&eacute; d&aacute; o ''boa noite''    final, no lugar do apresentador. Luiz In&aacute;cio Lula da Silva, naquele momento,    j&aacute; se fizera presente nos mais distantes lugares do pa&iacute;s, como    l&iacute;der popular, chefe de seu partido, quatro vezes candidato &agrave;    Presid&ecirc;ncia. H&aacute; pouco mais de 24 horas, tornara-se presidente eleito,    com cerca de 51 milh&otilde;es de votos. Ainda assim, causava estranhamento    sua presen&ccedil;a, marcada por in&uacute;meras homenagens, em pleno <I>Jornal    Nacional</I> da <I>Rede Globo</I>.</font></p>     <p><font size="2" face="Verdana">Um Rip Van Vinkle caboclo que tivesse dormido    em 1989 e s&oacute; acordasse treze anos depois dificilmente acreditaria em    seus olhos. Na primeira elei&ccedil;&atilde;o direta para a Presid&ecirc;ncia    do Brasil ap&oacute;s o final da ditadura, a <I>Rede Globo</I> alinhou-se de    forma clara com os advers&aacute;rios de Lula e, com o material apresentado    em telejornais e mesmo novelas, contribuiu para sua derrota. Em 2002, por&eacute;m,    o clima entre o l&iacute;der do Partido dos Trabalhadores e a maior emissora    de televis&atilde;o do pa&iacute;s n&atilde;o era apenas cordial, era festivo.    Mas n&atilde;o seria preciso recuar tanto tempo. Mesmo quem assistisse ao <I>Jornal    Nacional</I> de 28 de outubro tendo em mente as circunst&acirc;ncias da elei&ccedil;&atilde;o    anterior, ocorrida em 1998, teria motivos para espanto. A presen&ccedil;a do    presidente eleito nos est&uacute;dios do telejornal foi a culmin&acirc;ncia    da ''maior cobertura eleitoral'' da hist&oacute;ria, conforme a pr&oacute;pria    <I>Globo</I> n&atilde;o se cansou de anunciar. Quatro anos antes, pelo contr&aacute;rio,    as elei&ccedil;&otilde;es foram praticamente banidas do notici&aacute;rio.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Essa nova ''descoberta da pol&iacute;tica''    pelo maior conglomerado brasileiro de comunica&ccedil;&otilde;es – e, em sua    esteira, pelo restante da m&iacute;dia no pa&iacute;s – foi, em si mesma, um    dos fen&ocirc;menos mais importantes do processo eleitoral de 2002. A vit&oacute;ria    de um candidato de esquerda inaugura um per&iacute;odo de poss&iacute;veis mudan&ccedil;as    no relacionamento entre as empresas de comunica&ccedil;&atilde;o e o poder pol&iacute;tico    no <a name="tx01"></a>Brasil<a href="#nt01"><SUP>1</SUP></a>. O ''oba-oba''    em torno do presidente eleito parece maior do que o ocorrido nas elei&ccedil;&otilde;es    anteriores, mas n&atilde;o se deve a supostas caracter&iacute;sticas messi&acirc;nicas    de Lula, como quiseram alguns, nem &eacute; in&eacute;dito. Em 1985, a vit&oacute;ria    de Tancredo Neves no Col&eacute;gio Eleitoral foi cercada de um clima similar,    em grande medida alimentado pela televis&atilde;o (e que se prolongaria at&eacute;    sua morte, pouco mais de um m&ecirc;s depois da data da posse). N&atilde;o por    acaso, s&atilde;o dois momentos de grande expectativa por mudan&ccedil;as: antes,    o retorno dos civis ao poder; agora, o triunfo das esquerdas. Sob o primeiro    governo civil, a <I>Rede Globo</I> viveu o &aacute;pice de sua influ&ecirc;ncia    pol&iacute;tica; sua posi&ccedil;&atilde;o no governo Lula ainda &eacute; uma    inc&oacute;gnita.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A <i>GLOBO</i> E AS ELEI&Ccedil;&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">Nascida durante o regime militar, a <I>Rede Globo    de Televis&atilde;o</I> cresceu e tornou-se hegem&ocirc;nica gra&ccedil;as a    uma rela&ccedil;&atilde;o simbi&oacute;tica com os detentores do <a name="tx02"></a>poder<a href="#nt02"><SUP>2</SUP></a>.    A partir do final dos anos 70, a abertura pol&iacute;tica ''lenta e gradual''    foi impondo novos desafios &agrave; emissora. Em 1982, com o retorno da disputa    para os governos estaduais, a <I>Globo</I> defrontou-se com as primeiras elei&ccedil;&otilde;es    relativamente livres de sua hist&oacute;ria. A experi&ecirc;ncia foi desastrosa.    Envolvida com o pleito no Estado do Rio de Janeiro, onde fica a sede da empresa,    participou, ao lado de servi&ccedil;os de informa&ccedil;&atilde;o da ditadura,    de um compl&ocirc; para fraudar os resultados, em uma tentativa de evitar a    vit&oacute;ria do l&iacute;der populista de esquerda Leonel Brizola – o chamado    ''esc&acirc;ndalo Proconsult'', em refer&ecirc;ncia &agrave; empresa    respons&aacute;vel pela totaliza&ccedil;&atilde;o dos votos. Gra&ccedil;as &agrave;    apura&ccedil;&atilde;o paralela da <I>R&aacute;dio Jornal do Brasil</I>, descobriu-se    a fraude, e Brizola foi proclamado vencedor.</font></p>     <p><font size="2" face="Verdana">Assim, a emissora aprofundava sua op&ccedil;&atilde;o    pela manipula&ccedil;&atilde;o pol&iacute;tica descarada, que j&aacute; ficara    patente na cobertura das greves oper&aacute;rias do ABC paulista em 1977 e 1978    – quando imagens antigas dos p&aacute;tios das montadoras, repletos de ve&iacute;culos,    eram apresentadas como novas, para demonstrar que a produ&ccedil;&atilde;o prosseguia    a pleno vapor. Mas o abrandamento da censura estatal, ocorrido com a abertura,    ampliava a responsabilidade da <I>Globo</I> por suas pr&oacute;prias escolhas    editoriais. O vi&eacute;s manipulativo fez-se presente tamb&eacute;m em 1983    e 1984, no in&iacute;cio da campanha por elei&ccedil;&otilde;es diretas para    presidente. Grandes manifesta&ccedil;&otilde;es populares eram ignoradas pelos    telenotici&aacute;rios ou, ent&atilde;o, apresentadas como festividades desprovidas    de conte&uacute;do pol&iacute;tico. O que marcou a hist&oacute;ria das rela&ccedil;&otilde;es    entre m&iacute;dia e pol&iacute;tica no Brasil, por&eacute;m, foi a cobertura    das elei&ccedil;&otilde;es presidenciais diretas em 1989.</font></p>     <p><font size="2" face="Verdana">Gra&ccedil;as a uma bem-sucedida ofensiva de    m&iacute;dia, incluindo capas de revistas de circula&ccedil;&atilde;o nacional,    programas de televis&atilde;o e o uso de hor&aacute;rios partid&aacute;rios    gratuitos, o governador de Alagoas, Fernando Collor de Mello, viabilizou-se    como a op&ccedil;&atilde;o das elites para impedir a vit&oacute;ria de um dos    candidatos da esquerda (Brizola e Lula) na disputa pela Presid&ecirc;ncia. O    apoio da <I>Globo</I> &agrave; sua candidatura ficou evidenciado desde o in&iacute;cio,    mas manifestou-se com clareza &iacute;mpar na famosa edi&ccedil;&atilde;o do    &uacute;ltimo debate do segundo turno, na v&eacute;spera da elei&ccedil;&atilde;o,    levada ao ar no <I>Jornal Nacional</I>. Os melhores momentos de Collor foram    unidos aos piores de Lula, em uma manipula&ccedil;&atilde;o grosseira, cuja    lembran&ccedil;a volta a cada elei&ccedil;&atilde;o como um fantasma a assombrar    os jornalistas da emissora.</font></p>     <p><font size="2" face="Verdana">Da fraude na contagem dos votos &agrave; mera    adultera&ccedil;&atilde;o das informa&ccedil;&otilde;es de campanha houve um    passo significativo na dire&ccedil;&atilde;o de um comportamento mais civilizado    – ao menos ostensivamente – no processo eleitoral. Outros passos foram dados    nas elei&ccedil;&otilde;es posteriores. Em 1994, conforme o ent&atilde;o ministro    Rubens Ric&uacute;pero declarou em suas famosas confiss&otilde;es, o apoio &agrave;    candidatura de Fernando Henrique Cardoso era dado de forma indireta, por meio    da promo&ccedil;&atilde;o do novo pacote antiinflacion&aacute;rio do governo,    o Plano Real. E em 1998 a <I>Rede Globo</I> colaborou para a reelei&ccedil;&atilde;o    de FHC, <I>eliminando</I> a campanha de seus notici&aacute;rios – em especial    do <I>Jornal Nacional</I>, o mais importante deles –, o que ia ao encontro da    estrat&eacute;gia oficial de esvaziamento do debate p&uacute;blico, de nega&ccedil;&atilde;o    da exist&ecirc;ncia de alternativas e de transforma&ccedil;&atilde;o do pleito    em um simples ritual de recondu&ccedil;&atilde;o do presidente ao cargo.</font></p>     <p><font size="2" face="Verdana">O cen&aacute;rio das elei&ccedil;&otilde;es de    2002, por sua vez, n&atilde;o permitia sequer que se sonhasse com a reprodu&ccedil;&atilde;o    de tal estrat&eacute;gia. Em primeiro lugar, Fernando Henrique era legalmente    impedido de tentar uma nova reelei&ccedil;&atilde;o. Na aus&ecirc;ncia de seu    candidato natural – o pr&oacute;prio presidente –, a coaliz&atilde;o governista    envolveu-se em uma violenta disputa interna que terminou por fratur&aacute;-la.    O PFL afastou-se, ap&oacute;s as den&uacute;ncias de corrup&ccedil;&atilde;o    que destru&iacute;ram as pretens&otilde;es presidenciais da ent&atilde;o governadora    do Maranh&atilde;o, Roseana Sarney. E o pr&oacute;prio PSDB ficou cindido, uma    vez que o postulante preterido (o governador do Cear&aacute;, Tasso Jereissati)    negou apoio ao escolhido, o ministro Jos&eacute; Serra.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, o segundo mandato de Fernando    Henrique foi marcado pela baixa popularidade. O controle inflacion&aacute;rio,    principal conquista que tinha a apresentar, perdera boa parte de seu charme    eleitoral; mazelas como baixo crescimento econ&ocirc;mico e alto &iacute;ndice    de desemprego ganhavam visibilidade crescente. A oposi&ccedil;&atilde;o, por    sua vez, apresentou tr&ecirc;s candidatos com viabilidade eleitoral. O ex-governador    e ex-ministro Ciro Gomes, do PPS, considerado bom comunicador, aliou-se ao PTB    (que deixou, assim, a base do governo) e ao PDT, o que lhe garantiu alguma estrutura    partid&aacute;ria e mais tempo de propaganda no r&aacute;dio e na TV, e, mais    importante ainda, obteve o apoio informal da maior parte do PFL. J&aacute; Anthony    Garotinho, do PSB, possu&iacute;a uma s&oacute;lida base eleitoral no Rio de    Janeiro, onde era governador, e penetra&ccedil;&atilde;o na popula&ccedil;&atilde;o    evang&eacute;lica, um importante contingente de votos. Os lances pol&iacute;ticos    mais ousados, por&eacute;m, vieram do PT. Principal partido da esquerda brasileira,    lan&ccedil;ou pela quarta vez a candidatura de Luiz In&aacute;cio Lula da Silva    &agrave; Presid&ecirc;ncia da Rep&uacute;blica, tendo adotado uma pol&iacute;tica    de alian&ccedil;as de extremo pragmatismo. Afora o PC do B, PCB e PMN, aliados    tradicionais, coligou-se com um partido de direita que tamb&eacute;m fazia oposi&ccedil;&atilde;o    ao governo de Fernando Henrique, o Partido Liberal. Igualmente, consolidou o    apoio de fatias importantes do PMDB e do PFL, em especial da ala comandada pelo    ex-presidente Jos&eacute; Sarney.</font></p>     <p><font size="2" face="Verdana">O candidato a vice-presidente n&atilde;o foi,    como das vezes anteriores, um veterano militante da esquerda brasileira, mas    um grande capitalista, o senador mineiro Jos&eacute; Alencar, propriet&aacute;rio    da maior ind&uacute;stria t&ecirc;xtil do Brasil, que se filiou ao PL especialmente    para permitir a composi&ccedil;&atilde;o da chapa. A dobradinha Lula/Jos&eacute;    Alencar foi montada com o incentivo do marqueteiro Duda Mendon&ccedil;a: simbolizaria    a uni&atilde;o entre capital e trabalho, ao mesmo tempo que juntaria dois ''vencedores'',    homens de origem humilde que triunfaram por seus pr&oacute;prios m&eacute;ritos,    um como pol&iacute;tico, outro como empres&aacute;rio. A pr&oacute;pria presen&ccedil;a    de Mendon&ccedil;a sinalizava as mudan&ccedil;as na candidatura petista. O marqueteiro    tinha seu nome associado ao do l&iacute;der da direita paulista Paulo Maluf,    cuja ressurrei&ccedil;&atilde;o pol&iacute;tica, nos anos 90, foi seu maior    triunfo profissional. A repulsa a Maluf, um homem associado &agrave; ditadura    e alvo de persistentes den&uacute;ncias de improbidade, foi durante muito tempo    uma das poucas coisas que uniam o centro e as esquerdas no Brasil. Por isso,    parte da c&uacute;pula e muito da base do PT hostilizaram, de in&iacute;cio,    a participa&ccedil;&atilde;o de Mendon&ccedil;a na <a name="tx03"></a>campanha<a href="#nt03"><SUP>3</SUP></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os movimentos do PT em busca de alian&ccedil;as    foram dificultados pela principal mudan&ccedil;a no quadro institucional da    elei&ccedil;&atilde;o de 2002: a pol&ecirc;mica decis&atilde;o do TSE que impunha    a ''verticaliza&ccedil;&atilde;o'' das coliga&ccedil;&otilde;es, isto    &eacute;, a obrigatoriedade de as alian&ccedil;as partid&aacute;rias nos estados    acompanharem os acordos nacionais. Como em muitos estados os petistas eram advers&aacute;rios    hist&oacute;ricos de seus novos companheiros na elei&ccedil;&atilde;o presidencial,    houve certa tens&atilde;o. A coliga&ccedil;&atilde;o com o PL s&oacute; p&ocirc;de    concretizar-se gra&ccedil;as &agrave;s muitas lacunas que a decis&atilde;o do    TSE deixou <a name="tx04"></a>abertas<a href="#nt04"><SUP>4</SUP></a>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A ''MAIOR COBERTURA DA HIST&Oacute;RIA''</b></font></p>     <p><font size="2" face="Verdana">A compara&ccedil;&atilde;o com as elei&ccedil;&otilde;es    de 1998 deixa patente a completa transforma&ccedil;&atilde;o da postura da <I>Rede    Globo</I>, ocorrida em 2002. Conforme argumentei em pesquisa anterior, em 1998    a emissora optou por esvaziar a disputa eleitoral, que foi praticamente ignorada    por seus notici&aacute;rios, em especial pelo mais importante deles, o <I>Jornal    Nacional</I> (Miguel, 1999; 2002). Naquele ano, para a Presid&ecirc;ncia, houve    apenas um turno. No per&iacute;odo mais ''quente'' da campanha – as    doze semanas entre a final da Copa do Mundo e a data da vota&ccedil;&atilde;o    –, o <I>Jornal Nacional</I> dedicou ao todo 1h16min34s &agrave; cobertura das    elei&ccedil;&otilde;es, ou 4,6% do seu tempo <a name="tx05"></a>total<a href="#nt05"><SUP>5</SUP></a>.    Em 2002, foram quatorze semanas entre o t&eacute;rmino da Copa e o primeiro    turno; as elei&ccedil;&otilde;es presidenciais ocuparam 12h55min50s do notici&aacute;rio,    isto &eacute;, 29,4% do tempo total do jornal; as elei&ccedil;&otilde;es nos    estados consumiram mais 46min11s. Ao todo, portanto, o processo eleitoral ficou    com 31,2% do tempo do notici&aacute;rio.</font></p>     <p><font size="2" face="Verdana">N&atilde;o foi s&oacute; o <I>Jornal Nacional</I>.    Entrevistas ao vivo com os candidatos, extensas para os padr&otilde;es usuais    do telejornalismo, foram realizadas nos v&aacute;rios notici&aacute;rios da    emissora. Ocorreu um debate com os quatro principais candidatos logo antes do    primeiro turno e outro com os dois finalistas, &agrave;s v&eacute;speras do    segundo, ao passo que, em 1998, n&atilde;o foi realizado nenhum debate televisionado    com os postulantes &agrave; Presid&ecirc;ncia da Rep&uacute;blica, por nenhuma    das emissoras.</font></p>     <p><font size="2" face="Verdana">O <a href="#grf01">Gr&aacute;fico 1</a> ilustra    outra diferen&ccedil;a significativa. Em 1998, a escassa cobertura das elei&ccedil;&otilde;es    foi concentrada na &uacute;ltima quinzena de campanha – na verdade, mais da    metade do tempo corresponde &agrave;s quatro &uacute;ltimas edi&ccedil;&otilde;es    do <I>Jornal Nacional</I>. Em 2002, h&aacute; uma aten&ccedil;&atilde;o permanente    ao processo eleitoral e um crescimento constante do tempo dedicado &agrave;    cobertura do mesmo, que alcan&ccedil;a quase 60% do notici&aacute;rio na &uacute;ltima    quinzena. Trata-se de uma mudan&ccedil;a com repercuss&atilde;o potencial importante.    Em 1998, quando o <I>Jornal Nacional</I> finalmente se volta para o pleito,    n&atilde;o h&aacute; mais tempo, ou h&aacute; muito pouco tempo, para que o    debate tome conta da sociedade e os votantes refa&ccedil;am suas op&ccedil;&otilde;es.</font></p>     <p><a name="grf01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a04grf01.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A rubrica ''cobertura eleitoral'' engloba    v&aacute;rios tipos de reportagem. Em 1998, o <I>Jornal Nacional</I> dedicou,    nas semanas estudadas, mais de meia hora para a divulga&ccedil;&atilde;o de    resultados de sondagens de inten&ccedil;&atilde;o de voto e tempo similar para    mat&eacute;rias de variedades (a eleitora mais velha, a eleitora mais jovem)    ou de servi&ccedil;os (ensinando como operar a urna eletr&ocirc;nica, por exemplo).    Para o debate eleitoral propriamente dito – declara&ccedil;&otilde;es dos candidatos,    alian&ccedil;as, com&iacute;cios – sobraram apenas 10min24s. Em 2002, n&atilde;o    faltaram divulga&ccedil;&atilde;o de resultados de pesquisas e reportagens sobre    servi&ccedil;os/variedades. Mas a presen&ccedil;a do debate eleitoral foi elevada    ao longo de todo o tempo. Outrossim, houve uma nova categoria de reportagens:    s&eacute;ries sobre problemas brasileiros apresentadas explicitamente com o    objetivo de inclu&iacute;-los na agenda da campanha e extrair compromissos dos    candidatos.</font></p>     <p><font size="2" face="Verdana">N&atilde;o foram apenas as reportagens voltadas    a pautar os candidatos: de forma geral, a <I>Globo</I> atribuiu a si pr&oacute;pria    a posi&ccedil;&atilde;o de ''regente das elei&ccedil;&otilde;es'', o    que ficou claro nas entrevistas em est&uacute;dio e, sobretudo, nos debates.    O cumprimento das regras estritas determinadas pela produ&ccedil;&atilde;o era    severamente garantido pelo mediador William Bonner, em nome da manuten&ccedil;&atilde;o    de um ''alto n&iacute;vel'' do qual ele era o juiz – e que exilava boa    parte da discuss&atilde;o <a name="tx06"></a>pol&iacute;tica<a href="#nt06"><SUP>6</SUP></a>.    Desejosos de evitar uma contenda com a emissora, os candidatos submeteram-se    &agrave;s imposi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Como o <a href="#qdr01">Quadro 1</a> indica,    a cobertura eleitoral em 2002 – ao contr&aacute;rio do que ocorreu em 1998 –    privilegiou um enfoque efetivamente pol&iacute;tico, mostrando a movimenta&ccedil;&atilde;o    dos partidos, eventos de campanha e as id&eacute;ias dos candidatos. A categoria    ''debate eleitoral'' ocupou quase 65% do tempo destinado &agrave;s elei&ccedil;&otilde;es,    o que se refletiu tamb&eacute;m no espa&ccedil;o dado &agrave; fala dos principais    postulantes &agrave; Presid&ecirc;ncia da Rep&uacute;blica. Em 1998, a aus&ecirc;ncia    da elei&ccedil;&atilde;o no notici&aacute;rio silenciou os candidatos. Nas doze    semanas estudadas do <I>Jornal Nacional</I> daquele ano, Fernando Henrique Cardoso    teve direito a sete <I>sound bites</I> (trechos de discursos ou entrevistas),    como candidato ou como presidente, totalizando 3min3s de fala. Seus advers&aacute;rios    apareceram ainda menos: Lula ficou com seis <I>sound bites</I> (total de 2min40s)    e Ciro Gomes com tr&ecirc;s, todos na &uacute;ltima semana, somando 1min54s.</font></p>     <p><a name="qdr01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a04qdr01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">J&aacute; nas quatorze semanas sob an&aacute;lise    em 2002, os candidatos estiveram muito mais presentes. Ocorreram dois ciclos    de grandes entrevistas ao vivo no est&uacute;dio da emissora, um em julho e    o outro em setembro; cada um dos quatro principais candidatos foi entrevistado,    a cada vez, por cerca de 10min (gerando algo em torno de 7min ''l&iacute;quidos''    de discurso n&atilde;o-editado). Ao todo, incluindo as entrevistas, Jos&eacute;    Serra falou 37min5s; Lula, 36min16s; Ciro Gomes, 36min15s; Anthony Garotinho,    34min19s. Mesmo os dois candidatos ''nanicos'' da extrema-esquerda ganharam    seus <I>sound bites</I>, &eacute; verdade que apenas episodicamente – nove inser&ccedil;&otilde;es    cada um, totalizando 1min23s para Jos&eacute; Maria de Almeida (PSTU) e 1min32s    para <a name="tx07"></a>Rui Costa Pimenta (PCO)<a href="#nt07"><SUP>7</SUP></a>.</font></p>     <p><font size="2" face="Verdana">Nas 84 edi&ccedil;&otilde;es do telejornal em    foco, Lula e Ciro Gomes apareceram falando em 69, Serra em 70 e Garotinho em    72. A voz dos principais candidatos foi, portanto, uma presen&ccedil;a cont&iacute;nua    para os espectadores do <I>Jornal Nacional</I>.</font></p>     <p><font size="2" face="Verdana">Os n&uacute;meros apresentados no <a href="#qdr02">Quadro    2</a> indicam, com clareza, as transforma&ccedil;&otilde;es sofridas no padr&atilde;o    de cobertura da <I>Rede Globo</I> para as duas elei&ccedil;&otilde;es. A campanha    pela Presid&ecirc;ncia em 2002 parece ganhar centralidade ainda maior nos notici&aacute;rios    do segundo turno, mas trata-se sobretudo de um efeito do car&aacute;ter ''concentrado'',    em poucas semanas, da disputa final. A rigor, as porcentagens s&atilde;o at&eacute;    inferiores &agrave;quelas relativas &agrave;s &uacute;ltimas semanas antes da    vota&ccedil;&atilde;o do primeiro turno. O relevante, portanto, &eacute; o contraste    com o pleito de 1998. A elei&ccedil;&atilde;o passa da quase invisibilidade    para a visibilidade quase absoluta.</font></p>     ]]></body>
<body><![CDATA[<p><a name="qdr02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a04qdr02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Como tamb&eacute;m indica o <a href="#qdr02">Quadro    2</a>, a maior visibilidade das elei&ccedil;&otilde;es presidenciais n&atilde;o    foi um fen&ocirc;meno isolado. Em 2002, no per&iacute;odo sob an&aacute;lise,    o telejornal dedicou 46min11s &agrave;s elei&ccedil;&otilde;es nos estados,    o que corresponde a 1,8% do tempo total – &eacute; bem verdade que quase sempre    se limitando &agrave; divulga&ccedil;&atilde;o de pesquisas de inten&ccedil;&atilde;o    de voto. E 1h48min48s (4,1% do total) foi destinada a outros temas de pol&iacute;tica    brasileira, incluindo movimenta&ccedil;&atilde;o no Congresso, conflitos de    terra e den&uacute;ncias de corrup&ccedil;&atilde;o. Nas doze semanas estudadas    em 1998, as elei&ccedil;&otilde;es estaduais estiveram ausentes quase que por    completo, e a pol&iacute;tica brasileira foi uma categoria residual – juntas,    n&atilde;o somaram mais do que 23min49s (1,4% do total).</font></p>     <p><font size="2" face="Verdana">Embora n&atilde;o haja par&acirc;metro de compara&ccedil;&atilde;o    com 1998, quando a disputa se definiu na primeira vota&ccedil;&atilde;o, cumpre    observar que a cobertura do segundo turno de 2002 tamb&eacute;m ganhou enorme    destaque no <I>Jornal Nacional</I>. Nas dezoito edi&ccedil;&otilde;es do notici&aacute;rio    entre 7 e 26 de outubro, a elei&ccedil;&atilde;o presidencial recebeu cobertura    por 2h58min2s, o equivalente a 36% do tempo do jornal. As elei&ccedil;&otilde;es    estaduais ficaram com 7,3% do telejornal, e outros temas de pol&iacute;tica    brasileira, com mais 2,2%. <I>Sound bites</I> de Jos&eacute; Serra apareceram    em todas as edi&ccedil;&otilde;es; os de Lula, em dezesseis delas. Ao todo,    cada candidato falou pouco mais de 18min.</font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel observar de outro &acirc;ngulo    a mudan&ccedil;a no perfil do <I>Jornal Nacional</I>, apontando, nas coberturas    de 1998 e de 2002, o peso relativo de quatro grandes categorias de reportagens:    ''esfera p&uacute;blica'' engloba elei&ccedil;&otilde;es, pol&iacute;tica    e economia brasileiras; ''internacional'', pol&iacute;tica internacional    ou interna de outros pa&iacute;ses e economia mundial ou de outros pa&iacute;ses;    ''outras quest&otilde;es de interesse p&uacute;blico'', mat&eacute;rias    sobre sa&uacute;de p&uacute;blica, educa&ccedil;&atilde;o, direitos do consumidor,    meio ambiente, seguran&ccedil;a p&uacute;blica, tr&acirc;nsito e assemelhadas,    al&eacute;m da previs&atilde;o do tempo; e ''variedades'' inclui o <I>fait-divers</I>,    isto &eacute;, not&iacute;cias que se referem ao <I>show-business</I>, curiosidades,    esportes, crimes, desastres etc. (e tamb&eacute;m an&uacute;ncios de outras    atra&ccedil;&otilde;es da emissora).</font></p>     <p><font size="2" face="Verdana">Conforme se pode verificar no <a href="#grf02">Gr&aacute;fico    2</a>, em rela&ccedil;&atilde;o a 1998, os telejornais de 2002 apresentam um    incremento not&aacute;vel no espa&ccedil;o concedido &agrave; categoria ''esfera    p&uacute;blica'', que se tornou a mais presente no notici&aacute;rio, ocupando    44,9% do tempo total (contra 12,9% nas elei&ccedil;&otilde;es anteriores); h&aacute;    um crescimento do notici&aacute;rio internacional (de 5,9% para 10,8%), que    no entanto continua em posi&ccedil;&atilde;o secund&aacute;ria em rela&ccedil;&atilde;o    aos outros temas, o que parece ser um tra&ccedil;o caracter&iacute;stico do    jornalismo brasileiro; e uma not&aacute;vel redu&ccedil;&atilde;o da presen&ccedil;a    do <I>fait-divers</I> (de 56,5% para <a name="tx08"></a>31,2%)<a href="#nt08"><SUP>8</SUP></a>.</font></p>     <p><a name="grf02"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v46n2/a04grf02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Vale observar dois aspectos dessa presen&ccedil;a    majorit&aacute;ria de temas da esfera p&uacute;blica. Em primeiro lugar, ela    foi puxada pela pr&oacute;pria centralidade das elei&ccedil;&otilde;es no telenotici&aacute;rio.    Ao analisar o <I>Jornal Nacional</I> em 1998, era poss&iacute;vel dizer que    muitos assuntos tinham obtido um destaque maior do que a disputa eleitoral propriamente    dita: a luta contra os rem&eacute;dios falsificados; a persegui&ccedil;&atilde;o    ao <I>motoboy</I> assassino; o drama do ator de televis&atilde;o baleado em    um assalto; e at&eacute; mesmo o nascimento da filha de uma apresentadora de    programas infantis. Em 2002, o quadro &eacute; diferente. O destaque absoluto    foi a pr&oacute;pria elei&ccedil;&atilde;o presidencial. Dentre os outros assuntos    que receberam aten&ccedil;&atilde;o significativa e foram acompanhados durante    v&aacute;rias edi&ccedil;&otilde;es do telejornal, o &uacute;nico que pertenceu    &agrave; categoria ''variedades'' foi a persegui&ccedil;&atilde;o aos    assassinos do jornalista Tim Lopes, da pr&oacute;pria <I>Rede Globo</I>. Ainda    assim, a cobertura oscilava entre a mera reportagem policial (isto &eacute;,    o puro <I>fait-divers</I>) e a abordagem voltada para as pol&iacute;ticas p&uacute;blicas    de seguran&ccedil;a (portanto, mat&eacute;rias classificadas como ''quest&otilde;es    de interesse p&uacute;blico''). Outros temas de relevo, muito presentes    no notici&aacute;rio, inclu&iacute;am tens&otilde;es na economia dom&eacute;stica    e mundial, o conflito &aacute;rabe-israelense e a investiga&ccedil;&atilde;o    sobre corrup&ccedil;&atilde;o na prefeitura de Santo Andr&eacute; (SP).</font></p>     <p><font size="2" face="Verdana">Em segundo lugar, as reportagens catalogadas    como ''esfera p&uacute;blica'' foram contempladas com uma fatia generosa do    notici&aacute;rio em todo o per&iacute;odo analisado (<a href="#grf03">Gr&aacute;fico    3</a>). Em todas as semanas, foi a categoria que recebeu mais tempo no <I>Jornal    Nacional </I>– exceto a primeira, quando as reportagens de ''variedades'' estiveram    infladas pela vit&oacute;ria do Brasil na Copa do Mundo, retorno da sele&ccedil;&atilde;o    ao pa&iacute;s e festejos ocorridos em diversas cidades.</font></p>     <p><a name="grf03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a04grf03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A amplia&ccedil;&atilde;o do espa&ccedil;o concedido    &agrave;s not&iacute;cias sobre a ''esfera p&uacute;blica'' foi, na    verdade, maior do que a simples confronta&ccedil;&atilde;o de porcentagens de    tempo deixa entrever. Afinal, o <I>Jornal Nacional</I>, que se mostrou mais    generoso com a cobertura das quest&otilde;es de pol&iacute;tica e economia,    foi tamb&eacute;m um telenotici&aacute;rio mais encorpado. As edi&ccedil;&otilde;es    estudadas em 1998 tinham um tempo m&eacute;dio de 23min15s; no per&iacute;odo    do primeiro turno de 2002, esta m&eacute;dia subiu para 31min14s, ou seja, teve    um acr&eacute;scimo superior a um ter&ccedil;o.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m do tempo facultado &agrave; campanha    eleitoral, outra caracter&iacute;stica marcante da cobertura desta no <I>Jornal    Nacional</I> foi a busca quase obsessiva pela ''imparcialidade'', demonstrada    sobretudo no equil&iacute;brio no n&uacute;mero de apari&ccedil;&otilde;es e    no espa&ccedil;o destinado a cada um dos principais candidatos. Com o objetivo    expresso de evitar qualquer possibilidade de pol&ecirc;mica, a emissora optou    por n&atilde;o apresentar vers&otilde;es editadas dos debates, nem mesmo daqueles    realizados por ela (tanto no primeiro quanto no segundo turno).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Essa busca da imparcialidade foi de certa forma    surpreendente. Nos meses anteriores &agrave; campanha eleitoral, a <I>Rede Globo</I>    mostrou-se estritamente alinhada com o governo federal. Em meados de 2001, quando    o presidente Fernando Henrique Cardoso rompeu com o senador Ant&ocirc;nio Carlos    Magalh&atilde;es, a emissora n&atilde;o titubeou em abandonar um poderoso aliado    de muitos anos, dono de sua repetidora na Bahia, colaborando ativamente na produ&ccedil;&atilde;o    do clima de opini&atilde;o que o levou &agrave; ren&uacute;ncia do mandato de    senador (Almeida, 2002). No come&ccedil;o de 2002, a <I>Rede Globo</I> teve    importante papel na implos&atilde;o da candidatura presidencial da governadora    Roseana Sarney, atingida por ind&iacute;cios de corrup&ccedil;&atilde;o, em    uma manobra que, tudo indica, partiu do candidato governista Jos&eacute; Serra.    O alinhamento com o governo parecia explicado, quando foi noticiada uma opera&ccedil;&atilde;o    milion&aacute;ria do BNDES para salvar a Globocabo, a deficit&aacute;ria empresa    de TV por assinatura das Organiza&ccedil;&otilde;es Globo. Mas a&iacute; a emissora    decidiu fazer sua op&ccedil;&atilde;o preferencial pela ''imparcialidade'',    a tal ponto que, segundo alguns observadores, fez quest&atilde;o de marcar seu    distanciamento tratando Serra, em alguns momentos, com mais rigor do que o fazia    com seus advers&aacute;rios (S&aacute;, 2002).</font></p>     <p><font size="2" face="Verdana">Os limites da imparcialidade do notici&aacute;rio    ficavam claros quando se olhava para al&eacute;m da agenda da emissora – e da    grande imprensa em geral. Eventualmente, Serra podia ser tratado com certa dureza,    mas den&uacute;ncias graves contra o governo federal, em especial as que envolviam    o ex-tesoureiro de suas campanhas, Ricardo S&eacute;rgio, sumiram da pauta.    O caso Ricardo S&eacute;rgio apareceu apenas duas vezes ao longo das 84 edi&ccedil;&otilde;es    analisadas, enquanto a investiga&ccedil;&atilde;o sobre den&uacute;ncias de    corrup&ccedil;&atilde;o na prefeitura de Santo Andr&eacute;, muito menos grave    ou abrangente, mas que atingia o PT, mereceu onze reportagens. Ainda assim,    n&atilde;o parece correto afirmar que houve um vi&eacute;s antipetista exacerbado    e permanente – como escreveu, por exemplo, pouco antes da vota&ccedil;&atilde;o    do primeiro turno, o jornalista Bob Fernandes (2002). Em compara&ccedil;&atilde;o    com as elei&ccedil;&otilde;es anteriores, o notici&aacute;rio da <I>Rede Globo</I>,    de fato, avan&ccedil;ou na dire&ccedil;&atilde;o de um tratamento mais equ&acirc;nime    dos diversos candidatos.</font></p>     <p><font size="2" face="Verdana">S&oacute; se pode especular sobre os motivos    de tal <I>d&eacute;marche</I> – por exemplo, a necessidade de aumentar a credibilidade    para sustentar a posi&ccedil;&atilde;o dominante no mercado – no momento em    que, ap&oacute;s uma altera&ccedil;&atilde;o na Constitui&ccedil;&atilde;o,    ele se abre para parcerias com conglomerados de m&iacute;dia estrangeiros. Cabe    ressaltar que as Organiza&ccedil;&otilde;es Globo se encontram em situa&ccedil;&atilde;o    financeira dif&iacute;cil (Dias, 2002), o que torna, para elas, extremamente    importante n&atilde;o s&oacute; encontrar novos parceiros como tamb&eacute;m    manter um relacionamento amig&aacute;vel com o governo, seja qual for, fonte    prov&aacute;vel de socorro nos momentos de aperto.</font></p>     <p><font size="2" face="Verdana">Foi nesse contexto, com uma <I>Globo</I> enfraquecida,    embora longe de destro&ccedil;ada, que ocorreram contatos entre a c&uacute;pula    petista e a dire&ccedil;&atilde;o da emissora, um pouco nos moldes daqueles    que os trabalhistas brit&acirc;nicos estabeleceram com os tabl&oacute;ides conservadores,    nos anos 90, visando pacificar uma imprensa hostil (Mungham, <a name="tx09"></a>1996)<a href="#nt09"><sup>9</sup></a>.    A hist&oacute;ria dessa aproxima&ccedil;&atilde;o ainda h&aacute; de ser contada;    sua principal faceta p&uacute;blica, at&eacute; o momento, foi a interven&ccedil;&atilde;o    do ent&atilde;o presidente do PT, deputado Jos&eacute; Dirceu, desautorizando    qualquer a&ccedil;&atilde;o contra a Medida Provis&oacute;ria publicada pouco    antes do segundo turno, que regulamentou a entrada do capital estrangeiro na    m&iacute;dia (e tamb&eacute;m, sem muita divulga&ccedil;&atilde;o, eliminou    entraves &agrave; concentra&ccedil;&atilde;o da propriedade no setor).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O FECHAMENTO DO CAMPO DISCURSIVO</b></font></p>     <p><font size="2" face="Verdana">Mais espa&ccedil;o para a cobertura da campanha    eleitoral n&atilde;o &eacute; necessariamente garantia de prover a cidadania    com informa&ccedil;&atilde;o de melhor qualidade (Rubim, 2002) – e tratamento    equ&acirc;nime para os candidatos n&atilde;o significa neutralidade. A ''imparcialidade''    no notici&aacute;rio sobre as elei&ccedil;&otilde;es de 2002, no Brasil, permite    observar outro – e crucial – aspecto da influ&ecirc;ncia dos meios de comunica&ccedil;&atilde;o    no jogo pol&iacute;tico.</font></p>     <p><font size="2" face="Verdana">Sintetizando algumas das observa&ccedil;&otilde;es    de Pierre Bourdieu sobre o funcionamento do campo pol&iacute;tico, &eacute;    poss&iacute;vel dizer que um dos pap&eacute;is que ele cumpre &eacute; o de    fixar o espa&ccedil;o do ''politicamente aceit&aacute;vel''. A exig&ecirc;ncia    de comportamento ''respons&aacute;vel'' e ''confi&aacute;vel''    contribui para fechar o campo pol&iacute;tico, excluindo os grupos que n&atilde;o    se conformam com os pap&eacute;is que lhes cabem e buscam redefinir as fronteiras    da pr&oacute;pria pol&iacute;tica (Bourdieu, 1989:172). Ali&aacute;s, uma das    fun&ccedil;&otilde;es do intelectual cr&iacute;tico, na vis&atilde;o do soci&oacute;logo    franc&ecirc;s, &eacute; intervir de maneira ''subversiva'' no debate    pol&iacute;tico, colocando-se contra a mar&eacute;, for&ccedil;ando a amplia&ccedil;&atilde;o    do espa&ccedil;o do politicamente ''diz&iacute;vel'', questionando os    consensos estabelecidos (Bourdieu, 1992: <I>post-scriptum</I>).</font></p>     <p><font size="2" face="Verdana">&Eacute; claro que a determina&ccedil;&atilde;o    de tal espa&ccedil;o &eacute; fruto de lutas no interior do pr&oacute;prio campo    pol&iacute;tico (e, nesse sentido, &eacute; poss&iacute;vel interpretar a vis&atilde;o    de Bourdieu como uma vers&atilde;o mais fraca da concep&ccedil;&atilde;o gramsciana    de hegemonia). Suas fronteiras variam de acordo com mudan&ccedil;as no jogo    de for&ccedil;as. Para ilustrar, basta lembrar de como, no Brasil, a partir    da fase final da ditadura militar, foi banido qualquer discurso que n&atilde;o    aceitasse as institui&ccedil;&otilde;es da democracia representativa; e como    um novo fechamento &eacute; imposto paulatinamente, desde o governo Collor,    circunscrevendo o espa&ccedil;o do diz&iacute;vel &agrave; aceita&ccedil;&atilde;o    de determinadas ''regras'' da economia de mercado.</font></p>     <p><font size="2" face="Verdana">A m&iacute;dia cumpre um papel importante nesse    processo, na medida em que enaltece antigos desviantes que se adaptam ao novo    consenso – sinal de seu ''amadurecimento'' – e relega os renitentes    ao ostracismo, ignorando suas posi&ccedil;&otilde;es ou, ent&atilde;o, folclorizando-as.    N&atilde;o se trata de um processo determinado conscientemente, nem que esteja    isento de contradi&ccedil;&otilde;es; mas as linhas gerais s&atilde;o bem percept&iacute;veis.    Um estudo do tratamento dado &agrave;s tend&ecirc;ncias internas do pr&oacute;prio    PT seria significativo. Os grupos mais &agrave; esquerda foram, desde cedo,    estigmatizados como ''xiitas'', termo com uma carga pejorativa inescap&aacute;vel    (ao contr&aacute;rio de sua contrapartida, o ''light'' que adjetiva    os petistas mais moderados). Suas posi&ccedil;&otilde;es foram, cada vez mais,    julgadas irrelevantes para o debate pol&iacute;tico, em um processo que se realimentava:    a menor visibilidade p&uacute;blica, isto &eacute;, na m&iacute;dia, limitava    as chances eleitorais da esquerda partid&aacute;ria; o baixo rendimento eleitoral    minava suas posi&ccedil;&otilde;es na estrutura partid&aacute;ria; a menor quantidade    de cargos eletivos e partid&aacute;rios controlados por ela justificava a aus&ecirc;ncia    na <a name="tx10"></a>m&iacute;dia<a href="#nt10"><SUP>10</SUP></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim, a m&iacute;dia refor&ccedil;a o trabalho    do campo pol&iacute;tico no sentido de ''domesticar'' esse tipo de for&ccedil;a,    premiando as demonstra&ccedil;&otilde;es de ''modera&ccedil;&atilde;o'',    ''responsabilidade'' e ''respeitabilidade'', o que contribuiu    para alterar a composi&ccedil;&atilde;o de for&ccedil;as dentro do pr&oacute;prio    partido. Independente do m&eacute;rito das posi&ccedil;&otilde;es pol&iacute;ticas    mais extremadas, que aqui n&atilde;o me cabe julgar, isso concorre para estreitar    o espa&ccedil;o do debate, isto &eacute;, para rebaixar a esfera p&uacute;blica.</font></p>     <p><font size="2" face="Verdana">Nas elei&ccedil;&otilde;es de 2002, o principal    instrumento de fechamento do campo discursivo – e ''enquadramento''    dos candidatos em um figurino estrito – foi o agravamento da crise econ&ocirc;mica.    Ao longo das duas gest&otilde;es de FHC na Presid&ecirc;ncia, o pa&iacute;s    tornou-se altamente vulner&aacute;vel aos movimentos do capital financeiro internacional.    Com a turbul&ecirc;ncia na economia mundial provocada pelos atentados ao World    Trade Center e ao Pent&aacute;gono, em setembro de 2001, e em seguida pela crise    de confian&ccedil;a na bolsa estadunidense, suscitada por sucessivos esc&acirc;ndalos    cont&aacute;beis envolvendo grandes corpora&ccedil;&otilde;es, tudo isso aliado    &agrave; quebra da Argentina e do Uruguai, parceiros do Mercosul, a posi&ccedil;&atilde;o    do Brasil apenas piorou.</font></p>     <p><font size="2" face="Verdana">Nesse cen&aacute;rio, passou a ser destacada    a necessidade de gerar ''confian&ccedil;a'' nos operadores do mercado    financeiro. A oscila&ccedil;&atilde;o do c&acirc;mbio dominou o notici&aacute;rio    desde o final da Copa do Mundo at&eacute; a elei&ccedil;&atilde;o; a express&atilde;o    ''risco-pa&iacute;s'', medida da confiabilidade diante dos credores    externos, tornou-se corrente na m&iacute;dia de massa. Em especial, os principais    candidatos &agrave; Presid&ecirc;ncia foram levados a manifestar seu compromisso    com a continuidade de alguns dos pilares do modelo econ&ocirc;mico vigente –    e mesmo a apoiar, em un&iacute;ssono, o novo acordo com o FMI, fechado no in&iacute;cio    de agosto. Tratava-se de minorar a ''incerteza'' que as elei&ccedil;&otilde;es    provocavam no funcionamento da economia; ou, dito de outra forma, de procurar    restringir brutalmente a margem de manobra do novo governo em rela&ccedil;&atilde;o    &agrave; pol&iacute;tica econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">Os dois inexpressivos representantes da extrema-esquerda    continuaram afirmando sua oposi&ccedil;&atilde;o, mas possu&iacute;am peso eleitoral    t&atilde;o &iacute;nfimo que n&atilde;o constitu&iacute;am amea&ccedil;a. Foram    alijados do debate, com o aval do TSE, que decidiu que as regras de tratamento    equ&acirc;nime s&oacute; valiam para os candidatos das coliga&ccedil;&otilde;es    que contassem com presen&ccedil;a no Congresso Nacional. Assim, Jos&eacute;    Maria de Almeida (PSTU) e Rui Costa Pimenta (PCO) puderam ser ignorados pelo    notici&aacute;rio e n&atilde;o foram convidados para os debates na <a name="tx11"></a>televis&atilde;o<a href="#nt11"><SUP>11</SUP></a>.</font></p>     <p><font size="2" face="Verdana">Duas estrat&eacute;gias principais de fechamento    do campo discursivo podem ser <a name="tx12"></a>identificadas<a href="#nt12"><SUP>12</SUP></a>.    A mais evidente consistia na obten&ccedil;&atilde;o de promessas por parte dos    candidatos. Nas entrevistas e nos debates, o &acirc;ncora do <I>Jornal Nacional</I>,    William Bonner, cobrava de todos (em especial dos tr&ecirc;s oposicionistas)    a ''manuten&ccedil;&atilde;o dos contratos'', o pagamento das d&iacute;vidas    externa e interna e o compromisso com o ajuste fiscal. Da forma como o di&aacute;logo    era posto (e uma vez que nenhum candidato se dispunha a contest&aacute;-lo),    parecia que Bonner exigia algo t&atilde;o evidente quanto a honestidade no trato    com o dinheiro p&uacute;blico, isto &eacute;, algo que n&atilde;o permitisse    discord&acirc;ncias no campo da <I>pol&iacute;tica</I> e que marcasse o desviante    como portador de um d&eacute;ficit <I>moral</I>.</font></p>     <p><font size="2" face="Verdana">A outra estrat&eacute;gia se dava no agendamento    e no enquadramento dos temas. De um lado, pelo silenciamento sobre certas quest&otilde;es.    A negocia&ccedil;&atilde;o com os Estados Unidos para a forma&ccedil;&atilde;o    da ALCA, considerada crucial pela totalidade da elite pol&iacute;tica e econ&ocirc;mica    brasileira, pouco apareceu nos notici&aacute;rios; quando surgia, era completamente    dissociada das elei&ccedil;&otilde;es – o que contou com a colabora&ccedil;&atilde;o    dos quatro principais candidatos, que preferiam n&atilde;o tocar em assunto    t&atilde;o espinhoso, tanto pela dificuldade de compreens&atilde;o pelo eleitor    comum quanto pelos interesses que afeta. Os candidatos da extrema-esquerda apresentavam    a ALCA como parte de uma estrat&eacute;gia imperialista, por&eacute;m, mais    uma vez, n&atilde;o tiveram for&ccedil;a para incluir a quest&atilde;o na agenda.</font></p>     <p><font size="2" face="Verdana">De outro lado, algumas quest&otilde;es mostravam    alta visibilidade. Em 2002, a economia brasileira ocupou 9,4% do <I>Jornal Nacional</I>    – um aumento percept&iacute;vel em rela&ccedil;&atilde;o aos 6,9% de 1998. Mais    importante do que o tempo, contudo, era a aten&ccedil;&atilde;o permanente &agrave;s    ''sensibilidades'' do mercado. A oscila&ccedil;&atilde;o da bolsa e    do c&acirc;mbio era acompanhada mais detalhadamente do que o habitual, mas a    novidade era a inclus&atilde;o constante do ''risco-pa&iacute;s'' e    seus assemelhados (&iacute;ndices de diversas consultorias financeiras estrangeiras,    notas concedidas a pap&eacute;is brasileiros <a name="tx13"></a>etc.)<a href="#nt13"><SUP>13</SUP></a>.</font></p>     <p><font size="2" face="Verdana">A centralidade absoluta dessas quest&otilde;es    ficava ainda mais evidente na m&iacute;dia impressa, destinada a um p&uacute;blico    mais sofisticado. &Agrave; guisa de ilustra&ccedil;&atilde;o, o <a href="#qdr03">Quadro    3</a> mostra a distribui&ccedil;&atilde;o por temas da principal manchete di&aacute;ria    do jornal <I>Folha de S. Paulo</I>, nos meses de julho a outubro, em 2000 (ano    de elei&ccedil;&otilde;es municipais), 2001 (ano n&atilde;o eleitoral) e 2002    (ano de elei&ccedil;&otilde;es gerais); qualquer outro grande jornal apresentaria    n&uacute;meros similares. &Eacute; not&oacute;rio o crescimento da import&acirc;ncia    concedida ao notici&aacute;rio econ&ocirc;mico e o esvaziamento da pol&iacute;tica    em sentido estrito. Isso fica ainda mais claro quando se acrescenta que, dentre    as 24 manchetes principais de 2002 que tratavam de pol&iacute;tica, 22 focavam    o resultado de pesquisas pr&eacute;-eleitorais (ou os resultados do primeiro    turno).</font></p>     <p><a name="qdr03"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v46n2/a04qdr03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Por outro lado, a cota&ccedil;&atilde;o do d&oacute;lar    diante do real foi assunto da principal manchete da <I>Folha de S. Paulo</I>    por 27 vezes nos quatro meses analisados em 2002. Em 2001, o c&acirc;mbio mereceu    quatro manchetes principais e em 2000, apenas uma. Finalmente, em 2002, por    39 vezes a <I>Folha </I>destacou em sua capa – em manchete ou n&atilde;o – o    impacto que a escolha de tal ou qual candidato tinha naqueles indicadores econ&ocirc;micos    que ela privilegiava (c&acirc;mbio, bolsa, ''risco-pa&iacute;s''). O    risco de Ciro Gomes ultrapassar Jos&eacute; Serra alarmava o ''mercado''    (6/7, 18/7), a rea&ccedil;&atilde;o de Serra o acalmava (17/8, 14/9), a hip&oacute;tese    da vit&oacute;ria de Lula no primeiro turno voltava a assust&aacute;-lo (17/9,    19/9, 20/9, 24/9, 28/9, 29/9), mas a ''modera&ccedil;&atilde;o'' do    candidato do PT enfim o apaziguava (25/10, 26/10).</font></p>     <p><font size="2" face="Verdana">N&atilde;o se trata de negar a gravidade da crise    econ&ocirc;mica que se ''impunha'' como tema dominante. No entanto,    uma vez que se reconhece que o jornalismo n&atilde;o &eacute; mero reflexo da    realidade, mas tamb&eacute;m um de seus elementos constitutivos, fica claro    que o recorte que se fazia do momento, iluminando certos aspectos em detrimento    de outros, beneficiava uma interpreta&ccedil;&atilde;o do mundo social e de    suas alternativas. Em 2002, a oposi&ccedil;&atilde;o – em especial seu candidato    mais importante, Lula – optou por n&atilde;o remar contra a mar&eacute;, adaptando-se    ao modelo discursivo dominante.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CONCLUS&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">Parece claro que a m&iacute;dia cumpriu um papel    saliente no processo de fechamento do espa&ccedil;o do diz&iacute;vel. Ao contr&aacute;rio    de algumas an&aacute;lises feitas no momento, creio que, independente das inten&ccedil;&otilde;es    de seus emissores, a vincula&ccedil;&atilde;o estrita que a imprensa fez entre    a elei&ccedil;&atilde;o e a crise econ&ocirc;mica, com a subida dos candidatos    de oposi&ccedil;&atilde;o nas pesquisas correspondendo &agrave; desvaloriza&ccedil;&atilde;o    do real e &agrave; queda nas bolsas, contribuiu menos para alavancar o candidato    do governo, Jos&eacute; Serra, e mais para extrair dos candidatos da oposi&ccedil;&atilde;o    compromissos cada vez mais abrangentes com a continuidade da pol&iacute;tica    econ&ocirc;mica liberal. &Agrave; incerteza, pr&oacute;pria do jogo eleitoral    e mesmo da democracia (Przeworski, 1984), op&ocirc;s-se, com &ecirc;xito, a    necessidade de ''seguran&ccedil;a'' para os investidores externos.</font></p>     <p><font size="2" face="Verdana">A <I>Rede Globo de Televis&atilde;o</I> deu,    em 2002, um passo significativo na transforma&ccedil;&atilde;o de seu comportamento    em per&iacute;odos eleitorais. &Eacute; poss&iacute;vel apenas especular se    as raz&otilde;es para tanto s&atilde;o de natureza jornal&iacute;stica, empresarial    ou pol&iacute;tica – ou, provavelmente, uma combina&ccedil;&atilde;o das tr&ecirc;s.    N&atilde;o se pode negar que ocorreram avan&ccedil;os importantes na dire&ccedil;&atilde;o    da imparcialidade em rela&ccedil;&atilde;o aos candidatos relevantes e uma not&aacute;vel    amplia&ccedil;&atilde;o da massa de informa&ccedil;&otilde;es colocada &agrave;    disposi&ccedil;&atilde;o do p&uacute;blico. Sem pretender reduzir o alcance    de tais acontecimentos, cumpre observar que a abertura da <I>Globo</I> &agrave;    disputa eleitoral foi concomitante &agrave; diminui&ccedil;&atilde;o do espectro    de alternativas efetivamente apresentadas ao eleitorado.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, a campanha de 2002 revelou    com clareza que a op&ccedil;&atilde;o por um candidato &eacute; apenas a forma    mais grosseira que os meios de comunica&ccedil;&atilde;o possuem para influenciar    o processo eleitoral. Na medida em que toda not&iacute;cia pressup&otilde;e    uma sele&ccedil;&atilde;o e uma hierarquiza&ccedil;&atilde;o da informa&ccedil;&atilde;o,    os ve&iacute;culos da m&iacute;dia nunca podem atingir a neutralidade que por    vezes postulam e, necessariamente, contribuem para a constru&ccedil;&atilde;o    de uma determinada representa&ccedil;&atilde;o do mundo social. A que a <I>Rede    Globo</I> privilegiou vetava, de antem&atilde;o, qualquer discuss&atilde;o sobre    a altera&ccedil;&atilde;o do modelo macroecon&ocirc;mico.</font></p>     <p><font size="2" face="Verdana">Como o breve excurso sobre a <I>Folha de S. Paulo</I>    sinalizou, essa n&atilde;o foi uma caracter&iacute;stica exclusiva da <I>Globo</I>,    mas algo comum a toda a grande imprensa. O p&uacute;blico viu-se, portanto,    diante de uma leitura uniforme da realidade, fruto do baixo pluralismo vigente    na m&iacute;dia brasileira. E os candidatos competitivos, conscientes do poder    dos meios de comunica&ccedil;&atilde;o, adaptaram-se a essa leitura, estreitando    o espa&ccedil;o do debate pol&iacute;tico.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALMEIDA, Jorge. (2002), M&iacute;dia, Estado    e Sociedade Civil na Ren&uacute;ncia de ACM. Trabalho apresentado no 11<U><SUP>o</sup></U>    Encontro da COMP&Oacute;S. Rio de Janeiro, 4-7 de julho.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0011-5258200300020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOURDIEU, Pierre. (1989), ''A Representa&ccedil;&atilde;o    Pol&iacute;tica. Elementos para uma Teoria do Campo Pol&iacute;tico'', <I>in</I>    <I>O Poder Simb&oacute;lico</I>. Rio de Janeiro, Bertrand Brasil/Difel.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0011-5258200300020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">____. (1992), <I>Les R&egrave;gles de l'Art:    Gen&egrave;se et Structure du Champ Litt&eacute;raire</I>. Paris, Seuil.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0011-5258200300020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DIAS, Maur&iacute;cio. (2002), ''V&ecirc;nus    Endividada''. <I>Carta Capital</I>, n<U><SUP>o</sup></U> 214, pp. 26-31.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0011-5258200300020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FERNANDES, Bob. (2002), ''E a M&aacute;quina    Avan&ccedil;a''. <I>Carta Capital</I>, n<U><SUP>o</sup></U> 207, pp. 24-29.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0011-5258200300020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GRAIEB, Carlos. (2002), ''Vai Ser Preciso    Segurar''. <I>Veja</I>, 23 de outubro, pp. 38-44.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0011-5258200300020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HERZ, Daniel. (1987), <I>A Hist&oacute;ria Secreta    da Rede Globo</I>. Porto Alegre, Tch&ecirc;!.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0011-5258200300020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LO PRETE, Renata. (2001), ''Terror Muda Pauta    do Telejornalismo Americano''. <I>Folha de S. Paulo</I>, 2 de dezembro,    p. A-25.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0011-5258200300020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MIGUEL, Luis Felipe. (1999), ''M&iacute;dia    e Elei&ccedil;&otilde;es: A Campanha de 1998 na Rede Globo''. <I>Dados</I>,    vol. 42, n<U><SUP>o</sup></U> 2, pp. 253-276.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0011-5258200300020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">____. (2002), <I>Pol&iacute;tica e M&iacute;dia    no Brasil: Epis&oacute;dios da Hist&oacute;ria Recente</I>. Bras&iacute;lia,    Plano.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0011-5258200300020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MUNGHAM, Geoff. (1996), ''A Batalha pelo    Controle da Agenda: A M&iacute;dia, os Pol&iacute;ticos e o Processo Eleitoral    na Gr&atilde;-Bretanha''. <I>Comunica&ccedil;&atilde;o &amp; Pol&iacute;tica</I>,    vol. III, n<U><SUP>o</sup></U> 2, Nova S&eacute;rie, pp. 30-45.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0011-5258200300020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PRZEWORSKI, Adam. (1984), ''Ama a Incerteza    e Ser&aacute;s Democr&aacute;tico''. <I>Novos Estudos Cebrap</I>, n<U><SUP>o</sup></U>    9, pp. 36-46.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0011-5258200300020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">RUBIM, Antonio Albino Canelas. (2002), ''M&iacute;dia    e Visibilidades''. <I>Correio Braziliense</I>, Caderno ''Pensar'',    6 de outubro, pp. 4-5.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0011-5258200300020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">S&Aacute;, Nelson de. (2002), ''Desastroso''.    <I>Folha de S. Paulo</I>, 11 de julho, p. A-9.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0011-5258200300020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>GLOSS&Aacute;RIO</b></font></p>     <p><font size="2" face="Verdana">ALCA – &Aacute;rea de Livre Com&eacute;rcio das    Am&eacute;ricas</font></p>     <p><font size="2" face="Verdana">BNDES – Banco Nacional de Desenvolvimento Econ&ocirc;mico    e Social</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">FMI – Fundo Monet&aacute;rio Internacional</font></p>     <p><font size="2" face="Verdana">PCB – Partido Comunista Brasileiro</font></p>     <p><font size="2" face="Verdana">PC do B – Partido Comunista do Brasil</font></p>     <p><font size="2" face="Verdana">PCO – Partido da Causa Oper&aacute;ria</font></p>     <p><font size="2" face="Verdana">PDT – Partido Democr&aacute;tico Trabalhista</font></p>     <p><font size="2" face="Verdana">PFL – Partido da Frente Liberal</font></p>     <p><font size="2" face="Verdana">PL – Partido Liberal</font></p>     <p><font size="2" face="Verdana">PMDB – Partido do Movimento Democr&aacute;tico    Brasileiro</font></p>     <p><font size="2" face="Verdana">PMN – Partido da Mobiliza&ccedil;&atilde;o Nacional</font></p>     <p><font size="2" face="Verdana">PPS – Partido Popular Socialista</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">PSB – Partido Socialista Brasileiro</font></p>     <p><font size="2" face="Verdana">PSDB – Partido da Social Democracia Brasileira</font></p>     <p><font size="2" face="Verdana">PSTU – Partido Socialista dos Trabalhadores Unificado</font></p>     <p><font size="2" face="Verdana">PT – Partido dos Trabalhadores</font></p>     <p><font size="2" face="Verdana">PTB – Partido Trabalhista Brasileiro</font></p>     <p><font size="2" face="Verdana">TSE – Tribunal Superior Eleitoral</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o em maio    de 2003    <BR>   Vers&atilde;o definitiva em setembro de 2003</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> A pesquisa    contou com a colaboração de Sara Freire Simões de Andrade, aluna do curso de    graduação em Ciência Política da UnB e bolsista do PIBIC/CNPq/UnB, responsável    pelo acompanhamento do Jornal Nacional e pela classificação das reportagens,    a quem agradeço também pelas sugestões ao texto. Uma versão inicial foi apresentada    na mesa-redonda Mídia e Eleições Presidenciais no Brasil em 2002, no III Encontro    (Inter)Nacional de Estudos de Comunicação e Política, Salvador, dezembro de    2002. Sou grato aos co-expositores e ao público pelas contribuições valiosas.    Devo agradecer, ainda, a leitura atenta de Regina Dalcastagnè e as sugestões    dos pareceristas anônimos de Dados.</font></p>     <p><font size="3" face="Verdana"><b>NOTAS</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a>. Na    primeira semana do novo governo, o ministro das Comunica&ccedil;&otilde;es,    Miro Teixeira, anunciou uma mudan&ccedil;a concreta, pequena mas significativa:    a divulga&ccedil;&atilde;o p&uacute;blica dos nomes dos controladores das empresas    de radiodifus&atilde;o. Ap&oacute;s oito meses de mandato, a promessa ainda    n&atilde;o havia sido cumprida.    <br>   <a name="nt02"></a><a href="#tx02">2</a>. Para a trajet&oacute;ria da <I>Rede    Globo</I>, com &ecirc;nfase no papel pol&iacute;tico por ela desempenhado da    ''abertura'' do regime militar at&eacute; as elei&ccedil;&otilde;es    de 1998, ver Miguel (2002, cap. 1). Sobre sua rela&ccedil;&atilde;o com o governo    militar, sobretudo nos anos 60, ver Herz (1987).    <br>   <a name="nt03"></a><a href="#tx03">3</a>. N&atilde;o foi o maior sapo que tiveram    que engolir. &Agrave;s v&eacute;speras do segundo turno, Maluf anunciou seu    apoio a Lula (e, em especial, ao candidato do PT ao governo de S&atilde;o Paulo,    Jos&eacute; Geno&iacute;no). A declara&ccedil;&atilde;o do veterano l&iacute;der    direitista foi a mais emblem&aacute;tica da amplitude das alian&ccedil;as que    os petistas estiveram dispostos a aceitar.    <br>   <a name="nt04"></a><a href="#tx04">4</a>. Mas o apoio formal do PFL a Ciro Gomes,    que multiplicaria o tempo de televis&atilde;o do candidato do PPS, foi liquidado    com a verticaliza&ccedil;&atilde;o das coliga&ccedil;&otilde;es. Nesse e em    outros epis&oacute;dios, foram freq&uuml;entes as den&uacute;ncias de que o    TSE favorecia Jos&eacute; Serra, o que se explicaria pela &iacute;ntima rela&ccedil;&atilde;o    de amizade entre o candidato do PSDB e o presidente do Tribunal (e ex-ministro    de Fernando Henrique Cardoso), Nelson Jobim.    <br>   <a name="nt05"></a><a href="#tx05">5</a>. Para efeito da totaliza&ccedil;&atilde;o    do tempo do telejornal, foram desconsideradas as chamadas iniciais e as chamadas    ao final de cada bloco.    <br>   <a name="nt06"></a><a href="#tx06">6</a>. O medo de ''baixaria'' na    campanha eleitoral limita a express&atilde;o do conflito pol&iacute;tico, que    idealmente tomaria a forma de um concurso de propostas para o bem p&uacute;blico.    No entanto, den&uacute;ncias e acusa&ccedil;&otilde;es entre os candidatos podem    agregar mais informa&ccedil;&atilde;o relevante para a decis&atilde;o do voto    por parte do eleitor do que os mais bonitos programas de governo.    ]]></body>
<body><![CDATA[<br>   <a name="nt07"></a><a href="#tx07">7</a>. Observe-se que, ainda assim, Jos&eacute;    Maria e Rui Pimenta obtiveram mais inser&ccedil;&otilde;es do que Fernando Henrique,    Lula ou Ciro Gomes em 1998.    <br>   <a name="nt08"></a><a href="#tx08">8</a>. Segundo dados obtidos pouco depois    do 11 de setembro de 2001, os atentados terroristas em Nova Iorque e Washington    fizeram com que os telejornais dos Estados Unidos invertessem a tend&ecirc;ncia    de priorizar as variedades e passassem a dedicar mais espa&ccedil;o &agrave;s    ''<I>hard news</I>'' (Lo Prete, 2001). No entanto, os dados n&atilde;o    permitem afirmar se essa tend&ecirc;ncia se sustentou al&eacute;m do curto prazo,    nem qual o impacto em outros pa&iacute;ses.    <br>   <a name="nt09"></a><a href="#tx09">9</a>. Baseio-me em comunica&ccedil;&otilde;es    pessoais de assessores da dire&ccedil;&atilde;o do Partido dos Trabalhadores.    <br>   <a name="nt10"></a><a href="#tx10">10</a>. Uma reportagem de capa da revista    <I>Veja</I>, publicada &agrave;s v&eacute;speras do segundo turno em 2002, &eacute;    exemplar: s&atilde;o sete p&aacute;ginas ridicularizando as ''medidas anacr&ocirc;nicas''    propostas pela esquerda do PT e advertindo Lula, cuja elei&ccedil;&atilde;o    j&aacute; era dada como certa, da necessidade de banir os radicais de seu governo    (Graieb, 2002).    <br>   <a name="nt11"></a><a href="#tx11">11</a>. A decis&atilde;o do TSE justificava-se    diante da experi&ecirc;ncia das elei&ccedil;&otilde;es anteriores, que foram    ''polu&iacute;das'' pela grande quantidade de candidatos, muitos deles    meros oportunistas. Em 1998, concorreram doze candidatos, dos quais tr&ecirc;s    concentraram mais de 95% dos votos v&aacute;lidos; oito ficaram com menos de    0,4% dos votos cada.    <br>   <a name="nt12"></a><a href="#tx12">12</a>. O termo ''estrat&eacute;gia''    <I>n&atilde;o</I> pretende indicar nenhum tipo de inten&ccedil;&atilde;o ''maquiav&eacute;lica''    por parte dos agentes.    <br>   <a name="nt13"></a><a href="#tx13">13</a>.    &Eacute; poss&iacute;vel especular que muito poucos, entre os estimados cinq&uuml;enta    milh&otilde;es de espectadores do <I>Jornal Nacional</I>, seriam capazes de    preencher a express&atilde;o ''risco-pa&iacute;s'' com qualquer conte&uacute;do    razo&aacute;vel (a despeito de tentativas esparsas, e na verdade um tanto pregui&ccedil;osas,    de explica&ccedil;&atilde;o no pr&oacute;prio telejornal). Mas a associa&ccedil;&atilde;o    entre determinadas pol&iacute;ticas e o aumento do ''risco'' parecia    bem clara.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Jorge]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mídia, Estado e Sociedade Civil na Renúncia de ACM]]></article-title>
<source><![CDATA[]]></source>
<year>2002</year>
<conf-name><![CDATA[11 Encontro da COMPÓS]]></conf-name>
<conf-date>4-7 de julho</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Representação Política: Elementos para uma Teoria do Campo Político]]></article-title>
<source><![CDATA[O Poder Simbólico]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand BrasilDifel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Les Règles de l'Art: Genèse et Structure du Champ Littéraire]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAS]]></surname>
<given-names><![CDATA[Maurício]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Vênus Endividada]]></article-title>
<source><![CDATA[Carta Capital]]></source>
<year>2002</year>
<volume>214</volume>
<page-range>26-31</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Bob]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[E a Máquina Avança]]></article-title>
<source><![CDATA[Carta Capital]]></source>
<year>2002</year>
<numero>207</numero>
<issue>207</issue>
<page-range>24-29</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAIEB]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Vai Ser Preciso Segurar]]></article-title>
<source><![CDATA[Veja]]></source>
<year>2002</year>
<month>23</month>
<day> d</day>
<page-range>38-44</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERZ]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[A História Secreta da Rede Globo]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Tchê!]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LO PRETE]]></surname>
<given-names><![CDATA[Renata]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Terror Muda Pauta do Telejornalismo Americano]]></article-title>
<source><![CDATA[Folha de S. Paulo]]></source>
<year>2001</year>
<month>2 </month>
<day>de</day>
<page-range>A-25</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mídia e Eleições: A Campanha de 1998 na Rede Globo]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1999</year>
<volume>42</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>253-276</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Política e Mídia no Brasil: Episódios da História Recente]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Plano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUNGHAM]]></surname>
<given-names><![CDATA[Geoff]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Batalha pelo Controle da Agenda: A Mídia, os Políticos e o Processo Eleitoral na Grã-Bretanha]]></article-title>
<source><![CDATA[Comunicação & Política]]></source>
<year>1996</year>
<volume>III</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>30-45</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ama a Incerteza e Serás Democrático]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>1984</year>
<numero>9</numero>
<issue>9</issue>
<page-range>36-46</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBIM]]></surname>
<given-names><![CDATA[Antonio Albino Canelas]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mídia e Visibilidades]]></article-title>
<source><![CDATA[Correio Braziliense]]></source>
<year>2002</year>
<month>6 </month>
<day>de</day>
<page-range>4-5</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÁ]]></surname>
<given-names><![CDATA[Nelson de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desastroso]]></article-title>
<source><![CDATA[Folha de S. Paulo]]></source>
<year>2002</year>
<month>11</month>
<day> d</day>
<page-range>9</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
