<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582009000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582009000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Continuidades e descontinuidades da Federação Brasileira: de como 1988 facilitou 1995]]></article-title>
<article-title xml:lang="en"><![CDATA[Continuities and discontinuities in the Brazilian Federation: how 1988 made 1995 possible]]></article-title>
<article-title xml:lang="fr"><![CDATA[Continuités et discontinuités de la Fédération Brésilienne: comment 1988 a rendu 1995 plus facile]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Arretche]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<volume>52</volume>
<numero>2</numero>
<fpage>377</fpage>
<lpage>423</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582009000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582009000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582009000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article shows that the drafters of the 1988 Brazilian Constitution approved political institutions that combine broad jurisdictional authority to the Federal government along with limited institutional veto powers to subnational governments. The study has examined 59 initiatives of legislation addressing federal matters voted by the Chamber of Deputies from 1989 to 2006. The article explores how political institutions affect the decision-making process of federal issues, by distinguishing main actors´ preferences from federal institutions, controlled by presidential terms.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans cet article, on cherche à montrer que les responsables de la Constitution brésilienne de 1988 ont créé un modèle d'État federal qui associe une large autorité juridictionnelle à l'État central avec des possibilités institutionnelles assez limitées de veto aux gouvernements subnationaux. L'etude tien pour base l'examen des 59 initiatives en matière d'intérêt federal soumises au Congrès national de 1989 à 2006. On y examine les déterminants fédératifs du processus décisionnel, tout en faisant la distinction entre les préférences explicites des principaux acteurs et l'effet des institutions fédératives, contrôlées par mandat présidentiaux.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[federalism]]></kwd>
<kwd lng="en"><![CDATA[decision-making process]]></kwd>
<kwd lng="en"><![CDATA[1988 Constitution]]></kwd>
<kwd lng="fr"><![CDATA[fédéralisme]]></kwd>
<kwd lng="fr"><![CDATA[processus décisionnel]]></kwd>
<kwd lng="fr"><![CDATA[Constitution de 1988]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="add"></a><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Continuidades e descontinuidades da federa&ccedil;&atilde;o brasileira: de como 1988 facilitou 1995<a href="#add1"><sup>*</sup></a> </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Continuities and discontinuities in the brazilian federation: how 1988 made 1995 possible </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Continuit&eacute;s et discontinuit&eacute;s de la f&eacute;d&eacute;ration br&eacute;silienne: comment 1988 a rendu 1995 plus facile </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Marta Arretche </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article shows that the drafters of the 1988 Brazilian Constitution approved political institutions that combine broad jurisdictional authority to the Federal government along with limited institutional veto powers to subnational governments. The study has examined 59 initiatives of legislation addressing federal matters voted by the Chamber of Deputies from 1989 to 2006. The article explores how political institutions affect the decision-making process of federal issues, by distinguishing main actors&acute; preferences from federal institutions, controlled by presidential terms. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words: </b>federalism; decision-making process; 1988 Constitution </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>R&Eacute;SUM&Eacute; </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dans cet article, on cherche &agrave; montrer que les responsables de la Constitution br&eacute;silienne de 1988 ont cr&eacute;&eacute; un mod&egrave;le d'&Eacute;tat federal qui associe une large autorit&eacute; juridictionnelle &agrave; l'&Eacute;tat central avec des possibilit&eacute;s institutionnelles assez limit&eacute;es de veto aux gouvernements subnationaux. L'etude tien pour base l'examen des 59 initiatives en mati&egrave;re d'int&eacute;r&ecirc;t federal soumises au Congr&egrave;s national de 1989 &agrave; 2006. On y examine les d&eacute;terminants f&eacute;d&eacute;ratifs du processus d&eacute;cisionnel, tout en faisant la distinction entre les pr&eacute;f&eacute;rences explicites des principaux acteurs et l'effet des institutions f&eacute;d&eacute;ratives, contr&ocirc;l&eacute;es par mandat pr&eacute;sidentiaux. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;: </b>f&eacute;d&eacute;ralisme; processus d&eacute;cisionnel; Constitution de 1988 </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91...&#93 n&atilde;o podemos deixar ao bel-prazer das leis    <br>  complementares estaduais a cria&ccedil;&atilde;o de munic&iacute;pios. </font></p>     ]]></body>
<body><![CDATA[<p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91...&#93 temos a oportunidade de cumprir o mandato    <br>  constitucional que determina a regulamenta&ccedil;&atilde;o do    <br>  &#91principal imposto estadual&#93 atrav&eacute;s de lei complementar    <br>  &#91federal&#93. </font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As afirma&ccedil;&otilde;es acima n&atilde;o s&atilde;o de autoria de nenhum dos pensadores autorit&aacute;rios da d&eacute;cada de 1920, tampouco podem ser interpretadas como uma rea&ccedil;&atilde;o centralizadora &agrave; excessiva autonomia conferida aos governos estaduais no arranjo federativo vigente. A primeira &eacute; de um deputado federal do Partido da Frente Liberal (PFL) baiano. Foi pronunciada na C&acirc;mara dos Deputados, em 14 de abril de 1996, por ocasi&atilde;o dos debates em torno da aprova&ccedil;&atilde;o da emenda constitucional (EC) nº15/1996, que restringiu ainda mais o escopo de autoridade exclusiva que a Constitui&ccedil;&atilde;o Federal de 1988 (CF 88) havia conferido aos Estados, devolvendo a autoridade sobre a cria&ccedil;&atilde;o de munic&iacute;pios ao governo federal. A segunda foi pronunciada por um deputado federal do Partido da Social Democracia Brasileira (PSDB) paranaense, em 27 de agosto de 1996, no papel de relator do projeto de lei complementar que deu origem &agrave; Lei Kandir, que regulamentou detalhadamente a forma como os governos estaduais arrecadariam o Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os (ICMS). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora expressivas por seu conte&uacute;do - visto que justificam decis&otilde;es que suprimiram autoridade decis&oacute;ria dos governos estaduais -, a EC nº15/1996 e a Lei Kandir foram apenas parte de um conjunto de leis federais que imp&ocirc;s expressivas perdas de receita aos Estados e munic&iacute;pios brasileiros, assim como regulou o exerc&iacute;cio de suas compet&ecirc;ncias tribut&aacute;rias, de gasto e de implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. De fato, n&atilde;o foram de pequena monta as mudan&ccedil;as no <i>status quo </i>federativo brasileiro dos anos 1990. Elas implicaram "expressivo fortalecimento do controle exercido pelo governo federal" (Melo, 2005:845), aproximando o Brasil de "um regime hier&aacute;rquico, estreitamente administrado, n&atilde;o distinto daquele encontrado em muitos sistemas unit&aacute;rios" (Rodden, 2006:247). A maior parte dos analistas interpretou a aprova&ccedil;&atilde;o dessa legisla&ccedil;&atilde;o como um processo de recentraliza&ccedil;&atilde;o federativa (Abrucio e Costa, 1999; Almeida, 2005; Arretche, 2005; Melo, 2005; Rodden, 2006; Souza, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mudan&ccedil;as dessa magnitude requerem explica&ccedil;&atilde;o, uma vez que esses resultados apontam para a dire&ccedil;&atilde;o oposta &agrave;quela esperada por postulados do federalismo comparado, segundo os quais a forma&ccedil;&atilde;o de uma federa&ccedil;&atilde;o sup&otilde;e um contrato constitucional entre unidades constituintes, que definem prote&ccedil;&otilde;es institucionais a fim de evitar futuras expropria&ccedil;&otilde;es por parte das demais unidades ou do governo central. Assim, como foi poss&iacute;vel ao governo federal "expropriar" receitas, bem como autoridade sobre impostos, gastos e pol&iacute;ticas dos governos subnacionais, sob condi&ccedil;&otilde;es de perfeita normalidade democr&aacute;tica? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo do s&eacute;culo XX, algumas federa&ccedil;&otilde;es - tais como a Austr&aacute;lia e os Estados Unidos - ampliaram a margem de autoridade do governo central sobre os governos subnacionais (Castles e Uhr, 2005; Chibber e Kollman, 2004; Obinger, Leibfried e Castles, 2005; Pierson, 2007). Outras - tais como a &Aacute;ustria, a &Iacute;ndia e a Alemanha - j&aacute; nasceram centralizadas (Chibber e Kollman, 2004; Manow, 2005; Obinger, Leibfried e Castles, 2005). Nesses casos, a centraliza&ccedil;&atilde;o &eacute; explicada por contextos excepcionais - tais como guerra ou amea&ccedil;a de guerra, recess&atilde;o econ&ocirc;mica, constru&ccedil;&atilde;o do Estado nacional ou desenvolvimento do Estado de Bem-Estar (Chibber e Kollman, 2004:227; Obinger, Leibfried e Castles, 2005) -, que criaram condi&ccedil;&otilde;es prop&iacute;cias para que as elites centralizadoras reduzissem as prote&ccedil;&otilde;es institucionais das unidades constituintes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora, no caso brasileiro, a crise fiscal tenha permitido &agrave;s elites do governo central justificar medidas de regula&ccedil;&atilde;o federal como uma urgente necessidade, desempenhando assim um papel an&aacute;logo ao da "guerra", essa explica&ccedil;&atilde;o dificilmente pode ser apresentada como convincente para o <i>conjunto </i>das medidas aprovadas, tal como destacou Melo (2005). Diferentes explica&ccedil;&otilde;es j&aacute; foram apresentadas para as mudan&ccedil;as no <i>status quo </i>federativo dos anos 1990. Almeida (2005) explorou o papel das ideias argumentando que as elites pol&iacute;ticas brasileiras, mesmo quando favor&aacute;veis &agrave; descentraliza&ccedil;&atilde;o, partilham de princ&iacute;pios normativos centralizadores. Abrucio e Costa (1999) atribu&iacute;ram essas mudan&ccedil;as aos impactos fiscais do Plano Real sobre as prefer&ecirc;ncias dos governadores, as quais teriam causado um comportamento cooperativo das bancadas estaduais em rela&ccedil;&atilde;o &agrave;s iniciativas legislativas do presidente Fernando Henrique Cardoso. Cheibub, Figueiredo e Limongi (2006; 2009) demonstraram que a aprova&ccedil;&atilde;o dessas medidas pode ser atribu&iacute;da ao papel dos partidos no comando das vota&ccedil;&otilde;es parlamentares, bem como &agrave; baixa coes&atilde;o das bancadas estaduais e &agrave; limitada influ&ecirc;ncia dos governadores sobre seu comportamento. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Curiosamente, a despeito da centralidade do federalismo na agenda de pesquisa sobre as institui&ccedil;&otilde;es pol&iacute;ticas brasileiras, o impacto das regras que regem as intera&ccedil;&otilde;es entre os entes federativos - um tema central do federalismo comparado - n&atilde;o foi suficientemente explorado pela literatura, visto que a maior parte das an&aacute;lises sobre o processo decis&oacute;rio se concentra nas rela&ccedil;&otilde;es entre os poderes, assumindo que o presidente e a Uni&atilde;o podem ser tomados como an&aacute;logos<a name="not1a"></a><a href="#not1"><sup>1</sup></a>, o que significaria assumir que "rela&ccedil;&otilde;es entre poderes" seriam analiticamente equivalentes a "rela&ccedil;&otilde;es entre Uni&atilde;o e Estados". No caso brasileiro, as institui&ccedil;&otilde;es que regem as intera&ccedil;&otilde;es entre as unidades constituintes permitem que o jogo legislativo "comece e termine" no Congresso. Requer explica&ccedil;&atilde;o, entretanto, que o jogo se estabele&ccedil;a nesses termos em vista do postulado de que &eacute; pr&oacute;prio das federa&ccedil;&otilde;es criar uma multiplicidade de pontos de veto no processo decis&oacute;rio. Apenas tipos particulares de federa&ccedil;&otilde;es, que centralizam o processo decis&oacute;rio da legisla&ccedil;&atilde;o que afeta os interesses das unidades constituintes, permitem que os principais atores sejam o Executivo federal e o Congresso. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo, &eacute; examinado o impacto das institui&ccedil;&otilde;es federativas sobre a possibilidade de o governo federal legislar sobre as pol&iacute;ticas dos governos subnacionais com base em duas teorias do federalismo comparado: a das jurisdi&ccedil;&otilde;es e a do poder de veto. Para tanto, &eacute; examinado em que medida as institui&ccedil;&otilde;es federativas brasileiras, instaladas pela CF 88, <i>enable </i>ou <i>constrain </i>o centro (Stepan, 1999). Em outras palavras, se a amplia&ccedil;&atilde;o da regula&ccedil;&atilde;o federal nos anos 1990 foi realizada nos marcos das institui&ccedil;&otilde;es pol&iacute;ticas<a name="not2a"></a><a href="#not2"><sup>2</sup></a>que regem as intera&ccedil;&otilde;es entre as elites do governo central e dos governos subnacionais, estabelecidas pela Constitui&ccedil;&atilde;o de 1988, &eacute; poss&iacute;vel avaliar sua influ&ecirc;ncia sobre o processo decis&oacute;rio de mat&eacute;rias de estrito interesse federativo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O argumento central deste trabalho &eacute; que os formuladores da CF 88 criaram um modelo de Estado federativo que combina ampla autoridade jurisdicional &agrave; Uni&atilde;o com limitadas oportunidades institucionais de veto aos governos subnacionais. N&atilde;o criaram um ambiente institucional que congelasse a distribui&ccedil;&atilde;o original de autoridade de 1988, pois n&atilde;o estabeleceram regras que exigiriam, no futuro, a mobiliza&ccedil;&atilde;o de supermaiorias para alterar aquele contrato original. Al&eacute;m disso, as regras que regem as intera&ccedil;&otilde;es entre as elites do governo federal e dos governos subnacionais favorecem as elites pol&iacute;ticas instaladas no centro e limitam as oportunidades de veto das elites instaladas nos governos subnacionais. S&atilde;o essas condi&ccedil;&otilde;es institucionais que permitiram a expans&atilde;o da autoridade da Uni&atilde;o sobre os governos subnacionais, al&eacute;m da preponder&acirc;ncia do Executivo sobre o Legislativo. Assim, h&aacute; mais continuidade entre as mudan&ccedil;as aprovadas nos anos 1990 e o contrato original de 1988 do que a no&ccedil;&atilde;o de uma ruptura entre os dois per&iacute;odos autorizaria supor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo est&aacute; dividido em cinco se&ccedil;&otilde;es, al&eacute;m desta introdu&ccedil;&atilde;o e das conclus&otilde;es. A primeira apresenta hip&oacute;teses de trajet&oacute;rias poss&iacute;veis para a centraliza&ccedil;&atilde;o ocorrida nos anos 1990 com base em duas teorias do federalismo comparado: a das jurisdi&ccedil;&otilde;es e a do poder de veto, como j&aacute; mencionado. A segunda se&ccedil;&atilde;o apresenta os procedimentos da an&aacute;lise. A terceira est&aacute; dedicada &agrave; an&aacute;lise das mudan&ccedil;as na legisla&ccedil;&atilde;o federal que afetaram interesses dos governos subnacionais, com base na distin&ccedil;&atilde;o conceitual entre execu&ccedil;&atilde;o de pol&iacute;ticas e autoridade decis&oacute;ria sobre essas mesmas pol&iacute;ticas. A quarta se&ccedil;&atilde;o explora os determinantes propriamente federativos dessas mudan&ccedil;as. Testa empiricamente se elas podem ser atribu&iacute;das a (i) mudan&ccedil;as na agenda da presid&ecirc;ncia ou a (ii) mudan&ccedil;as no comportamento dos atores com (prov&aacute;vel) interesse e capacidade de veto, ambas controladas por mandato presidencial. Essa se&ccedil;&atilde;o conclui que, em 1995, ocorreu uma mudan&ccedil;a na agenda do governo federal, ao passo que o comportamento das bancadas estaduais &eacute; constante para todos os mandatos presidenciais. A quinta se&ccedil;&atilde;o explora o impacto das institui&ccedil;&otilde;es federativas sobre esse processo decis&oacute;rio. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CENTRO FRACO OU FORTE? </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise comparada apresenta dois argumentos para interpretar os mecanismos pelos quais Estados federativos podem afetar mudan&ccedil;as no <i>status quo</i>: a tese da autoridade sobre jurisdi&ccedil;&otilde;es e a tese dos pontos de veto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A primeira estabelece que a distribui&ccedil;&atilde;o de autoridade legislativa pode operar como um limitador das iniciativas do governo federal na medida em que a Constitui&ccedil;&atilde;o n&atilde;o confira autoridade a este &uacute;ltimo para iniciar legisla&ccedil;&atilde;o sobre uma dada &aacute;rea de pol&iacute;tica (Buchanan, 1995; Inman e Rubinfeld, 1997; Leibfried e Pierson, 1995; Leibfried, Castles e Obinger, 2005; Obinger <i>et alii</i>, 2005; Weingast, 1995). Nesse caso, portanto, um governo central limitado seria aquele em que a Uni&atilde;o estivesse constitucionalmente proibida de apresentar propostas em pol&iacute;ticas espec&iacute;ficas. O argumento que sugere que um extensivo "poder residual dos estados" &eacute; indicador de um governo central fraco est&aacute; relacionado a essa tese (Stepan, 1999). Logo, o efeito do federalismo sobre a capacidade de iniciativa do governo federal dependeria criticamente das &aacute;reas de pol&iacute;tica em que este pode iniciar legisla&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A segunda tese estabelece que as federa&ccedil;&otilde;es tendem a apresentar mais pontos de veto no processo decis&oacute;rio do que os sistemas unit&aacute;rios (Tsebelis, 1997; Weaver e Rockman, 1993), aumentando assim a influ&ecirc;ncia de grupos contr&aacute;rios &agrave;s iniciativas de reforma (Immergut, 1996). Adicionalmente, as federa&ccedil;&otilde;es criariam institui&ccedil;&otilde;es espec&iacute;ficas para proteger as unidades constituintes de tentativas futuras de expropria&ccedil;&atilde;o por parte do centro ou de outras unidades, tornando os governos subnacionais <i>veto players </i>decisivos em mat&eacute;rias que afetem diretamente seus interesses (Rodden, 2006). Al&eacute;m do bicameralismo, dificuldades para emendar a Constitui&ccedil;&atilde;o, exig&ecirc;ncias de supermaiorias, referendos, arenas adicionais de veto propiciariam tais poderes de veto (Immergut, 1996; Lijphart, 1999; Obinger, Castles e Leibfried, 2005:8 e ss; Skocpol, 1992). Coaliz&otilde;es supermajorit&aacute;rias ou condi&ccedil;&otilde;es excepcionais seriam fatores necess&aacute;rios para alterar uma dada distribui&ccedil;&atilde;o original de compet&ecirc;ncias. Portanto, esses resultados dependem criticamente domodo como institui&ccedil;&otilde;es que criem oportunidades de veto &agrave;s minorias se combinam nos contextos nacionais (Pierson, 1995; Gibson, 2004). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As duas teses permitem formular hip&oacute;teses explicativas para as mudan&ccedil;as no <i>status quo </i>federativo ocorridas no Brasil. Aprimeira permite atribu&iacute;-las &agrave; convers&atilde;o de um governo central limitado (ou <i>fraco</i>)para iniciar legisla&ccedil;&atilde;o em um governo central forte, com base na supera&ccedil;&atilde;o de obst&aacute;culos de ordem jurisdicional. Um governo central, impedido pela Constitui&ccedil;&atilde;o de legislar sobre determinadas &aacute;reas, teria aprovado emendas constitucionais transferindo autoridade jurisdicional para o governo federal (<a href="#qua1">Quadro 1</a>, trajet&oacute;ria T1). Essa convers&atilde;o - de <i>fraco </i>para <i>forte - </i>tamb&eacute;m poderia ter ocorrido pela supera&ccedil;&atilde;o da "armadilha da decis&atilde;o conjunta"<a name="not3a"></a><a href="#not3"><sup>3</sup></a>, em que um governo central com poderes jurisdicionais amplos est&aacute; limitado pelo poder de veto dos governos subnacionais (Qu	adro 1, trajet&oacute;ria T2). Nessa trajet&oacute;ria, governos <i>anteriores </i>ao governo de controle apresentariam taxas de fracasso parlamentar superiores &agrave;s dos governos posteriores &agrave; altera&ccedil;&atilde;o das regras. </font></p>     ]]></body>
<body><![CDATA[<p><a name="qua1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n2/a04qua01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, se os formuladores da CF 88 desenharam institui&ccedil;&otilde;es federativas orientadas para constranger a Uni&atilde;o -isto &eacute;, para tornar o governo federal fraco -, as mat&eacute;rias legislativas aprovadas nos anos 1990 s&oacute; podem ser explicadas por fatores institucionais se o governo federal tiver sido bem-sucedido em T1, em T2 ou em ambas (ver <a href="#qua1">Quadro 1</a>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alternativamente, &eacute; poss&iacute;vel que a explica&ccedil;&atilde;o para as mudan&ccedil;as nos anos 1990 n&atilde;o seja institucional. Isto &eacute;, &eacute; poss&iacute;vel que elas resultem de um contexto - excepcional - de coincid&ecirc;ncia de prefer&ecirc;ncias entre as elites do governo central e as elites subnacionais (ou, pelo menos, parte expressiva destas). Nesse caso, os governos subnacionais contariam com poder institucional de veto, mas este n&atilde;o foi exercido<a name="not4a"></a><a href="#not4"><sup>4</sup></a>. Assim, uma explica&ccedil;&atilde;o institucional para a legisla&ccedil;&atilde;o aprovada em 1995 sup&otilde;e distinguir efeitos de institui&ccedil;&otilde;es dos efeitos das prefer&ecirc;ncias dos atores aos quais se atribui poder de veto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; plaus&iacute;vel supor ainda que a explica&ccedil;&atilde;o para as mudan&ccedil;as no <i>status quo </i>federativo <i>n&atilde;o </i>sejam derivadas da convers&atilde;o de um governo central fraco em um governo central forte, caso as regras do jogo estabelecidas em 1988 j&aacute; tivessem colocado a Uni&atilde;o no quadrante inferior direito do <a href="#qua1">Quadro 1</a>, o que significa que o governo federal n&atilde;o foi obrigado a se deslocar de uma situa&ccedil;&atilde;o de constrangimento institucional para obter aprova&ccedil;&atilde;o para sua agenda. Diferentemente, as mudan&ccedil;as no <i>status quo </i>federativo seriam compat&iacute;veis com processos de depend&ecirc;ncia da trajet&oacute;ria em que elites pol&iacute;ticas se apoiam em vantagens competitivas, derivadas de espa&ccedil;os pol&iacute;ticos previamente ocupados, para obter permanente superioridade sobre seus concorrentes (Pierson, 2004:71 e ss). Nesse caso, as elites pol&iacute;ticas de um governo central j&aacute; forte teriam <i>aumentado </i>sua capacidade de regular as a&ccedil;&otilde;es dos governos subnacionais, porque a Uni&atilde;o n&atilde;o teve de obter autoriza&ccedil;&atilde;o constitucional para iniciar legisla&ccedil;&atilde;o de interesse direto dos governos subnacionais (como seria o caso na Su&iacute;&ccedil;a) nem o Executivo federal teve de reunir supermaiorias para aprovar essa legisla&ccedil;&atilde;o (como seria o caso na Alemanha). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas hip&oacute;teses s&atilde;o bastante simples e podem ser testadas empiricamente. Para examin&aacute;-las, &eacute; preciso investigar se a centraliza&ccedil;&atilde;o dos anos 1990 &eacute; explicada por (a) mudan&ccedil;as nos poderes jurisdicionais da Uni&atilde;o; (b) mudan&ccedil;as nas iniciativas do Executivo federal; (c) mudan&ccedil;asnas oportunidades de veto postas pelas institui&ccedil;&otilde;es federativas ou, finalmente, por (d) mudan&ccedil;as nas prefer&ecirc;ncias dos atores com poder de veto. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>DEFINI&Ccedil;&Otilde;ES E PROCEDIMENTOS DE AN&Aacute;LISE </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo pretende identificar os fatores institucionais que tornam poss&iacute;vel &agrave; Uni&atilde;o aprovar legisla&ccedil;&atilde;o que afete (mesmo que negativamente) interesses dos governos subnacionais no Brasil. Para isso, foram selecionadas para an&aacute;lise todas as iniciativas legislativas de interesse federativo - envolvendo mat&eacute;rias relativas &agrave; distribui&ccedil;&atilde;o de autoridade em quest&otilde;es de tributa&ccedil;&atilde;o, gastos e encargos -, submetidas &agrave; vota&ccedil;&atilde;o na C&acirc;mara dos Deputados, do governo Sarney (posteriormente &agrave; aprova&ccedil;&atilde;o da CF 88) ao primeiro governo Luiz In&aacute;cio Lula da Silva: no total, 59 iniciativas legislativas que tramitaram pelo Congresso entre 1989 e 2006. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em um segundo passo, o conte&uacute;do de cada iniciativa legislativa foi examinado com base nas an&aacute;lises do projeto original, dos debates em plen&aacute;rio e da decis&atilde;o final, em consulta aos Di&aacute;rios da C&acirc;mara dos Deputados. Essa an&aacute;lise permitiu classificar as 59 iniciativas de acordo comotipo de interesse dos governos subnacionais afetado porseu conte&uacute;do, a saber: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     <p>(a) mat&eacute;rias que afetaram as receitas de Estados e munic&iacute;pios; </p>     <p>(b) mat&eacute;rias em que a legisla&ccedil;&atilde;o federal afeta a autonomia decis&oacute;ria dos governos subnacionais na arrecada&ccedil;&atilde;o de seus pr&oacute;prios impostos; </p>     <p>(c) mat&eacute;rias em que a legisla&ccedil;&atilde;o federal afeta a autonomia decis&oacute;ria dos governos subnacionais no exerc&iacute;cio de suas pr&oacute;prias compet&ecirc;ncias;</p>     <p>(d) mat&eacute;rias em que a legisla&ccedil;&atilde;o federal afeta a autonomia decis&oacute;ria dos governos subnacionais para decidir sobre a aloca&ccedil;&atilde;o de suas pr&oacute;prias receitas.</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <a href="/img/revistas/dados/v52n2/a04qua02m.gif">Quadro 2</a> apresenta essas mat&eacute;rias classificando-as segundo o tipo de interesse federativo afetado, bem como segundo seu efeito sobre as delibera&ccedil;&otilde;es da CF 88<a name="not5a"></a><a href="#not5"><sup>5</sup></a>. Esse quadro nos permite constatar que essa an&aacute;lise agregada envolve mat&eacute;rias em rela&ccedil;&atilde;o &agrave;s quais n&atilde;o seria de se esperar a mobiliza&ccedil;&atilde;o de veto por parte dos governos subnacionais, tal como sugerido por Desposato (2004:279). A classifica&ccedil;&atilde;o por tipo de assunto permite identificar quais unidades constituintes eram afetadas pelas medidas (quarta coluna do <a href="/img/revistas/dados/v52n2/a04qua02m.gif">Quadro 2</a>) e testar hip&oacute;teses relativas a seu (prov&aacute;vel) interesse de veto. Al&eacute;m disso, essa sele&ccedil;&atilde;o abrangente<a name="not6a"></a><a href="#not6"><sup>6</sup></a> visou evitar o risco de um vi&eacute;s de sele&ccedil;&atilde;o pela vari&aacute;vel dependente, frequentemente associada aos estudos de caso, permitindo avaliar a inteira varia&ccedil;&atilde;o da vari&aacute;vel dependente (King, Keohane e Verba, 1994:115 e ss). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O terceiro passo    da an&aacute;lise consistiu em testar empiricamente as hip&oacute;teses apresentadas    anteriormente, isto &eacute;, se a legisla&ccedil;&atilde;o aprovada &eacute;    explicada por (i) mudan&ccedil;as na distribui&ccedil;&atilde;o jurisdicional    de autoridade, por (ii) mudan&ccedil;as nas oportunidades institucionais de    veto dos governos subnacionais ou ainda por (iii) mudan&ccedil;as nas estrat&eacute;gias    dos principais atores, quais sejam: o presidente, os governadores ou as bancadas    estaduais na C&acirc;mara dos Deputados. Para controlar os resultados pelas    mudan&ccedil;as nas iniciativas do presidente, foram examinados todos os governos    posteriores &agrave; aprova&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal    de 1988, ou seja, governos Itamar Franco, Fernando Henrique Cardoso I e II,    e Luiz In&aacute;cio Lula da Silva I<a name="not7a"></a><a href="#not7"><sup>7</sup></a>.Por    fim, para controlar os resultados por mudan&ccedil;as no comportamento dos atores,    foi examinado o comportamento das bancadas estaduais nas vota&ccedil;&otilde;es    nominais na C&acirc;mara dos Deputados. Para tanto, foi mensurada a coes&atilde;o    de cada bancada estadual com base no &iacute;ndice de Rice<a name="not8a"></a><a href="#not8"><sup>8</sup></a>,    bem como suas taxas de disciplina partid&aacute;ria<a name="not9a"></a><a href="#not9"><sup>9</sup></a>    em rela&ccedil;&atilde;o &agrave; orienta&ccedil;&atilde;o de voto do governo<a name="not10a"></a><a href="#not10"><sup>10</sup></a>    e em rela&ccedil;&atilde;o aos respectivos governadores<a name="not11a"></a><a href="#not11"><sup>11</sup></a>.    Note-se que o objetivo desta se&ccedil;&atilde;o consiste em examinar se ocorreram    mudan&ccedil;as no comportamento dessas vari&aacute;veis ao longo de todo o    per&iacute;odo, a fim de testar empiricamente sua coincid&ecirc;ncia temporal    com as mudan&ccedil;as na vari&aacute;vel dependente<a name="not12a"></a><a href="#not12"><sup>12</sup></a>.    </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O QUE DE FATO MUDOU NOS ANOS 1990? </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesta se&ccedil;&atilde;o, &eacute; analisado o conte&uacute;do da legisla&ccedil;&atilde;o aprovada a partir de 1989, visando identificar em que medida as mudan&ccedil;as reverteram a distribui&ccedil;&atilde;o original de autoridade sobre a arrecada&ccedil;&atilde;o de tributos, a implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, a autoridade sobre gastos, assim como sobre as receitas dos governos subnacionais. Essa an&aacute;lise foi realizada com base na distin&ccedil;&atilde;o conceitual entre <i>responsabilidades na execu&ccedil;&atilde;o de pol&iacute;ticas </i>e <i>autoridade decis&oacute;ria </i>sobre tais compet&ecirc;ncias, em linha com os modelos adotados por Chibber e Kollman (2004), Stegarescu (2005) e Sellers e Lidstr&ouml;m (2007). S&atilde;o analisados, portanto, os quatro tipos de mat&eacute;ria de interesse federativo descritos no <a href="/img/revistas/dados/v52n2/a04qua02m.gif">Quadro 2</a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A aprova&ccedil;&atilde;o do FSE, at&eacute; a DRU (Desvincula&ccedil;&atilde;o de Receitas da Uni&atilde;o), passando pelo FEF, <i>afetou negativamente as receitas de estados e munic&iacute;pios</i>. Para fazer seu pr&oacute;prio ajuste fiscal, o governo federal <i>reverteu </i>decis&otilde;es da CF 88 por meio de duas medidas combinadas: (a) flexibiliza&ccedil;&atilde;o das al&iacute;quotas que vincularam receitas da Uni&atilde;o a destinos espec&iacute;ficos de gasto; e (b) reten&ccedil;&atilde;o de parte das transfer&ecirc;ncias constitucionais a Estados e munic&iacute;pios. Essa &uacute;ltima revertia uma das mais reconhecidas medidas descentralizadoras da CF 88, pois reduziu o montante de receitas tribut&aacute;rias que a Uni&atilde;o &eacute; obrigada a transferir para Estados e munic&iacute;pios. As medidas afetaram, portanto, as receitas de todas as unidades federativas, mas seu maior impacto foi sobre as regi&otilde;es Norte, Nordeste e Centro-Oeste, bem como sobre os munic&iacute;pios pequenos, sabidamente mais dependentes das transfer&ecirc;ncias constitucionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A flexibiliza&ccedil;&atilde;o dos gastos vinculados da Uni&atilde;o - pela reten&ccedil;&atilde;o pr&eacute;via de 20% do total da arrecada&ccedil;&atilde;o de todos os impostos e contribui&ccedil;&otilde;es da Uni&atilde;o - foi sucessivamente aprovada em todas as edi&ccedil;&otilde;es da medida, per&iacute;odo que vai do governo Itamar ao governo Lula. Entretanto, a reten&ccedil;&atilde;o de 20% das transfer&ecirc;ncias constitucionais encontrou crescentes dificuldades de aprova&ccedil;&atilde;o parlamentar, o que levou o presidente Fernando Henrique a um recuo desse componente da estrat&eacute;gia j&aacute; em sua reedi&ccedil;&atilde;o de 1999. A primeira edi&ccedil;&atilde;o do FSE - aprovada no governo Itamar Franco - foi a mais dura do ponto de vista da imposi&ccedil;&atilde;o de perdas a Estados e munic&iacute;pios, visto que combinou <i>simultaneamente </i>a desvincula&ccedil;&atilde;o de gastos da Uni&atilde;o, a eleva&ccedil;&atilde;o da al&iacute;quota da Contribui&ccedil;&atilde;o Social sobre o Lucro L&iacute;quido (CSLL) e a reten&ccedil;&atilde;o de parte das receitas dos fundos constitucionais por um per&iacute;odo de dois anos. As edi&ccedil;&otilde;es posteriores do FSE prorrogaram o Fundo por um per&iacute;odo mais reduzido - caso da reedi&ccedil;&atilde;o de 1996 - ou foram acompanhadas de regras (tamb&eacute;m) constitucionais de ressarcimento (ainda que parcial) das perdas fiscais de Estados e munic&iacute;pios - caso da reedi&ccedil;&atilde;o de 1997<a name="not13a"></a><a href="#not13"><sup>13</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, ainda que essas decis&otilde;es tenham envolvido concess&otilde;es, o saldo l&iacute;quido foi amplamente favor&aacute;vel &agrave; Uni&atilde;o. Embora a aprova&ccedil;&atilde;o dessas medidas tenha envolvido intensas negocia&ccedil;&otilde;es, todos os presidentes - de Itamar a Lula - conseguiram aprovar a reedi&ccedil;&atilde;o do FSE/FEF/DRU, e as concess&otilde;es feitas foram residuais quando comparadas aos ganhos da Uni&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As mat&eacute;rias em que a <i>Uni&atilde;o legislou sobre impostos estaduais e municipais </i>foram aprovadas no governo Fernando Henrique. Trata-se da aprova&ccedil;&atilde;o da Lei Kandir e da autoriza&ccedil;&atilde;o para que os munic&iacute;pios inclu&iacute;ssem as tarifas de ped&aacute;gio na cobran&ccedil;a do ISS e institu&iacute;ssem taxas de ilumina&ccedil;&atilde;o p&uacute;blica. A Lei Kandir imp&ocirc;s perdas importantes de receita aos Estados exportadores<a name="not14a"></a><a href="#not14"><sup>14</sup></a>, ao passo que as tarifas de ped&aacute;gio ampliaram a base tribut&aacute;ria dos munic&iacute;pios. Contudo, a aprova&ccedil;&atilde;o dessas leis n&atilde;o apenas <i>n&atilde;o alterou </i>a distribui&ccedil;&atilde;o de autoridade tribut&aacute;ria prevista na CF 88 como de fato representou a <i>continuidade </i>das disposi&ccedil;&otilde;es dessa Constitui&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Lei Kandir ficou conhecida como a lei que desonerou as exporta&ccedil;&otilde;es e os produtos semielaborados da incid&ecirc;ncia do ICMS. Entretanto, teve um alcance muito mais amplo, pois foi discutida na C&acirc;mara dos Deputados como a lei que unificou todas as normas de arrecada&ccedil;&atilde;o do ICMS, envolvendo inclusive as regras pelas quais os Estados devolveriam a quota-parte de seus pr&oacute;prios munic&iacute;pios. Para os parlamentares, na C&acirc;mara dos Deputados, a Lei Kandir veio resolver uma "aus&ecirc;ncia" de normatiza&ccedil;&atilde;o da CF 88, que havia atribu&iacute;do "provisoriamente" aos Estados a autoridade para normatizar a cobran&ccedil;a do ICMS, pois o Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias havia determinado que o ICMS fosse regulado por uma lei complementar "federal"<a name="not15a"></a><a href="#not15"><sup>15</sup></a>. Assim, a aprova&ccedil;&atilde;o dessa lei em nada alterou a distribui&ccedil;&atilde;o jurisdicional de autoridade tribut&aacute;ria da Constitui&ccedil;&atilde;o de 1988, que j&aacute; previa que alegisla&ccedil;&atilde;oque regulaaarrecada&ccedil;&atilde;o do ICMS deveriaser federal. Na verdade, os formuladores da CF 88 conceberam uma modalidade de distribui&ccedil;&atilde;o vertical de autoridade tribut&aacute;ria que centraliza, na Uni&atilde;o, a prerrogativa de definir as normas de arrecada&ccedil;&atilde;o e a base de incid&ecirc;ncia dos impostos estaduais e municipais. Essa centraliza&ccedil;&atilde;o &eacute; a contrapartida necess&aacute;ria da homogeneidade dessas regras no territ&oacute;rio nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O mesmo princ&iacute;pio regeu a tramita&ccedil;&atilde;o legislativa dos impostos municipais. Cr&eacute;dulos da propalada tese de que se haviam convertido em entes federativos aut&ocirc;nomos e que tinham autonomia sobre seus pr&oacute;prios impostos, muitos munic&iacute;pios ampliaram a cobran&ccedil;a de ISS sobre os ped&aacute;gios e institu&iacute;ram taxas de ilumina&ccedil;&atilde;o p&uacute;blica. As concession&aacute;rias das estradas recorreram ao Supremo Tribunal Federal (STF), que lhes deu ganho de causa com base no argumento de que o art. 156 da CF 88 estabelecia que uma lei complementar deveria fixar as <i>al&iacute;quotas e os servi&ccedil;os </i>inclu&iacute;dos na cobran&ccedil;ado ISS. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observe-se, portanto, que a interpreta&ccedil;&atilde;o do STF - inst&acirc;ncia que desempenha o papel de Suprema Corte para conflitos federativos no Bra-sil-foideque <i>caberia &agrave; Uni&atilde;o definir o que &eacute; pass&iacute;vel de cobran&ccedil;a nos impostos sob tributa&ccedil;&atilde;o exclusiva dos munic&iacute;pios</i>. Se uma determinada base de incid&ecirc;ncia n&atilde;o est&aacute; prevista na lei federal, o munic&iacute;pio n&atilde;o pode tax&aacute;-la. Somente ap&oacute;s a aprova&ccedil;&atilde;o da lei complementar nº100/1999, as prefeituras puderam cobrar ISS sobre as tarifas de ped&aacute;gio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trajet&oacute;ria semelhante teve a aprova&ccedil;&atilde;o da cobran&ccedil;a da taxa municipal de ilumina&ccedil;&atilde;o p&uacute;blica. &Agrave; credulidade dos prefeitos em suas prerrogativas tribut&aacute;rias correspondeu o acolhimento do STF dos recursos que n&atilde;o autorizavam sua cobran&ccedil;a. Nesse caso, o art. 145 (CF 88) n&atilde;o autorizava a incid&ecirc;ncia de taxas sobre a base de impostos. Mais que isso, o fato de que cobran&ccedil;a das taxas tivesse sido autorizada por meio de uma lei ordin&aacute;ria foi derrubada no STF por inconstitucionalidade, sendo, portanto, necess&aacute;ria a aprova&ccedil;&atilde;o de uma emenda constitucional para autorizar os munic&iacute;pios a cobrarem essa taxa<a name="not16a"></a><a href="#not16"><sup>16</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O processo decis&oacute;rio dessas mat&eacute;rias p&ocirc;de, assim, ser interpretado com base na teoria do poder jurisdicional. N&atilde;o apenas o governo federal n&atilde;o estava impedido de legislar sobre essas mat&eacute;rias como estava na verdade autorizado pela CF 88 a iniciar esse tipo de legisla&ccedil;&atilde;o. Na verdade, a Constitui&ccedil;&atilde;o de 1988 <i>limitou os governos subnacionais </i>aadotar novas bases de tributa&ccedil;&atilde;o sem pr&eacute;via autoriza&ccedil;&atilde;o da legisla&ccedil;&atilde;o federal. Longe de ser fraco para legislar sobre mat&eacute;rias desse tipo, o governo federal estava instado a faz&ecirc;-lo. &Eacute; por essa raz&atilde;o que, como veremos adiante, a maior parte dessa legisla&ccedil;&atilde;o tramitou sob a forma de projetos de lei complementar. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os governos do presidente Fernando Henrique aprovaram extensa produ&ccedil;&atilde;o legal, em que a <i>Uni&atilde;o legislou sobre as compet&ecirc;ncias de Estados e munic&iacute;pios</i>. Foram aprovadas, entre outras, leis t&atilde;o importantes quanto a Lei de Concess&otilde;es, a LDB, a reforma administrativa, o Estatuto da Cidade. Em conjunto, essa legisla&ccedil;&atilde;o disciplina o modo como Estados e munic&iacute;pios devem exercer as compet&ecirc;ncias que lhes foram atribu&iacute;das pela CF 88<a name="not17a"></a><a href="#not17"><sup>17</sup></a>. Essa legisla&ccedil;&atilde;o estabelece regras homog&ecirc;neas para todos os governos subnacionais, detalhando o modo como devem exercer suas pr&oacute;prias compet&ecirc;ncias. Longe de representar uma revers&atilde;o do contrato original firmado em 1988, <i>essa centraliza&ccedil;&atilde;o decis&oacute;ria em nada contraria os dispositivos</i> estabelecidos por seus formuladores, representando, na verdade, sua <i>continuidade</i><a name="not18a"></a><a href="#not18"><sup>18</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Constitui&ccedil;&atilde;o de 1988 havia previsto compet&ecirc;ncias privativas da Uni&atilde;o em pol&iacute;ticas a serem executadas por Estados e munic&iacute;pios. Essa decis&atilde;o revela que os constituintes n&atilde;o apenas n&atilde;o pretenderam limitar a Uni&atilde;o em sua autoridade para legislar sobre as a&ccedil;&otilde;es de Estados e munic&iacute;pios como lhe autorizaram exclusividade para legislar sobre pol&iacute;ticas que estavam, nesse mesmo contexto, sendo transferidas para Estados e munic&iacute;pios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa extens&atilde;o da autoridade regulat&oacute;ria da Uni&atilde;o poderia ter gerado uma rea&ccedil;&atilde;o de defesa da autonomia dos governos subnacionais na medida em que fortalecia o controle exercido pelo governo federal. Mais que isso, poderia ter dado origem a uma ampla coaliz&atilde;o de veto, uma vez que afetava negativa e simultaneamente a autonomia decis&oacute;ria de Estados e munic&iacute;pios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos dois mandatos do presidente Fernando Henrique, a aprova&ccedil;&atilde;o de mat&eacute;rias em que <i>a Uni&atilde;o limita a autonomia decis&oacute;ria dos gastos estaduais e municipais </i>revela que esse tema veio para o centro da agenda de governo. Essa legisla&ccedil;&atilde;o, de fato, representou uma mudan&ccedil;a importante em rela&ccedil;&atilde;o &agrave;s delibera&ccedil;&otilde;es da CF 88, que conferia ampla autonomia de gasto a Estados e munic&iacute;pios, excetuada a &aacute;rea de ensino. A aprova&ccedil;&atilde;o dessa legisla&ccedil;&atilde;o significou substancial redu&ccedil;&atilde;o da autonomia decis&oacute;ria dos governos estaduais e municipais sobre a aloca&ccedil;&atilde;o de suas pr&oacute;prias despesas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m da Lei Camata, apenas o Fundef foi aprovado no primeiro mandato de Fernando Henrique. Seu segundo mandato, contudo, foi extremamente ativo na aprova&ccedil;&atilde;o da legisla&ccedil;&atilde;o que vinculou receitas de Estados e munic&iacute;pios &agrave; sa&uacute;de; obrigou Estados e munic&iacute;pios a criarem fundos de combate &agrave; pobreza; determinou as condi&ccedil;&otilde;es e os prazos de pagamento de precat&oacute;rios; estabeleceu tetos para o gasto dos legislativos municipais, bem como com pessoal ativo e inativo; regulou os regimes previdenci&aacute;rios, al&eacute;m de criar restri&ccedil;&otilde;es ao endividamento e &agrave; expans&atilde;o do gasto<a name="not19a"></a><a href="#not19"><sup>19</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As emendas constitucionais de fato n&atilde;o apenas <i>reverteram </i>os <i>princ&iacute;pios de autonomia de gasto </i>da CF 88 como tamb&eacute;m legislaram com detalhe a aloca&ccedil;&atilde;o dos gastos dos governos subnacionais, autorizando a interven&ccedil;&atilde;o da Uni&atilde;o caso esses dispositivos n&atilde;o fossem cumpridos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, parte dessa agenda de ordenamento das finan&ccedil;as dos governos subnacionais estava dando continuidade &agrave;s delibera&ccedil;&otilde;es da Constitui&ccedil;&atilde;o de 1988. Em seus arts. 163 e 169, a CF 88 remeteu para lei complementar federal a defini&ccedil;&atilde;o das normas das finan&ccedil;as p&uacute;blicas e os limites de despesa com pessoal ativo e inativo. Assim, os conte&uacute;dos da LRF e da Lei Camata n&atilde;o estavam previstos pelos constituintes, mas a regulamenta&ccedil;&atilde;o federal das finan&ccedil;as subnacionais n&atilde;o apenas n&atilde;o foi negada pelo contrato original como era esperado que assim o fosse. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suma, nos anos 1990, as elites do governo central foram muito bem-sucedidas em aprovar extensa legisla&ccedil;&atilde;o federal, que fortaleceu a autoridade da Uni&atilde;o sobre Estados e munic&iacute;pios na medida em que essa legisla&ccedil;&atilde;o regulou extensivamente o modo como os governos subnacionais arrecadavam seus impostos exclusivos, implementavam as pol&iacute;ticas sob sua responsabilidade e gastavam seus pr&oacute;prios recursos. A no&ccedil;&atilde;o de que essa legisla&ccedil;&atilde;o teria representado uma ruptura radical em rela&ccedil;&atilde;o ao contrato original de 1988 obscurece, contudo, os elementos de continuidade entre 1988 e 1995. Ruptura e continuidade estiveram presentes nas delibera&ccedil;&otilde;es dos anos 1990. Ruptura em rela&ccedil;&atilde;o &agrave; autonomia subnacional sobre gastos, mas continuidade de um modelo de Estado federativo que confere autoridade &agrave; Uni&atilde;o para regular o modo como Estados e munic&iacute;pios devem executar suas pr&oacute;prias compet&ecirc;ncias sobre impostos, pol&iacute;ticas e gastos. A legisla&ccedil;&atilde;o federal dos anos 1990 n&atilde;o inaugurou um novo modelo de Estado federativo. Seus princ&iacute;pios normativos j&aacute; estavam presentes na Constitui&ccedil;&atilde;o de 1988. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>DE COMO 1988 FACILITOU 1995: DETERMINANTES INSTITUCIONAIS DAS MUDAN&Ccedil;AS </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesta se&ccedil;&atilde;o, s&atilde;o examinados os determinantes institucionais da legisla&ccedil;&atilde;o aprovada nos anos 1990 cujo conte&uacute;do afetou negativamente as receitas, bem como a autoridade sobre impostos, pol&iacute;ticas e gastos dos governos subnacionais. A se&ccedil;&atilde;o anterior e o <a href="/img/revistas/dados/v52n2/a04qua02m.gif">Quadro 2</a> revelam que a maior parte dessa legisla&ccedil;&atilde;o foi aprovada durante o governo Fernando Henrique Cardoso, confirmando o que demonstraram diversos auto-res (Abrucio e Costa, 1999; Samuels e Mainwaring, 2004; Melo, 2005), embora os governos Itamar Franco e Luiz In&aacute;cio Lula da Silva tamb&eacute;m tenham aprovado medidas de conte&uacute;do similar. Entretanto, para identificar os fatores que explicam o sucesso parlamentar dos presidentes, &eacute; necess&aacute;rio dar um passo adicional &agrave; identifica&ccedil;&atilde;o do presidente cujo mandato concentrou mat&eacute;rias legislativas aprovadas. &Eacute; preciso testar empiricamente se a aus&ecirc;ncia de medidas aprovadas est&aacute; associada ao fracasso parlamentar dos presidentes anteriores (hip&oacute;tese do governo central fraco) ou, alternativamente, se essa aus&ecirc;ncia se deve ao fato de os presidentes anteriores n&atilde;o iniciarem esse tipo de legisla&ccedil;&atilde;o. Em segundo lugar, para testar a hip&oacute;tese de que o sucesso parlamentar de Fernando Henrique se deveu a uma atualiza&ccedil;&atilde;o do c&aacute;lculo pol&iacute;tico dos governadores, causando comportamento cooperativo das bancadas estaduais no Congresso, &eacute; preciso testar empiricamente se esse comportamento n&atilde;o foi cooperativo com os presidentes anteriores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>As Prefer&ecirc;ncias dos Presidentes </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os governos Fernando Collor de Mello e Itamar Franco foram extremamente t&iacute;midos para submeter ao Congresso mat&eacute;rias de interesse federativo. Collor n&atilde;o partilhava a prefer&ecirc;ncia pelo modelo descentralizado de execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas aprovado na CF 88. Na verdade, pretendeu reverter esse modelo. Nomeou para ministro da Sa&uacute;de um ex-dirigente do Instituto Nacional de Assist&ecirc;ncia M&eacute;dica da Previd&ecirc;ncia Social (Inamps) e vetou 25 artigos da Lei Org&acirc;nica da Sa&uacute;de, aprovada por unanimidade na C&acirc;mara dos Deputados (Arretche, 2004). Al&eacute;m disso, a agenda pol&iacute;tica do segundo ano de seu mandato esteve fortemente ocupada por seu <i>impeachment</i>. &Eacute; dif&iacute;cil precisar a agenda da ampla coaliz&atilde;o de sustenta&ccedil;&atilde;o do curto e tempestuoso mandato de ItamarFranco, emboraaLDB,aLeideConcess&otilde;es eaprimeira-emais dura-vers&atilde;o do FSE tenham sido aprovadas em seus dois anos de mandato. Sua gest&atilde;o como governador de Minas Gerais, no entanto, autoriza a duvidar que Itamar tivesse claras prefer&ecirc;ncias por um modelo de Estado federativo em que a Uni&atilde;o exercesse sua autoridade para regular as pol&iacute;ticas e os gastos dos governos subnacionais<a name="not20a"></a><a href="#not20"><sup>20</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O senador Fernando Henrique Cardoso, ao contr&aacute;rio, j&aacute; havia apresentado, em 1991, um projeto de lei que disciplinava as concess&otilde;es de servi&ccedil;os p&uacute;blicos em todos os n&iacute;veis de governo, cuja proposta original j&aacute; revelava sua prefer&ecirc;ncia por um modelo de Estado federativo compat&iacute;vel com aquele adotado pelos constituintes em 1988. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A regula&ccedil;&atilde;o dos impostos, das pol&iacute;ticas e dos gastos dos governos subnacionais esteve no centro da agenda do presidente Fernando Henrique. Seus dois mandatos foram bem mais ativos do que os de seus antecessores na proposi&ccedil;&atilde;o de mat&eacute;rias legislativas desse tipo (ver <a href="/img/revistas/dados/v52n2/a04tab01m.gif">Tabela 1</a><a name="not21a"></a><a href="#not21"><sup>21</sup></a>). Das 59 mat&eacute;rias desse estudo, quatorze tramitaram no Congresso em seu primeiro mandato contra apenas tr&ecirc;s no governo Fernando Collor e seis no governo Itamar. Seu segundo mandato foi ainda mais ativo do que o primeiro, tendo submetido &agrave; vota&ccedil;&atilde;o 24 mat&eacute;rias que afetavam os interesses de Estados e munic&iacute;pios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa mudan&ccedil;a na agenda da presid&ecirc;ncia pode ser mais bem observada no <a href="#gra1">Gr&aacute;fico 1</a>. Para qualquer uma das mat&eacute;rias examinadas, o Congresso foi chamado para deliberar sobre um maior n&uacute;mero de iniciativas legislativas durante os mandatos de Fernando Henrique Cardoso. Seu primeiro mandato deu prioridade &agrave; regula&ccedil;&atilde;o das pol&iacute;ticas executadas por Estados e munic&iacute;pios, ao passo que, durante seu segundo mandato, o Congresso foi chamado para deliberar sobre a regula&ccedil;&atilde;o federal dos impostos, das pol&iacute;ticas e dos gastos dos governos subnacionais. </font></p>     <p><a name="gra1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n2/a04gra01.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fernando Collor e Itamar Franco n&atilde;o obtiveram fracasso parlamentar em suas iniciativas. A C&acirc;mara dos Deputados aprovou todas as mat&eacute;rias votadas durante os governos Collor, Fernando Henrique e Lula I, tendo rejeitado apenas uma mat&eacute;ria votada no governo Itamar (ver <a href="/img/revistas/dados/v52n2/a04tab01m.gif">Tabela 1</a>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se argumentar, corretamente, que essas medidas quantitativas s&atilde;o excessivamente cruas, por considerarem equivalentes mat&eacute;rias de relev&acirc;ncia e conte&uacute;do muito distintos. N&atilde;o se pode afirmar, contudo, que a Lei de Concess&otilde;es, a Lei Camata, a Lei de Licita&ccedil;&otilde;es e a LDB sejam irrelevantes; e foram aprovadas nos governos Collor e Itamar quando submetidas &agrave; vota&ccedil;&atilde;o. Portanto, n&atilde;o h&aacute; evid&ecirc;ncia emp&iacute;rica de que o fortalecimento da regula&ccedil;&atilde;o federal no governo Fernando Henrique tenha sido precedido de fracasso parlamentar dos presidentes anteriores. O fato &eacute; que Fernando Collor e Itamar Franco tiveram muito poucas iniciativas para regular os governos subnacionais. Em suma, as mudan&ccedil;as institucionais ocorridas a partir de 1995 s&atilde;o parcialmente explicadas pela mudan&ccedil;a na <i>agenda </i>da presid&ecirc;ncia, n&atilde;o havendo evid&ecirc;ncias de fracasso parlamentar dos presidentes anteriores e posteriores a Fernando Henrique Cardoso. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mudan&ccedil;as no Comportamento das Bancadas Estaduais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As 59 mat&eacute;rias totalizaram 450 vota&ccedil;&otilde;es nominais. Foram exclu&iacute;das vinte vota&ccedil;&otilde;es inv&aacute;lidas - aquelas em que n&atilde;o houve qu&oacute;rum para vota&ccedil;&atilde;o - e 131 vota&ccedil;&otilde;es un&acirc;nimes - aquelas em que todas as lideran&ccedil;as partid&aacute;rias tiveram a mesma orienta&ccedil;&atilde;o de voto<a name="not22a"></a><a href="#not22"><sup>22</sup></a>-, raz&atilde;o pela qual n&atilde;o &eacute; poss&iacute;vel determinar a fidelidade dos parlamentares. Restam, portanto, 308 vota&ccedil;&otilde;es nominais para as quais &eacute; poss&iacute;vel examinar a coes&atilde;o e a fidelidade dos parlamentares por bancada estadual. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em todos os gr&aacute;ficos desta se&ccedil;&atilde;o, as bancadas estaduais est&atilde;o ordenadasdaesquerdaparaadireita pelo &iacute;ndice de Rice<a name="not23a"></a><a href="#not23"><sup>23</sup></a>. Assim, caso a bancada estadual votasse de modo coeso, esse &iacute;ndice seria pr&oacute;ximo de cem. Caso contr&aacute;rio, se a bancada estadual estivesse rigorosamente dividida, seria pr&oacute;ximo de zero<a name="not24a"></a><a href="#not24"><sup>24</sup></a>. As demais medidas avaliam a disciplina dos parlamentares em rela&ccedil;&atilde;o &agrave; orienta&ccedil;&atilde;o de voto de seu respectivo l&iacute;derpartid&aacute;rio, &agrave; orienta&ccedil;&atilde;o de voto do l&iacute;der do governo e &agrave; orienta&ccedil;&atilde;o de voto do l&iacute;der do partido a que pertence o governador do respectivo Estado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No governo Fernando Collor (<a href="#gra2">Gr&aacute;fico 2</a>), foram aprovadas a Lei de Concess&otilde;es e a Lei Camata, al&eacute;m do primeiro turno da Lei de Licita&ccedil;&otilde;es (ver <a href="/img/revistas/dados/v52n2/a04ane_tab1.gif">Tabela 1 do Anexo</a>). Portanto, essas mat&eacute;rias limitavam a autoridade de <i>todos </i>os governos subnacionais, <i>indistintamente</i>,sobre suas pr&oacute;prias pol&iacute;ticas e seus pr&oacute;prios gastos. A despeito disso, as bancadas estaduais n&atilde;o vetaram as propostas, visando defender a autonomia de gasto e de contrata&ccedil;&atilde;o de seus governadores e prefeitos. Em apenas um caso (Distrito Federal), a maioria da bancada votou contra o governo. Isso significa que, caso governadores e prefeitos tenham sido contr&aacute;rios a essas medidas, n&atilde;o foram capazes de mobilizar suas bancadas para vetar a medida. Mais que isso, o voto contr&aacute;rio &agrave; orienta&ccedil;&atilde;o do l&iacute;der do governo n&atilde;o pode ser creditado &agrave; orienta&ccedil;&atilde;o do governador, pois o comportamento regular dos parlamentares foi de fidelidade &agrave; orienta&ccedil;&atilde;o dos l&iacute;deres partid&aacute;rios (observe-se que a taxa de fidelidade ao respectivo l&iacute;der partid&aacute;rio &eacute; sistematicamente superior &agrave;quela que mede a fidelidade ao partido do governador). Isso significa que, quando os parlamentares n&atilde;o votam com o l&iacute;der do governo - isto &eacute;, n&atilde;o cooperam com o presidente -, esse resultado &eacute; explicado pela dificuldade de o presidente obter apoio dos partidos, em particular do PMDB<a name="not25a"></a><a href="#not25"><sup>25</sup></a>. </font></p>     <p><a name="gra2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n2/a04gra02.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No governo Itamar Franco (<a href="#gra3">Gr&aacute;fico 3</a>), foram votadas a Lei de Licita&ccedil;&otilde;es, a LDB, uma lei de autoria do senador Fernando Henrique que excluiria as exporta&ccedil;&otilde;es do (ent&atilde;o) Imposto sobre Servi&ccedil;os de Qualquer Natureza (ISSQN), um projeto de lei que criaria um sistema nacional de educa&ccedil;&atilde;o tecnol&oacute;gica e um projeto de lei complementar que criaria uma aposentadoria especial para os profissionais de sa&uacute;de de todos os n&iacute;veis de governo, al&eacute;m da vers&atilde;o mais dura do FSE, que "expropriava" 20% das transfer&ecirc;ncias constitucionais a Estados e munic&iacute;pios (ver <a href="/img/revistas/dados/v52n2/a04ane_tab1.gif">Tabela 1 do Anexo</a>). Portanto, as medidas votadas afetavam tanto a autonomia decis&oacute;ria dos governos subnacionais sobre suas pr&oacute;prias pol&iacute;ticas quanto receitas dos Estados mais pobres da federa&ccedil;&atilde;o e dos munic&iacute;pios pequenos, sabidamente dependentes das transfer&ecirc;ncias federais. </font></p>     <p><a name="gra3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n2/a04gra03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A despeito disso, em todos os estados, a maioria dos parlamentares votou favoravelmente &agrave; orienta&ccedil;&atilde;o de voto do l&iacute;der do governo. Assim, o plaus&iacute;vel interesse de veto dos "perdedores" - governadores dos Estados das regi&otilde;es Norte, Nordeste e Centro-Oeste - n&atilde;o se traduziu em voto contr&aacute;rio da maioria dos representantes das bancadas desses Estados. Os governadores n&atilde;o tiveram capacidade de comando superior &agrave; dos l&iacute;deres partid&aacute;rios nessas vota&ccedil;&otilde;es, visto que (com exce&ccedil;&atilde;o de Sergipe) a taxa de fidelidade &agrave; orienta&ccedil;&atilde;o de voto do l&iacute;der partid&aacute;rio foi superior &agrave; taxa de fidelidade &agrave; orienta&ccedil;&atilde;o de voto do partido do governador. </font></p>     <p><a name="gra4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n2/a04gra04.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No governo Fernando Henrique Cardoso I (<a href="#gra4">Gr&aacute;fico 4</a>), foram votadas tanto medidas que suprimiam receitas de Estados e munic&iacute;pios (como o FSE e a Lei Kandir) quanto iniciativas legislativas que disciplinaram o modo como os governos territoriais arrecadariam seus pr&oacute;prios tributos (Lei Kandir), exerceriam suas pr&oacute;prias compet&ecirc;ncias (Lei de Concess&otilde;es, previd&ecirc;ncia, cap&iacute;tulo da Administra&ccedil;&atilde;o P&uacute;blica, LDB) e gastariam suas pr&oacute;prias receitas (Fundef). Portanto, o conte&uacute;do das propostas votadas na C&acirc;mara dos Deputados, no governo Fernando Henrique, n&atilde;o &eacute; substancialmente distinto daquele votado durante os mandatos dos presidentes anteriores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, n&atilde;o h&aacute; evid&ecirc;ncia de que os fatores que permitiram o sucesso parlamentar dos presidentes anteriores sejam distintos dos observados para o governo Fernando Henrique. Esse sucesso n&atilde;o pode ser interpretado como derivado de uma estrat&eacute;gia de apresenta&ccedil;&atilde;o de propostas n&atilde;o pol&ecirc;micas que tenha obtido apoio porque foi capaz de antecipar o voto contr&aacute;rio de bancadas potencialmente hostis. As mat&eacute;rias que tramitaram no Congresso foram majoritariamente caracterizadas pela "imposi&ccedil;&atilde;o de perdas" aos governos territoriais, em particular nos mandatos do presidente Fernando Henrique. A reten&ccedil;&atilde;o das transfer&ecirc;ncias constitucionais reverteu, por um per&iacute;odo de cinco anos, 20% das receitas autom&aacute;ticas de Estados e munic&iacute;pios, penalizando mais fortemente os estados do Norte, Nordeste e Centro-Oeste, e os pequenosmunic&iacute;pios, ou seja,unidadessubnacionais&agrave;squais se atribuio poder de veto de minorias sobrerrepresentadas no Congresso. A Lei Kandir penalizou as receitas dos Estados exportadores - unidades subnacionais &agrave;s quais se atribui poder de veto associado &agrave; sua import&acirc;ncia econ&ocirc;mica na federa&ccedil;&atilde;o. A limita&ccedil;&atilde;o da autonomia decis&oacute;ria das unidades federativas sobre seus pr&oacute;prios gastos afetou negativamente todos os governos subnacionais. A Lei de Responsabilidade Fiscal (LRF), bem como um conjunto de outras leis, ampliou a extens&atilde;o em que a Uni&atilde;o normatiza o modo como Estados e munic&iacute;pios executam suas pr&oacute;prias pol&iacute;ticas e recolhem seus pr&oacute;prios impostos, afetando todos os membros da federa&ccedil;&atilde;o (<a href="#qua1">Quadro 1</a>). Em suma, o conjunto de medidas imp&ocirc;s perdas a todos os tipos de minoria subnacional aos quais a literatura tem atribu&iacute;do poderes de veto para impedir sua aprova&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, na tramita&ccedil;&atilde;o da maior parte desses projetos, a oposi&ccedil;&atilde;o utilizou extensivamente o argumento do ataque &agrave;s prerrogativas dos governos subnacionais para impor custos pol&iacute;ticos &agrave; coaliz&atilde;o de sustenta&ccedil;&atilde;o do presidente. A despeito disso, o comportamento das vari&aacute;veis que estamos analisando &eacute; basicamente o mesmo para todos os presidentes: da mesma forma que para os governos anteriores, a maioria dos parlamentares de cada Estado apoia as iniciativas do governo federal, sendo sua fidelidade &agrave; orienta&ccedil;&atilde;o de voto dos l&iacute;deres partid&aacute;rios que explica esse comportamento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos grandes Estados, agora comandados por governadores do mesmo partido do presidente - a saber, S&atilde;o Paulo, Minas Gerais e Rio de Janeiro -, as bancadas apresentam taxas de coes&atilde;o inferiores a 60%, indicando que pelo menos 20% dos parlamentares <i>presentes n&atilde;o </i>votaram de acordo com a maioria da bancada. Na verdade, em m&eacute;dia, 40% dos parlamentares das bancadas de S&atilde;o Paulo e Rio de Janeiro <i>que compareceram &agrave;s vota&ccedil;&otilde;es </i>votaram <i>contra a </i>orienta&ccedil;&atilde;o de voto do l&iacute;der do governo. Portanto, n&atilde;o &eacute; poss&iacute;vel creditar o sucesso parlamentar do presidente na aprova&ccedil;&atilde;o dessas medidas ao apoio dos governadores de seu partido. Nem sequer &eacute; poss&iacute;vel creditar esse sucesso exclusivamente ao apoio dos governadores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como j&aacute; apontado anteriormente, o segundo governo Fernando Henrique foi extremamente ativo na aprova&ccedil;&atilde;o de um pacote de medidas que (i) disciplinou a arrecada&ccedil;&atilde;o dos impostos municipais, definindo as bases de incid&ecirc;ncia do ISS; (ii) disciplinou as finan&ccedil;as p&uacute;blicas estaduais e municipais, com a aprova&ccedil;&atilde;o da LRF; (iii) reverteu a autonomia de gasto dos governos subnacionais prevista na CF 88, com a aprova&ccedil;&atilde;o dos Fundos de Combate &agrave; Pobreza, da vincula&ccedil;&atilde;o de gasto com sa&uacute;de, da legisla&ccedil;&atilde;o que rege o pagamento de precat&oacute;rios eosgastos dos legislativos municipais, bem como (iv) definiu como os governos municipais exerceriam suas pr&oacute;prias compet&ecirc;ncias, com a aprova&ccedil;&atilde;o do Estatuto da Cidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; razo&aacute;vel esperar que governadores e prefeitos mobilizassem seus representantes para vetar essas mat&eacute;rias. No entanto, como se pode observar, caso o tenham feito, n&atilde;o obtiveram sucesso, pois o voto favor&aacute;vel &eacute;, em m&eacute;dia, superior a 60% em cada bancada estadual. N&atilde;o h&aacute; evid&ecirc;ncias que autorizem afirmar que o apoio dos governadores tenha sido essencial para o sucesso legislativo do governo Fernando Henrique II. Observe-se que as taxas de fidelidade &agrave; orienta&ccedil;&atilde;o de voto do partido do governador s&atilde;o as mais baixas para quase todas as bancadas estaduais (<a href="#gra5">Gr&aacute;fico 5</a>). </font></p>     <p><a name="gra5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n2/a04gra05.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse segundo mandato, o PSDB perdeu as elei&ccedil;&otilde;es em Minas Gerais e no RiodeJaneiro,ficando no comando do Estado de S&atilde;o Paulo, que tem a maior bancada do pa&iacute;s. Entretanto, observe-se que S&atilde;o Paulo apresentou uma das mais baixas taxas de coes&atilde;o, acompanhada de uma elevada taxa de fidelidade partid&aacute;ria, isto &eacute;, a bancada paulista estava rigorosamente dividida - situa&ccedil;&atilde;o indicada pelo fato de as taxas de fidelidade ao l&iacute;der do governo e ao partidodo governado restarem em torno de 50%. Observe-se que o comportamento da bancada do Rio de Janeiro &eacute; bastante similar, embora o governador n&atilde;o fosse do partido do presidente. Na verdade, o fato de o comportamento sistem&aacute;tico das bancadas estaduais apresentar taxas de fidelidade partid&aacute;ria pr&oacute;ximas de 100% indica que os conflitos em torno dessas mat&eacute;rias foram processados em termos partid&aacute;rios, o que significa que os parlamentares dos partidos de oposi&ccedil;&atilde;o tenderam predominantemente a n&atilde;o votar com o governo. Em outras palavras, os governadores do partido do presidente n&atilde;o parecem ter obtido o voto favor&aacute;vel dos parlamentares da oposi&ccedil;&atilde;o. </font></p>     <p><a name="gra6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n2/a04gra06.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No governo Lula I (<a href="#gra6">Gr&aacute;fico 6</a>), foi votada a DRU, que teria como efeito reduzir o montante das transfer&ecirc;ncias volunt&aacute;rias a Estados e munic&iacute;pios, e foram aprovadas a legisla&ccedil;&atilde;o que disciplinaria os regimes previdenci&aacute;rios de Estados e munic&iacute;pios, a contrata&ccedil;&atilde;o de agentes de sa&uacute;de, as Parcerias P&uacute;blico-Privadas e o Fundeb. O conte&uacute;do dessas mat&eacute;rias, bem como o fato de que muitos Estados eram comandados por governadores da oposi&ccedil;&atilde;o, n&atilde;o impediu o presidente de aprovar essas medidas, visto que, para todas as bancadas, o voto favor&aacute;vel foi superior a 60%. Mais uma vez, &eacute; a fidelidade dos parlamentares a suas respectivas lideran&ccedil;as partid&aacute;rias que explica o sucesso parlamentar do presidente na aprova&ccedil;&atilde;o dessas medidas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suma, o comportamento das bancadas estaduais na vota&ccedil;&atilde;o de mat&eacute;rias de interesse federativo n&atilde;o parece ter apresentado altera&ccedil;&atilde;o significativa no per&iacute;odo p&oacute;s-1988. Desse modo, n&atilde;o se pode atribuir o fato de os mandatos de Fernando Henrique Cardoso terem concentrado a aprova&ccedil;&atilde;o dessas mat&eacute;rias a uma mudan&ccedil;a no comportamento das bancadas estaduais em rela&ccedil;&atilde;o ao presidente. Assim, embora os governadores possam ter atualizado seu c&aacute;lculo pol&iacute;tico no que tange &agrave; sua rela&ccedil;&atilde;o com o presidente, essa mudan&ccedil;a n&atilde;o parece ser a <i>causa </i>do sucesso parlamentar de Fernando Henrique. Em primeiro lugar, porque, como tamb&eacute;m demonstraram Cheibub, Figueiredo e Limongi (2006; 2009), n&atilde;o h&aacute; evid&ecirc;ncias robustas de que os governadores tenham maior poder de comando sobre o voto dos parlamentares do que os l&iacute;deres partid&aacute;rios. Em segundo lugar, porque as mat&eacute;rias que foram &agrave; vota&ccedil;&atilde;o na C&acirc;mara dos Deputados obtiveram apoio da maioria das bancadas estaduais, a despeito de seu conte&uacute;do de "imposi&ccedil;&atilde;o de perdas". Na verdade, a mudan&ccedil;a ocorrida no governo Fernando Henrique Cardoso diz respeito &agrave; agenda do presidente, esta, sim, concentrada em fortalecer a capacidade de regula&ccedil;&atilde;o do governo federal sobre os governos subnacionais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>INSTITUI&Ccedil;&Otilde;ES FEDERATIVAS E PODER DE VETO </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Resta examinar por que a tramita&ccedil;&atilde;o dessas mat&eacute;rias &eacute; essencialmente um jogo entre o presidente, as bancadas estaduais e os partidos pol&iacute;ticos no Congresso. Requer explica&ccedil;&atilde;o o fato de as mat&eacute;rias de interesse federativo serem processadas nesses termos. Isso diz respeito &agrave;s regras estabelecidas pela CF88 para processar as intera&ccedil;&otilde;es futuras entreas unidades da federa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>A Autoridade Jurisdicional da Uni&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os formuladores da Constitui&ccedil;&atilde;o n&atilde;o parecem ter pretendido limitar as iniciativas legislativas da Uni&atilde;o. No mesmo ato com que aprovaram um modelo de Estado federativo que transferia compet&ecirc;ncias sobre a <i>execu&ccedil;&atilde;o </i>de pol&iacute;ticas para os governos subnacionais, aprovaram dispositivos constitucionais que davam ampla autoridade &agrave; Uni&atilde;o para legislar sobre essas mesmas pol&iacute;ticas. Tamb&eacute;m n&atilde;o parecem ter pretendido construir um Estado federativo em que os governos subnacionais tivessem autoridade exclusiva para legislar e executar suas pr&oacute;prias pol&iacute;ticas. Longe de criar uma federa&ccedil;&atilde;o com um centro limitado, conferiram amplos poderes jurisdicionais &agrave; Uni&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;, de certo modo, surpreendente que esse aspecto tenha sido pouco explorado pela literatura, a despeito da centralidade do federalismo na agenda de pesquisas sobre as institui&ccedil;&otilde;es pol&iacute;ticas brasileiras. De fato, em muitos pa&iacute;ses - federativos, bem como unit&aacute;rios -, a disputa entre jurisdi&ccedil;&otilde;es &eacute; um elemento central dos conflitos sobre a produ&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas (Obinger <i>et alii</i>, 2005:266 e ss; Moore, Jacoby e Gunlicks, 2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ACF 88 (no art. 21) lista 25 &aacute;reas de compet&ecirc;ncia da Uni&atilde;o, que incluem as pol&iacute;ticas de comunica&ccedil;&atilde;o, de infraestrutura, de desenvolvimento urbano, de energia e de transporte, al&eacute;m de "elaborar e executar planos nacionais e regionais de ordena&ccedil;&atilde;o do territ&oacute;rio e de desenvolvimento econ&ocirc;mico e social". Assim, j&aacute; em 1988, a Uni&atilde;o estava autorizada a legislar sobre <i>todas </i>as pol&iacute;ticas estrat&eacute;gicas, <i>mesmo que estas fossem implementadas pelos governos subnacionais</i>. Al&eacute;m disso, o art. 22 lista 29 &aacute;reas de compet&ecirc;ncia <i>privativa </i>da Uni&atilde;o, que incluem pol&iacute;ticas que seriam <i>executadas </i>por Estados e munic&iacute;pios, tais como: <i>todas as &aacute;reas </i>do direito, &aacute;guas, energia, telecomunica&ccedil;&otilde;es, radiodifus&atilde;o, transportes, emprego, pol&iacute;cias militares, seguridade social, diretrizes da educa&ccedil;&atilde;o, assim como normas de licita&ccedil;&atilde;o e contrata&ccedil;&atilde;o (ver <a href="/img/revistas/dados/v52n2/a04qua03m.gif">Quadro 3</a>). Somadas, essas &aacute;reas representam 56 itens. Ao atribuir sua compet&ecirc;ncia &agrave; Uni&atilde;o, os constituintes limitaram, de fato, a formula&ccedil;&atilde;o aut&ocirc;noma de pol&iacute;ticas porparte dos governos subnacionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O art. 24, que conta com apenas 16 incisos, lista as &aacute;reas em que as compet&ecirc;ncias s&atilde;o concorrentes, ou seja, aquelas sobre as quais Uni&atilde;o, Estados e munic&iacute;pios poderiam legislar. Essas &aacute;reas incluem o meio ambiente, a educa&ccedil;&atilde;o, a previd&ecirc;ncia, bem como a assist&ecirc;ncia &agrave; juventude (ver <a href="/img/revistas/dados/v52n2/a04qua03m.gif">Quadro 3</a>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em outros termos: em que &aacute;rea de pol&iacute;tica p&uacute;blica estava a Uni&atilde;o impedida de legislar pela CF 88? Se a resposta a essa quest&atilde;o listasse a &aacute;rea de desenvolvimento urbano, por exemplo, o Estatuto da Cidade teria sido barrado na Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a, por ter a Uni&atilde;o atravessado uma fronteira de jurisdi&ccedil;&atilde;o. Se a resposta a essa quest&atilde;o envolvesse as normas de contrata&ccedil;&atilde;o de pessoal, o governo federal seria obrigado a adotar a estrat&eacute;gia T1 (no <a href="#qua1">Quadro 1</a>) para apresentar a PEC que tratou do cap&iacute;tulo da Administra&ccedil;&atilde;o P&uacute;blica. Ou, alternativamente, este teria que ter tido um alcance muito mais limitado, pois n&atilde;o poderia reger as normas de contrata&ccedil;&atilde;o de Estados e munic&iacute;pios. Longe de limitar a Uni&atilde;o, os legisladores de 1988 conferiram-lhe amplos poderes jurisdicionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, um aspecto pouco observado diz respeito &agrave;s disposi&ccedil;&otilde;es transit&oacute;rias da Constitui&ccedil;&atilde;o. A Lei Camata e a LRF, por exemplo, que tiveram um impacto significativo sobre as finan&ccedil;as dos governos subnacionais, estavam baseadas nos arts. 163 e 169 da CF 88, que remetiam para lei complementar federal a defini&ccedil;&atilde;o das normas das finan&ccedil;as p&uacute;blicas e os limites de despesa com pessoal ativo e inativo. A tramita&ccedil;&atilde;o parlamentar de mat&eacute;rias t&atilde;o importantes como a Lei Kandir, a Lei de Concess&otilde;es, a Lei de Licita&ccedil;&otilde;es, a LDB, o Estatuto da Cidade, o cap&iacute;tulo da Administra&ccedil;&atilde;o P&uacute;blica e a Lei das Parcerias P&uacute;blico-Privadas n&atilde;o envolveu nenhuma altera&ccedil;&atilde;o de poder jurisdicional, pois sua apresenta&ccedil;&atilde;o n&atilde;o obrigou a Uni&atilde;o a atravessar uma fronteira de jurisdi&ccedil;&atilde;o (T1 no <a href="#qua1">Quadro 1</a>). Essas mat&eacute;rias apenas deram continuidade &agrave;s disposi&ccedil;&otilde;es da Constitui&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em resumo, as prefer&ecirc;ncias dos constituintes j&aacute; haviam sido no sentido de atribuir &agrave; Uni&atilde;o autoridade para legislar sobre as regras segundo as quais Estados e munic&iacute;pios arrecadariam seus pr&oacute;prios tributos, bem como as regras segundo as quais os governos subnacionais executariam parte importante das pol&iacute;ticas descentralizadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os constituintes poderiam, entretanto, ter produzido um modelo de Estado federativo que produzisse sistematicamente <i>joint-decision traps </i>(Scharpf, 1988), caso tivessem combinado ampla autoridade jurisdicional da Uni&atilde;o com exig&ecirc;ncias de supermaiorias para aprova&ccedil;&atilde;o de mat&eacute;rias de interesse federativo. Examinemos, portanto, se as regras previstas pelos constituintes para reger as intera&ccedil;&otilde;es futuras entre as unidades constituintes exigiam supermaiorias para aprovar mudan&ccedil;as no <i>status quo </i>federativo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Poderes Institucionais de Veto dos Governos Subnacionais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O contrato original de 1988 n&atilde;o previu nenhum processo decis&oacute;rio distinto para mat&eacute;rias legislativas que envolvam o <i>status quo </i>federativo. Isto &eacute;, iniciativas legislativas que afetam interesses dos entes federativos t&ecirc;m as mesmas regras de tramita&ccedil;&atilde;o que qualquer outro tipo de mat&eacute;ria nas arenas legislativas federais. Portanto, os formuladores da Constitui&ccedil;&atilde;o n&atilde;o parecem ter previsto institui&ccedil;&otilde;es pol&iacute;ticas que impusessem prote&ccedil;&otilde;es especiais &agrave;s iniciativas de revis&atilde;o da distribui&ccedil;&atilde;o original de compet&ecirc;ncias de 1988. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Emendas &agrave; Constitui&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De 1989 a 2006, foram aprovadas 53 emendas constitucionais. Destas, 28 disseram respeito a mat&eacute;rias de interesse federativo. Esse resultado significa uma taxa anual de emendamento de 3,5. Em termos internacionais, essa taxa &eacute; muito superior &agrave; dos pa&iacute;ses que adotaram estrat&eacute;gias restritivas para aprova&ccedil;&atilde;o de emendas &agrave; Constitui&ccedil;&atilde;o. Nestes, a taxa &eacute; igual ou inferior a 1,3 (Lutz, 1994)<a name="not26a"></a><a href="#not26"><sup>26</sup></a>. Se medirmos apenas as mat&eacute;rias de exclusivo interesse federativo, a taxa anual seria de 1,8, ainda assim superior &agrave; taxa geral de aprova&ccedil;&atilde;o de emendas constitucionais dos pa&iacute;ses que adotam estrat&eacute;gias restritivas de emendamento, segundo o modelo adotado por Lutz. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Das 59 mat&eacute;rias examinadas (ver <a href="/img/revistas/dados/v52n2/a04tab01m.gif">Tabela 1</a>), 23-portanto, pouco mais de um ter&ccedil;o - eram propostas de emenda constitucional, o que confirma a interpreta&ccedil;&atilde;o de que a agenda legislativa p&oacute;s-1988 envolveu revis&otilde;es constitucionais (Melo, 2002; Couto e Arantes, 2006). Entretanto, o fato de a CF 88 requerer altera&ccedil;&otilde;es futuras - considerando sua extens&atilde;o - n&atilde;o &eacute; condi&ccedil;&atilde;o suficiente para explicar sua elevada taxa de emendamento posterior. Em outros termos, a <i>necessidade </i>de emendar a Constitui&ccedil;&atilde;o n&atilde;o explica o <i>sucesso </i>do emendamento. De fato, como demonstrado por Lutz (1994), constitui&ccedil;&otilde;es extensas e detalhadas apresentam altas taxas de emendamento quando esse fator est&aacute; combinado com regras que facilitam a aprova&ccedil;&atilde;o das emendas. Em outros termos, o fato de que tenham sido aprovadas 21 emendas constitucionais que afetaram o <i>status quo </i>federativo - das 23 PECs com esse conte&uacute;do votadas na C&acirc;mara dos Deputados - revela que n&atilde;o h&aacute; obst&aacute;culos institucionais de grande monta para aprovar emendas constitucionais no Brasil, mesmo quando seu conte&uacute;do "expropria direitos das unidades constituintes". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora a aprova&ccedil;&atilde;o de emendas constitucionais seja a modalidade mais exigente de altera&ccedil;&atilde;o no <i>status quo </i>da legisla&ccedil;&atilde;o brasileira, esta &eacute; comparativamente pouco exigente em termos internacionais (Arretche, 2002; 2008). Os constituintes de 1988 optaram por requerer dois turnos de vota&ccedil;&atilde;o, na C&acirc;mara dos Deputados e no Senado, da <i>mesma </i>legislatura. Nesses termos, a incerteza em rela&ccedil;&atilde;o &agrave; obten&ccedil;&atilde;o de maioria na segunda vota&ccedil;&atilde;o &eacute; praticamente zero. A op&ccedil;&atilde;o pela regra de maioria parlamentar tamb&eacute;m foi a mais baixa em termos internacionais, de apenas tr&ecirc;s quintos. Assim, <i>n&atilde;o s&atilde;o necess&aacute;rias supermaiorias </i>para aprovar emendas &agrave; Constitui&ccedil;&atilde;o, visto que uma maioria de 60% em quatro sess&otilde;es relativamente pr&oacute;ximas permite alterar a Carta. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, federa&ccedil;&otilde;es que buscaram criar oportunidades de veto para emendar a Constitui&ccedil;&atilde;o institu&iacute;ram arenas adicionais de decis&atilde;o<a name="not27a"></a><a href="#not27"><sup>27</sup></a>. No Brasil, diferentemente, a forma&ccedil;&atilde;o de uma coaliz&atilde;o majorit&aacute;ria nas arenas decis&oacute;rias centrais &eacute; condi&ccedil;&atilde;o suficiente para emendar a Constitui&ccedil;&atilde;o. Nesse caso, aprovada uma emenda constitucional pelo Congresso, ela passar&aacute; a ter imediata validade para todos os entes federativos sem que estes tenham uma nova oportunidade institucional de veto. S&atilde;o essas regras que permitem que o jogo "comece e termine" como essencialmente um jogo entre o presidente, as bancadas estaduais e os partidos no Congresso. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suma, os formuladores da Constitui&ccedil;&atilde;o n&atilde;o parecem ter pretendido exigir que fossem necess&aacute;rias supermaiorias para que mudan&ccedil;as na CF 88 fossem aprovadas. Nem pretenderam oferecer oportunidades de veto aos opositores de reformas pela via de uma multiplicidade de arenas decis&oacute;rias. Ao contr&aacute;rio, desde 1988, as oportunidades de veto dos governos territoriais foram pensadas como limitadas na medida em que est&atilde;o concentradas, nas arenas decis&oacute;rias centrais, em uma mesma legislatura. Assim, um presidente que consiga reunir uma coaliz&atilde;o majorit&aacute;ria e est&aacute;vel nas duas casas legislativas ter&aacute; grandes chances de aprovar emendas &agrave; Constitui&ccedil;&atilde;o, mesmo que estas afetem negativamente os interesses dos governos territoriais. Em outras palavras, minorias t&ecirc;m limitadas oportunidades institucionais de veto desde o contrato original de 1988. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Disposi&ccedil;&otilde;es Constitucionais, Poder Jurisdicional e Poder de Veto </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um aspecto ainda pouco explorado das mudan&ccedil;as no <i>status quo </i>federativo dizrespeitoaofatodeque essasmudan&ccedil;as <i>n&atilde;o </i>envolveram <i>apenas </i>emendas &agrave; Constitui&ccedil;&atilde;o. Como j&aacute; mencionado, mat&eacute;rias t&atilde;o importantes como a Lei Kandir, a Lei Camata e a LRF foram, na origem, <i>projetos de lei complementar</i>. Como declarou o relator da Lei Kandir, o deputado Luiz Carlos Hauly (PSDB-PR), em uma das cita&ccedil;&otilde;es no in&iacute;cio deste artigo, os formuladores da CF88 haviam conferido <i>provisoriamente </i>aos Estados a autoridade para normatizar a cobran&ccedil;a do ICMS <i>at&eacute; </i>que uma lei complementar federal o fizesse. Igualmente, a Lei Camata e a LRF tamb&eacute;m foram amparadas em disposi&ccedil;&otilde;es do mesmo tipo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; certo que os formuladores da CF 88 n&atilde;o haviam previsto qual seria o conte&uacute;do dessa legisla&ccedil;&atilde;o, mas j&aacute; haviam atribu&iacute;do &agrave; Uni&atilde;o a compet&ecirc;ncia para legislar sobre as finan&ccedil;as subnacionais. As delibera&ccedil;&otilde;es sobre essas mat&eacute;rias n&atilde;o envolveram, portanto, recentraliza&ccedil;&atilde;o da autoridade na Uni&atilde;o, mas sim continuidade e desenvolvimento de decis&otilde;es da Assembleia Constituinte. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais que isso, ao conferir &agrave; Uni&atilde;o a autoridade para dar continuidade &agrave; elabora&ccedil;&atilde;o da Constitui&ccedil;&atilde;o em mat&eacute;rias dessa natureza, os constituintes n&atilde;o pretenderam exigir supermaiorias para sua aprova&ccedil;&atilde;o. Projetos de lei complementar podem ser iniciados em qualquer uma das casas legislativas - C&acirc;mara dos Deputados ou Senado. A casa revisora pode apresentar emendas; mas, em caso de aprova&ccedil;&atilde;o, a casa iniciadora n&atilde;o precisa aceit&aacute;-las, ainda que, nesse caso, o projeto deva retornar &agrave; casa iniciadora. Al&eacute;m disso, &eacute; necess&aacute;ria a maioria dos membros das duas casas tanto para a vota&ccedil;&atilde;o nominal quanto para a aprova&ccedil;&atilde;o. Se houver aprova&ccedil;&atilde;o nas duas casas, um projeto de lei complementar pode ser aprovado por 51% dos membros em um turno de vota&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, desde o contrato original em 1988, as elites do governo central n&atilde;o tinham diante de si a dif&iacute;cil tarefa de reunir supermaiorias em uma multiplicidade de pontos de veto para aprovar mat&eacute;rias t&atilde;o importantes quanto a LRF, por exemplo. Na verdade, um projeto de lei complementar tem as exig&ecirc;ncias m&iacute;nimas de forma&ccedil;&atilde;o de maioria absoluta. Em outras palavras, para vetar a LRF, a minoria n&atilde;o contava com muitas oportunidades de veto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se argumentar, corretamente, que muitas disposi&ccedil;&otilde;es transit&oacute;rias das constitui&ccedil;&otilde;es brasileiras permanecem letra morta. Entretanto, o argumento apresentado aqui n&atilde;o &eacute; que essa legisla&ccedil;&atilde;o foi iniciada porque a CF assim o exigiu. Diferentemente, o argumento sustenta que as disposi&ccedil;&otilde;es transit&oacute;rias <i>n&atilde;o impediram </i>que as elites do governo central iniciassem esse tipo de mat&eacute;ria. Ou melhor, as disposi&ccedil;&otilde;es transit&oacute;rias permitiram que a agenda de governo federal, que visava regular as finan&ccedil;as e as pol&iacute;ticas dos governos subnacionais, tenha sido apresentada e processada sob condi&ccedil;&otilde;es institucionais que facilitaram sua aprova&ccedil;&atilde;o parlamentar, bem como limitaram as oportunidades de veto dos governos subnacionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mat&eacute;rias t&atilde;o importantes quanto a LDB, o Estatuto da Cidade, a Lei de Concess&otilde;es, a Lei de Licita&ccedil;&otilde;es e as Parcerias P&uacute;blico-Privadas puderam tramitar sob a forma de <i>projetos de lei</i>. Isso porque legislavam sobre pol&iacute;ticas que, embora executadas por Estados e munic&iacute;pios, eram de compet&ecirc;ncia exclusiva da Uni&atilde;o. Essas mat&eacute;rias, portanto, n&atilde;o envolveram recentraliza&ccedil;&atilde;o decis&oacute;ria ou supress&atilde;o de prerrogativas dos governos subnacionais. Envolveram apenas a delibera&ccedil;&atilde;o sobre quest&otilde;es que, desde a CF 88, estavam previstas como mat&eacute;rias em que a Uni&atilde;o deveria legislar. Em outras palavras, puderam tramitar sob essa forma porque n&atilde;o exigiram que a Uni&atilde;o tivesse que adotar a estrat&eacute;gia T1 (<a href="#qua1">Quadro 1</a>) para legislar sobre essas mat&eacute;rias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O poder jurisdicional da Uni&atilde;o, nesses casos, facilita significativamente sua aprova&ccedil;&atilde;o, bem como limita o veto dos governos subnacionais. Projetos de lei n&atilde;o exigem nem sequer maioria absoluta para aprova&ccedil;&atilde;o. Sua tramita&ccedil;&atilde;o &eacute; semelhante &agrave; dos PLPs, isto &eacute;, a casa iniciadora n&atilde;o est&aacute; obrigada a incorporar mudan&ccedil;as apresentadas pela casa revis&oacute;ria. Em outras palavras, se a casa revisora n&atilde;o rejeitar o projeto, a maioria nas duas casas &eacute; suficiente para aprova&ccedil;&atilde;o de um projeto de lei. Este pode ser aprovado pela maioria simples dos presentes na sess&atilde;o e por vota&ccedil;&atilde;o simb&oacute;lica. A minoria pode exigir, no m&aacute;ximo, uma vota&ccedil;&atilde;o nominal para aprova&ccedil;&atilde;o do requerimento de urg&ecirc;ncia. Resta, portanto, para a oposi&ccedil;&atilde;o, unicamente a estrat&eacute;gia de tornar vis&iacute;vel a responsabilidade pela decis&atilde;o, tentando impor custos eleitorais &agrave; aprova&ccedil;&atilde;o de medidas de imposi&ccedil;&atilde;o de perdas. No entanto, as oportunidades de veto das minorias s&atilde;o bastante limitadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suma, a combina&ccedil;&atilde;o dos poderes jurisdicionais com as regras que regem o processo decis&oacute;rio em mat&eacute;rias de interesse federativo fornece amplas oportunidades de iniciativa e aprova&ccedil;&atilde;o parlamentar &agrave;s mat&eacute;rias iniciadas pelas elites do governo central. Na verdade, s&atilde;o as elites dos governos subnacionais que t&ecirc;m suas oportunidades de veto restringidas a reunir maiorias oposicionistas na C&acirc;mara dos Deputados, casa em que se inicia a maior parte das iniciativas legislativas. A &uacute;nica estrat&eacute;gia de veto consiste em reunir uma maioria oposicionista no Senado ou na C&acirc;mara dos Deputados. O jogo tem grandes chances de terminar se o presidente conseguir reunir uma coaliz&atilde;o majorit&aacute;ria baseada nos partidos que lhe d&atilde;o sustenta&ccedil;&atilde;o no Congresso. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONCLUS&Otilde;ES </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os formuladores da Constitui&ccedil;&atilde;o de 1988 combinaram ampla autoridade jurisdicional &agrave; Uni&atilde;o com limitadas oportunidades institucionais de veto aos governos subnacionais. Assim, formularam um desenho de Estado federativo em que os governos subnacionais t&ecirc;m responsabilidade pela execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, mas autorizaram a Uni&atilde;o a legislar sobre suas a&ccedil;&otilde;es. Al&eacute;m disso, formularam regras que permitem que a maioria, nas arenas decis&oacute;rias centrais, aprove mudan&ccedil;as no <i>status quo </i>federativo.Em suma, a CF88 n&atilde;o produziu institui&ccedil;&otilde;es pol&iacute;ticas que tornariam o governo central fraco em face dos governos subnacionais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os constituintes de 1987-1988 tamb&eacute;m autorizaram a Uni&atilde;o a legislar - em algumas &aacute;reas, privativamente - sobre todas as mat&eacute;rias que dizem respeito &agrave;s a&ccedil;&otilde;es de Estados e munic&iacute;pios. Assim, o modelo de Estado federativo brasileiro autoriza as elites do governo central a apresentar iniciativas legislativas em todas as &aacute;reas relevantes de pol&iacute;ticas p&uacute;blicas, em particular naquelas cuja execu&ccedil;&atilde;o &eacute; de compet&ecirc;ncia de Estados e munic&iacute;pios. Em outras palavras, os formuladores da Constitui&ccedil;&atilde;o atribu&iacute;ram &agrave; Uni&atilde;o a autoridade para regular as regras de execu&ccedil;&atilde;o das compet&ecirc;ncias dos governos subnacionais - tais como a arrecada&ccedil;&atilde;o de seus pr&oacute;prios impostos, a sele&ccedil;&atilde;o de seus pr&oacute;prios governantes e representantes, e a implementa&ccedil;&atilde;o de suas principais pol&iacute;ticas. Nesse sentido, limitaram as iniciativas dos governos subnacionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, n&atilde;o criaram muitas oportunidades institucionais de veto &agrave;s minorias, promovendo requerimentos especiais para aprova&ccedil;&atilde;o de mat&eacute;rias legislativas que afetem os interesses dos governos subnacionais. N&atilde;o previram fortes prote&ccedil;&otilde;es institucionais para evitar que a Uni&atilde;o tomasse iniciativas para expropriar suas receitas ou mesmo sua autoridade sobre os impostos e as pol&iacute;ticas sob sua compet&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suma, os formuladores n&atilde;o criaram um ambiente institucional que congelasse a distribui&ccedil;&atilde;o original de autoridade de 1988, dificultando emendas &agrave; Constitui&ccedil;&atilde;o. Adotaram uma das f&oacute;rmulas mais facilitadoras para mudar a Constitui&ccedil;&atilde;o no leque de regras existentes no mundo. Maiorias de tr&ecirc;s quintos em duas sess&otilde;es de cada casa legislativa, na mesma legislatura, s&atilde;o suficientes para alterar as disposi&ccedil;&otilde;es do contrato original. As oportunidades de veto &agrave; mudan&ccedil;a constitucional se restringem a essas arenas, limitando as oportunidades de veto das minorias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m parecem ter entendido como incompleta a Carta que estavam entregando &agrave; na&ccedil;&atilde;o. Assim, j&aacute; em sua vers&atilde;o original, indicaram que ela deveria ser complementada por legisla&ccedil;&atilde;o adicional, mas n&atilde;o consideraram que supermaiorias fossem necess&aacute;rias para aprova&ccedil;&atilde;o dessa legisla&ccedil;&atilde;o complementar. Em suma, n&atilde;o estabeleceram regras que exigiriam a mobiliza&ccedil;&atilde;o de supermaiorias para alterar aquele contrato original. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, n&atilde;o criaram institui&ccedil;&otilde;es federativas que tenham colocado as gera&ccedil;&otilde;es futuras em <i>joint-decision traps</i>, qual seja, um desenho institucional em que o centro est&aacute; simultaneamente autorizado a legislar sobre as pol&iacute;ticas dos governos subnacionais, mas paralisado por seus poderesdeveto. Diferentemente, as institui&ccedil;&otilde;es que rege mas intera&ccedil;&otilde;es entre as elites do governo central e as elites regionais permitem que uma prefer&ecirc;ncia majorit&aacute;ria nas duas casas centrais n&atilde;o encontre obst&aacute;culos institucionais para converter-se em pol&iacute;tica. Preenchida essa condi&ccedil;&atilde;o, s&atilde;o limitadas as oportunidades de veto das minorias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na verdade, leis federais que regulem as pol&iacute;ticas executadas por Estados e munic&iacute;pios podem at&eacute; mesmo surgir via projetos de lei ordin&aacute;ria - nas diversas &aacute;reas em que a Uni&atilde;o conta com compet&ecirc;ncias privativas -, cujas regras de aprova&ccedil;&atilde;o requerem maioria simples dos parlamentares presentes nas sess&otilde;es para converter-se em leis. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A combina&ccedil;&atilde;o de um presidente com uma agenda de reformas federativas, apoiado em uma coaliz&atilde;o majorit&aacute;ria, concretizou-se apenas em 1995. S&atilde;o esses fatores que explicam as amplas mudan&ccedil;as no <i>status quo </i>federativo ocorridas desde ent&atilde;o. Apartir de 1995, as elites do governo central usaram estrategicamente essas oportunidades institucionais para ampliar a capacidade de regula&ccedil;&atilde;o da Uni&atilde;o sobre as pol&iacute;ticas de Estado e munic&iacute;pios. Essa n&atilde;o foi, portanto, uma trajet&oacute;ria de ruptura de um governo central fraco em dire&ccedil;&atilde;o a um governo central forte. Antes, um centro forte tornou-se ainda mais forte; 1988 facilitou 1995. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A centraliza&ccedil;&atilde;o federativa de 1995 ocorreu porque as regras que regem as intera&ccedil;&otilde;es entre as elites do governo federal e dos governos subnacionais favorecem as elites pol&iacute;ticas instaladas no centro e limitam as oportunidades de veto das elites instaladas nos governos subnacionais. Desse modo, conflitos entre essas duas categorias de elites governamentais tendem a facilitar a aprova&ccedil;&atilde;o das prefer&ecirc;ncias das primeiras. Elites pol&iacute;ticas instaladas no governo federal tendem a ter suas prefer&ecirc;ncias de pol&iacute;ticas alavancadas por um centro forte - porque autorizado a legislar sobre as a&ccedil;&otilde;es de Estados e munic&iacute;pios, e sem necessidade de mobilizar coaliz&otilde;es supermajorit&aacute;rias de apoio. Assim, h&aacute; mais continuidade entre as mudan&ccedil;as na estrutura federativa da segunda metade da d&eacute;cada de 1990 e o contrato original de 1988 do que a no&ccedil;&atilde;o de uma ampla reestrutura&ccedil;&atilde;o das rela&ccedil;&otilde;es intergovernamentais autorizaria supor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na verdade, as interpreta&ccedil;&otilde;es sobre a CF 88 maximizaram seus aspectos descentralizadores, ignorando inteiramente a extens&atilde;o em que seus formuladores adotaram princ&iacute;pios centralizadores e mantiveram, na esfera da Uni&atilde;o, decis&otilde;es que diziam respeito ao modo como os governos territoriais executariam suas pr&oacute;prias pol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As frases que abrem este artigo s&atilde;o complementares. A afirma&ccedil;&atilde;o do deputado Antonio Geraldo (PFL-BA) - pronunciada por ocasi&atilde;o dos debates parlamentares na tramita&ccedil;&atilde;o da PEC nº41/1991, que restringiu a autoridade dos Estados sobre a cria&ccedil;&atilde;o de munic&iacute;pios -, bem como a afirma&ccedil;&atilde;o do deputado Luiz Carlos Hauly (PSDB-PR) - relator da Lei Kandir -, &eacute; reveladora da continuidade entre prefer&ecirc;ncias majorit&aacute;rias na constituinte de 1987-1988 e no processo decis&oacute;rio da segunda metade dos anos 1990, cujo resultado foi tornar mais forte o centro da federa&ccedil;&atilde;o brasileira. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>NOTAS </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not1"></a><a href="#not1a">1</a>. 	Samuels e Mainwaring (2004:86; tradu&ccedil;&atilde;o da autora), por exemplo, descrevem "&#91...&#93 o federalismo como um jogo de barganhas entre o governo central (o presidente, em particular) e os estados". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not2"></a><a href="#not2a">2</a>. 	Neste estudo, "institui&ccedil;&otilde;es federativas" est&atilde;o definidas como as "regras que regem mudan&ccedil;as legislativas em mat&eacute;rias que afetam interesses das unidades da federa&ccedil;&atilde;o". Seu emprego aqui tem apenas a finalidade de distinguir a vari&aacute;vel dependente - mudan&ccedil;as legislativas - da vari&aacute;vel independente - regras do jogo. Esse procedimento tem sido crescentemente empregado pelos autores para contornar o problema de que as an&aacute;lises sobre federalismo n&atilde;o contam com consensos m&iacute;nimos sobre os termos utilizados, sendo marcadas pela profus&atilde;o de termos iguais para designar objetos diferentes, bem como pelo emprego de termos diferentes para analisar objetos emp&iacute;ricos semelhantes. A esse respeito, ver Almeida(2001);Gibson (2004); Treisman (2007); e Souza (2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not3"></a><a href="#not3a">3</a>. O conceito de <i>joint-decision trap </i>(Scharpf, 1988) &eacute; empregado para descrever contextos institucionais de paralisia decis&oacute;ria derivados da combina&ccedil;&atilde;o entre centraliza&ccedil;&atilde;o jurisdicional da autoridade e poderes de veto dos governos subnacionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not4"></a><a href="#not4a">4</a>. Esta parece ser a interpreta&ccedil;&atilde;o de Abrucio e Costa (1999), para quem os impactos fiscais do Plano Real, bem como a aprova&ccedil;&atilde;o do Fundo Social de Emerg&ecirc;ncia (FSE), no governo Itamar, quando Fernando Henrique Cardoso era ministro da Economia, teriam afetado negativamente as receitas dos governos territoriais, tornando os governadores mais propensos a cooperar com o Executivo federal. Essa mudan&ccedil;a nas prefer&ecirc;ncias dos governadores, por sua vez, explicaria o comportamento cooperativo das bancadas estaduais no Congresso durante o governo Fernando Henrique. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not5"></a><a href="#not5a">5</a>. No <a href="/img/revistas/dados/v52n2/a04qua02m.gif">Quadro 2</a>, as pol&iacute;ticas listadas envolveram mais de uma iniciativa legislativa. As 59 iniciativas examinadas referem-se apenas aos temas listados no <a href="#qua1">Quadro 1</a>, como pode ser observado na <a href="/img/revistas/dados/v52n2/a04ane_tab1.gif">Tabela 1 do Anexo</a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not6"></a><a href="#not6a">6</a>. Foram exclu&iacute;dos desta an&aacute;lise dois tipos de mat&eacute;ria legislativa: (i) aquelas em que o governo federal encaminhou solu&ccedil;&otilde;es para seus problemas de equil&iacute;brio fiscal via cria&ccedil;&atilde;o de novas fontes de receita, tais como as propostas relativas ao Imposto sobre a Propriedade Territorial Rural (ITR) e &agrave; cria&ccedil;&atilde;o do Imposto Provis&oacute;rio sobre Manuten&ccedil;&atilde;o Financeira (IPMF)/Contribui&ccedil;&atilde;o Provis&oacute;ria sobre Manuten&ccedil;&atilde;o Financeira (CPMF) e da Contribui&ccedil;&atilde;o de Interven&ccedil;&atilde;o do Dom&iacute;nio Econ&ocirc;mico (Cide); (ii) aquelas que envolveram revis&atilde;o dos crit&eacute;rios de distribui&ccedil;&atilde;o das transfer&ecirc;ncias constitucionais entre as unidades federativas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not7"></a><a href="#not7a">7</a>. No governo Sarney, nenhuma mat&eacute;ria legislativa que preenchesse todos os crit&eacute;rios da an&aacute;lise foi &agrave; vota&ccedil;&atilde;o nominal na C&acirc;mara dos Deputados. Assim, n&atilde;o &eacute; poss&iacute;vel fazer nenhuma afirma&ccedil;&atilde;o sobre o comportamento parlamentar em mat&eacute;rias de interesse federativo em seu governo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not8"></a><a href="#not8a">8</a>. O &iacute;ndice de Rice foi calculado com base na diferen&ccedil;a, em cada vota&ccedil;&atilde;o nominal, entre os votos SIM e N&Atilde;O da bancada estadual, exclu&iacute;das as absten&ccedil;&otilde;es e faltas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not9"></a><a href="#not9a">9</a>. A disciplina partid&aacute;ria foi calculada com base na m&eacute;dia de parlamentares de cada bancada que seguiram a orienta&ccedil;&atilde;o de seu respectivo l&iacute;der partid&aacute;rio para cada vota&ccedil;&atilde;o em que essa indica&ccedil;&atilde;o ocorreu, exclu&iacute;das as absten&ccedil;&otilde;es e faltas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not10"></a><a href="#not10a">10</a>. A disciplina em rela&ccedil;&atilde;o ao governo foi calculada com base na m&eacute;dia de parlamentares de cada bancada estadual que seguiram a orienta&ccedil;&atilde;o do l&iacute;der do governo para cada vota&ccedil;&atilde;o em que essa indica&ccedil;&atilde;o ocorreu, exclu&iacute;das as absten&ccedil;&otilde;es e faltas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not11"></a><a href="#not11a">11</a>. A disciplina em rela&ccedil;&atilde;o ao governador foi calculada com base na m&eacute;dia de parlamentares de cada bancada estadual que seguiram a orienta&ccedil;&atilde;o do l&iacute;der do partido a que pertencia o governador para cada vota&ccedil;&atilde;o em que essa orienta&ccedil;&atilde;o ocorreu, exclu&iacute;das as absten&ccedil;&otilde;es e faltas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not12"></a><a href="#not12a">12</a>. Esta se&ccedil;&atilde;o n&atilde;o pretende, portanto, explicar o comportamento dos parlamentares na C&acirc;mara dos Deputados. Cheibub, Figueiredo e Limongi (2006; 2009), e Desposato (2004) empregaram m&eacute;todos estat&iacute;sticos mais sofisticados para determinar os fatores que afetam esse comportamento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not13"></a><a href="#not13a">13</a>. Para mais detalhes sobre o processo de tramita&ccedil;&atilde;o parlamentar dessas mat&eacute;rias, ver Arretche (2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not14"></a><a href="#not14a">14</a>. Na verdade, tais perdas se estendem aos munic&iacute;pios em virtude de sua quota-parte na arrecada&ccedil;&atilde;o do ICMS. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not15"></a><a href="#not15a">15</a>. Os termos aspeados reproduzem as palavras do relator do PLP nº95/1996 (Lei Kandir) quando da discuss&atilde;o do projeto em vota&ccedil;&atilde;o de primeiro turno na C&acirc;mara dos Deputados em 27/8/1996. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not16"></a><a href="#not16a">16</a>. Para mais detalhes sobre a tramita&ccedil;&atilde;o dessas mat&eacute;rias, ver Arretche (2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not17"></a><a href="#not17a">17</a>. Essa legisla&ccedil;&atilde;o envolve os regimes previdenci&aacute;rios de Estados e munic&iacute;pios, bem como sua participa&ccedil;&atilde;o nos regimes de previd&ecirc;ncia complementar; determina sal&aacute;rios e subs&iacute;dios dos cargos eleitos em todos os n&iacute;veis de governo; estabelece os termos para a concess&atilde;o de servi&ccedil;os p&uacute;blicos dos governos subnacionais, assim como as regras para contrata&ccedil;&otilde;es e licita&ccedil;&otilde;es; define as regras para cria&ccedil;&atilde;o de munic&iacute;pios no &acirc;mbito de cada Estado; disciplina as normas gerais para demiss&atilde;o de funcion&aacute;rios p&uacute;blicos, al&eacute;m de disciplinar as regras segundo as quais os munic&iacute;pios devem exercer suas compet&ecirc;ncias na pol&iacute;tica de desenvolvimento urbano. Em suma, em conjunto, esse tipo de legisla&ccedil;&atilde;o disciplina grande parte das condi&ccedil;&otilde;es de execu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas sob compet&ecirc;ncia de Estados e munic&iacute;pios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not18"></a><a href="#not18a">18</a>. O Estatuto da Cidade apenas regulamenta o art. 182 da CF 88, que estabelece que as diretrizes gerais da pol&iacute;tica urbana a ser executada pelos munic&iacute;pios seriam definidas por lei federal, assim como o art. 21, que define como compet&ecirc;ncia da Uni&atilde;o "instituir diretrizes para o desenvolvimento urbano". Do mesmo modo, a LDB &eacute; uma decorr&ecirc;ncia direta do art. 22, que estabelece como compet&ecirc;ncia privativa da Uni&atilde;o instituir as "diretrizes e bases da educa&ccedil;&atilde;o nacional". Igualmente, a Lei de Concess&otilde;es decorre de uma compet&ecirc;ncia privativa da Uni&atilde;o (art. 22). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not19"></a><a href="#not19a">19</a>. O Fundef (EC nº14/1996) teve o potencial de "expropriar" at&eacute; 15% das receitas de Estados e munic&iacute;pios (Castro, 2000). O Fundeb amplia essa "expropria&ccedil;&atilde;o potencial" para 20%, al&eacute;m de estabelecer um piso para os sal&aacute;rios dos professores das redes estadual e municipal (aprovado no governo Lula I). A EC nº29/2000, por sua vez, vincula 12% das receitas dos Estados e 15% das receitas dos munic&iacute;pios com gastos em sa&uacute;de. AEC nº25/2000 reviu o art. 29 da CF 88, que previa que os munic&iacute;pios seriam aut&ocirc;nomos para definir a remunera&ccedil;&atilde;o de seus vereadores, estabelecendo que o total da despesa com o financiamento do poder legislativo municipal n&atilde;o poderia ultrapassar o percentual que varia de 3% a 8% do somat&oacute;rio da receita tribut&aacute;ria e das transfer&ecirc;ncias, de acordo com a quantidade de habitantes de cada munic&iacute;pio. A EC nº31/2000, que criou o Fundo de Combate &agrave; Pobreza federal, obriga tamb&eacute;m os Estados e munic&iacute;pios a criarem seus respectivos fundos de combate &agrave; pobreza. Finalmente, a EC nº30/2000 alterou o art. 100 da CF 88, fixando prazos para o pagamento dos precat&oacute;rios judiciais e delimitando as condi&ccedil;&otilde;es em que estes poderiam ser convertidos em t&iacute;tulos da d&iacute;vida p&uacute;blica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not20"></a><a href="#not20a">20</a>. Em duas situa&ccedil;&otilde;es, essa posi&ccedil;&atilde;o de Itamar Franco como governador assumiu dimens&otilde;es dram&aacute;ticas: em rela&ccedil;&atilde;o ao pagamento das d&iacute;vidas do Estado de Minas Gerais e &agrave; colabora&ccedil;&atilde;o do Estado no enfrentamento da crise de energia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not21"></a><a href="#not21a">21</a>. Essa tabela sintetiza informa&ccedil;&otilde;es mais detalhadas apresentadas na <a href="/img/revistas/dados/v52n2/a04ane_tab1.gif">Tabela 1 do Anexo</a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not22"></a><a href="#not22a">22</a>. H&aacute; onze vota&ccedil;&otilde;es que foram un&acirc;nimes e inv&aacute;lidas porque n&atilde;o atingiram o qu&oacute;rum necess&aacute;rio para aprova&ccedil;&atilde;o do projeto em quest&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not23"></a><a href="#not23a">23</a>. Para todos os gr&aacute;ficos apresentados, o desvio padr&atilde;o &eacute; sistematicamente inferior &agrave;s m&eacute;dias, o que indica que estas s&atilde;o medidas confi&aacute;veis. Est&atilde;o apresentados no extremo direito dos gr&aacute;ficos os Estados para os quais n&atilde;o foi poss&iacute;vel obter informa&ccedil;&atilde;o para a orienta&ccedil;&atilde;o de voto do partido do governador por este pertencer a um pequeno partido. Quando o governador pertence a um partido pequeno, n&atilde;o h&aacute; indica&ccedil;&atilde;o da orienta&ccedil;&atilde;o do partido. Nesses casos, o N de vota&ccedil;&otilde;es ao qual foi poss&iacute;vel determinar a indica&ccedil;&atilde;o de vota&ccedil;&atilde;o fica prejudicado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not24"></a><a href="#not24a">24</a>. Observe-se que essa defini&ccedil;&atilde;o considera que a aus&ecirc;ncia e a absten&ccedil;&atilde;o na vota&ccedil;&atilde;o de mat&eacute;rias de interesse federativo n&atilde;o sejam computadas como evid&ecirc;ncias de falta de coes&atilde;o, o que tende a subestimar a fidelidade dos parlamentares aos prov&aacute;veis interesses da bancada caso esta estivesse coesa no objetivo de vetar uma iniciativa legislativa que afetava negativamente os interesses dos governos territoriais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not25"></a><a href="#not25a">25</a>. Essa interpreta&ccedil;&atilde;o est&aacute; baseada no exame dos debates nas sess&otilde;es que precederam a vota&ccedil;&atilde;o da Lei de Concess&otilde;es, da Lei de Licita&ccedil;&otilde;es e da Lei Camata, sendo confirmada pelos resultados da vota&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not26"></a><a href="#not26a">26</a>. Lutz comparou 32 pa&iacute;ses examinando a rela&ccedil;&atilde;o entre as estrat&eacute;gias para aprova&ccedil;&atilde;o de emendas &agrave; Constitui&ccedil;&atilde;o e as taxas de emendamento, encontrando elevada correla&ccedil;&atilde;o entre essas vari&aacute;veis. A estrat&eacute;gia menos exigente seria aquela em que uma vota&ccedil;&atilde;o legislativa seria suficiente para emendar a Constitui&ccedil;&atilde;o. Nesses pa&iacute;ses, a taxa anual m&eacute;dia de emendamento &eacute; de 5,6. Em sua classifica&ccedil;&atilde;o, uma exig&ecirc;ncia adicional, capaz de afetar negativamente as taxas de aprova&ccedil;&atilde;o, consistiria em requerer uma elei&ccedil;&atilde;o interveniente entre duas vota&ccedil;&otilde;es sobre a mesma proposta de emenda. Nesse caso, a taxa m&eacute;dia anual de emendamento cai para 1,3. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not27"></a><a href="#not27a">27</a>. Os Estados Unidos, por exemplo, adotaram o princ&iacute;pio de que as altera&ccedil;&otilde;es devem ser referendadas por uma maioria de quatro quintos das assembleias estaduais. Na Su&iacute;&ccedil;a e na Austr&aacute;lia, mudan&ccedil;as legislativas que afetem os interesses das regi&otilde;es devem ser aprovadas por um referendo, com aprova&ccedil;&atilde;o da maioria dos eleitores e da maioria dos Estados. Ambas as estrat&eacute;gias criam arenas adicionais de veto, conferindo oportunidades de veto &agrave;s minorias afetadas pelas decis&otilde;es tomadas pela maioria nas arenas decis&oacute;rias centrais. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABRUCIO, Fernando L. e COSTA, Valeriano Mendes F. (1999), <i>Reformado Estado e o Contexto Federativo Brasileiro</i>. S&atilde;o Paulo, Funda&ccedil;&atilde;o Konrad-Adenauer-Stiftung.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0011-5258200900020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALMEIDA, Maria Herm&iacute;nia Tavares de. (2001), "Federalismo, Democracia e Governo no Brasil: Id&eacute;ias, Hip&oacute;teses e Evid&ecirc;ncias". <i>BIB</i>, vol. 51, pp. 13-34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0011-5258200900020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2005), "Recentralizando a Federa&ccedil;&atilde;o?". <i>Revista de Sociologia e Pol&iacute;tica</i>,vol.24, pp. 29-40.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0011-5258200900020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARRETCHE, Marta. (2002), "Federalismo e Rela&ccedil;&otilde;es Intergovernamentais no Brasil: A Reforma de Programas Sociais". <i>DADOS</i>, vol.45, nº3, pp. 431-458.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0011-5258200900020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2004), "Toward a Unified and More Equitable System: Health Reform in Brazil", <i>in </i>R. Kaufmann e J. Nelson (eds.), <i>Crucial Needs, Weak Incentives: Social Sector Reform, Democratization, and Globalization in Latin America</i>. Washington/Baltimore/London, Woodrow Wilson Center/Johns Hopkins University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0011-5258200900020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2005), "Quem Taxa e Quem Gasta: A Barganha Federativa na Federa&ccedil;&atilde;o Brasileira". <i>Revista de Sociologia e Pol&iacute;tica</i>, vol. 24, pp. 69-85.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0011-5258200900020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2008), "The Veto Power of Subnational Governments in Brazil". <i>Brazilian Political Science Review</i>, vol. 2, pp. 40-73.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0011-5258200900020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BUCHANAN, James M. (1995), "Federalism as an Ideal Political Order and an Objective for Constitutional Reform". <i>Publius: The Journal of Federalism</i>, vol. 25, nº2, pp. 19-27.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0011-5258200900020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASTLES, Francis G. e UHR, John. (2005), "Australia: Federal Constraints and Institutional Innovations", <i>in </i>H. Obinger, S. Leibfried e F. G. Castles (eds.), <i>Federalism and the Welfare State. New World and European Experiences</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0011-5258200900020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASTRO, Jorge Abrah&atilde;o. (2000), Avalia&ccedil;&atilde;o do Impacto do Fundef nas Receitas Fiscais de Estados e Munic&iacute;pios. Texto para discuss&atilde;o. Bras&iacute;lia, Secretaria do Tesouro Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0011-5258200900020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHEIBUB, Jos&eacute; Antonio, FIGUEIREDO, Argelina e LIMONGI, Fernando. (2006), The Politics of Federalism in Brazil: The Role of Governors in the Brazilian Congress. Trabalho apresentado no <i>workshop </i>State Politics and Institutions in Comparative Perspective: Lessons from Brazil. Centre for Brazilian Studies, University of Oxford.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0011-5258200900020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2009), "Political Parties and Governors as Determinants of Legislative Behavior in Brazil's Chamber of Deputies, 1988-2006". <i>Latin American Politics and Society</i>,vol. 51, nº1, pp. 1-30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0011-5258200900020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHIBBER, Pradeep K. e KOLLMAN, Ken. (2004), <i>The Formation of National Party Systems</i>. Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0011-5258200900020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COUTO, Cl&aacute;udio Gon&ccedil;alves e ARANTES, Rog&eacute;rio Bastos. (2006), "Constitui&ccedil;&atilde;o, Governo e Democracia no Brasil". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, vol.21, nº61, pp. 41-62.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0011-5258200900020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DESPOSATO, Scott. (2004), "The Impact of Federalism on National Party Cohesion in Brazil". <i>Legislative Studies Quarterly</i>,vol.29, nº2, pp. 259-285.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0011-5258200900020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GIBSON, Edward L. (ed.). (2004), <i>Federalism and Democracy in Latin America</i>.Baltimore/London, Johns Hopkins University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0011-5258200900020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IMMERGUT, Ellen M. (1996), "As Regras do Jogo: A L&oacute;gica da Pol&iacute;tica de Sa&uacute;de na Fran&ccedil;a, na Su&iacute;&ccedil;a e na Su&eacute;cia". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, vol.30, nº11, pp. 139-163.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0011-5258200900020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INMAN, Robert P. e RUBINFELD, Daniel L. (1997), "The Political Economy of Federalism", <i>in </i>D. Mueller (ed.), <i>Perspectives on Public Choice: A Handbook</i>.Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0011-5258200900020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KING, Gary, KEOHANE, Robert O. e VERBA, Sidney. (1994), <i>Designing Social Inquiry. Scientific Inference in Qualitative Research</i>. Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0011-5258200900020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEIBFRIED, Stephan, CASTLES Francis G. e OBINGER, Herbert. (2005), "'Old' and 'New Politics' in Federal Welfare States", <i>in </i>H. Obinger, S. Leibfried e F. G. Castles (eds.), <i>Federalism and the Welfare State. New World and European Experiences</i>.Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0011-5258200900020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEIBFRIED Stephan e PIERSON, Paul. (1995), "Semisovereign Welfare States; Social Policy in a Multitiered Europe", <i>in </i>S. Leibfried e P. Pierson (eds.), <i>European Social Policy. Between Fragmentation and Integration</i>. Washington, The Brookings Institution.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0011-5258200900020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIJPHART, Arend. (1999), <i>Patterns of Democracy: Government Forms and Performance in Thirty-Six Countries</i>. New Haven, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0011-5258200900020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUTZ, Donald S. (1994), "Toward a Theory of Constitutional Amendment". <i>American Political Science Review</i>,vol.88, nº2, pp. 355-370.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0011-5258200900020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MANOW, Philip. (2005), "Germany: Co-Operative Federalism and the Overgrazing of the Fiscal Commons", <i>in </i>H. Obinger, S. Leibfried e F. G. Castles (eds.), <i>Federalism and the Welfare State. New World and European Experiences</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0011-5258200900020000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MELO, Marcus Andr&eacute;. (2002), <i>As Reformas Constitucionais no Brasil: Institui&ccedil;&otilde;es Pol&iacute;ticas e Processo Decis&oacute;rio</i>. Rio de Janeiro, Revan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0011-5258200900020000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2005), "O Sucesso Inesperado das Reformas de Segunda Gera&ccedil;&atilde;o: Federalismo, Reformas Constitucionais e Pol&iacute;tica Social". <i>DADOS</i>,vol.48, nº4, pp. 845-889.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0011-5258200900020000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOORE, Carolyn, JACOBY, Wade e GUNLICKS, Arthur B. (2008), "German Federalism in Transition". <i>German Politics</i>, vol.17, nº4, pp. 393-407.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0011-5258200900020000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OBINGER, Herbert, CASTLES, Francis G. e LEIBFRIED, Stephan. (2005), "Introduction: Federalism and the Welfare State", <i>in </i>H. Obinger, S. Leibfried e F. G. Castles (eds.), <i>Federalism and the Welfare State. New World and European Experiences</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0011-5258200900020000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OBINGER, Herbert, LEIBFRIED, Stephan e CASTLES, Francis G. (eds.). (2005), <i>Federalism and the Welfare State</i>. <i>New World and European Experiences</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0011-5258200900020000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OBINGER, Herbert <i>et alii</i>. (2005), "Switzerland: The Marriage of Direct Democracy and Federalism", <i>in </i>H. Obinger, S. Leibfried e F. G. Castles (eds.), <i>Federalism and the Welfare State. New World and European Experiences</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0011-5258200900020000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIERSON, Paul. (1995), "Fragmented Welfare States: Federal Institutions and the Development of Social Policies". <i>Governance: An International Journal of Policy and Administration</i>,vol.8,nº4, pp. 449-478.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0011-5258200900020000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2004), "Positive Feedback and Path Dependence", <i>in </i>P. Pierson, <i>Politics in Time: History, Institutions, and Social Analysis</i>. Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0011-5258200900020000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">. (2007), "The Rise and Reconfiguration of Activist Government", <i>in </i>P. Pierson e T. Skocpol (eds.), <i>The Transformation of American Politics. Activist Government and the Rise of Conservatism</i>. Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0011-5258200900020000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RODDEN, Jonathan A. (2006), <i>Hamilton's Paradox. The Promise and Peril of Fiscal Federalism</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S0011-5258200900020000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAMUELS, David J. e MAINWARING, Scott. (2004), "Strong Federalism, Constraints on the Central Government, and Economic Reform in Brazil", <i>in </i>E. L. Gibson (ed.), <i>Federalism and Democracy in Latin America</i>. Baltimore/London, Johns Hopkins University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000272&pid=S0011-5258200900020000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCHARPF, Fritz. (1988), "The Joint-Decision Trap: Lessons from German Federalism and European Integration". <i>Public Administration</i>, vol. 66, pp. 239-278.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000274&pid=S0011-5258200900020000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SELLERS, Jefferey M. e LIDSTR&Ouml;M, Anders. (2007), "Decentralization, Local Government, and the Welfare State". <i>Governance</i>, vol.20, nº4, pp. 609-632.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000276&pid=S0011-5258200900020000400037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STEGARESCU, Dan. (2005), "Public Sector Decentralisation: Measurement Concepts and Recent International Trends". <i>Fiscal Studies</i>, vol.26, nº3, pp. 301-338.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000278&pid=S0011-5258200900020000400038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SKOCPOL, Theda. (1992), <i>Protecting Soldiers and Mothers: The Political Origins of Social Policy in United States</i>. Harvard, Belknap Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000280&pid=S0011-5258200900020000400039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOUZA, Celina. (2002), "Brazil: The Prospects of a Center-Constraining Federation in a Fragmented Polity". <i>Publius. The Journal of Federalism</i>,vol.32, nº2, pp. 23-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000282&pid=S0011-5258200900020000400040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2008), "Federalismo: Teorias e Conceitos Revisitados". <i>BIB, </i>nº65, pp. 27-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000284&pid=S0011-5258200900020000400041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STEPAN, Alfred. (1999), "Para uma Nova An&aacute;lise Comparativa do Federalismo e da Democracia: Federa&ccedil;&otilde;es que Restringem ou Ampliam o Poder da Demos". <i>DADOS</i>, vol. 42, nº2, pp. 197-251.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000286&pid=S0011-5258200900020000400042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TREISMAN, Daniel. (2007), <i>The Architecture of Government: Rethinking Political Decentralization. </i>Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000288&pid=S0011-5258200900020000400043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TSEBELIS, George. (1997), "Processo Decis&oacute;rio em Sistemas Pol&iacute;ticos: <i>Veto Players </i>no Presidencialismo, Parlamentarismo, Multicameralismo e Multipartidarismo". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>,vol.12, nº34, pp. 89-118.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000290&pid=S0011-5258200900020000400044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEAVER, R. Kent e ROCKMAN, Bert A. (eds.). (1993), <i>Do Institutions Matter? Government Capabilities in the United States and Abroad</i>. Washington, Brookings.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000292&pid=S0011-5258200900020000400045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEINGAST, Barry. (1995), "The Economic Role of Political Institutions: Market-Preserving Federalism and Economic Development. <i>The Journal of Law, Economics, &amp; Organization</i>,vol.11, nº1, pp. 1-31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000294&pid=S0011-5258200900020000400046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Recebido para publica&ccedil;&atilde;o em janeiro de 2009)     <br> (Vers&atilde;o definitiva em abril de 2009) </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Marta Arretche</b> &eacute; professora livre-docente do Departamento de Ci&ecirc;ncia Pol&iacute;tica  da Universidade de S&atilde;o Paulo (USP) e pesquisadora do Centro de Estudos  da Metr&oacute;pole (CEM)/Centro Brasileiro de An&aacute;lise e Planejamento (Cebrap). &Eacute; autora de <i>Estado Federativo e Pol&iacute;ticas Sociais: Determinantes da Descentraliza&ccedil;&atilde;o</i> (Rio de Janeiro, Revan, 2000) e coorganizadora, com Gilberto Hochman e  Eduardo Cesar Le&atilde;o Marques, de <i>Pol&iacute;ticas P&uacute;blicas no Brasil </i>(Rio de Janeiro,  Fiocruz, 2007) (E-mail: <a href="mailto:arretche@usp.br">arretche@usp.br</a>). </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><a name="add1"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#add">*</a> Vers&otilde;es preliminares deste artigo foram apresentadas como parte de minha tese de livre-doc&ecirc;ncia na Universidade de S&atilde;o Paulo (USP), no 6ºEncontro da Associa&ccedil;&atilde;o Brasileira de Ci&ecirc;ncia Pol&iacute;tica (ABCP), bem como em semin&aacute;rio no Centro de Estudos da Metr&oacute;pole (CEM)/Centro Brasileiro de An&aacute;lise e Planejamento (Cebrap). Agrade&ccedil;o os coment&aacute;rios de Gilberto Hochman, Telma Menicucci, Argelina Figueiredo, Maria Herm&iacute;nia Tavares de Almeida, Fernando Limongi, S&ocirc;nia Draibe, Eli Diniz e Gildo Mar&ccedil;al Brand&atilde;o. Agrade&ccedil;o a gentileza de Fernando Limongi e Argelina Figueiredo de cederem os dados do Banco Legislativo do Cebrap, bem como a valiosa colabora&ccedil;&atilde;o de Andr&eacute;ia Freitas no tratamento dos dados estat&iacute;sticos. Por fim, agrade&ccedil;o o rigor dos pareceristas desta revista, o que muito contribuiu para sua vers&atilde;o final. A vers&atilde;o final deste artigo foi redigida durante minha <i>visiting fellowship, </i>no Instituto Universit&aacute;rio Europeu, com bolsa da Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior (Capes).</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>       <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>ANEXO</b></font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/dados/v52n2/a04ane_tab1.gif"><img src="/img/revistas/dados/v52n2/a04ane_tab1t.gif" border="0">    <br> Tabela 1- clique para ampliar</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRUCIO]]></surname>
<given-names><![CDATA[Fernando L.]]></given-names>
</name>
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Valeriano Mendes F]]></given-names>
</name>
</person-group>
<source><![CDATA[Reformado Estado e o Contexto Federativo Brasileiro]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad-Adenauer-Stiftung]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Maria Hermínia Tavares de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo, Democracia e Governo no Brasil: Idéias, Hipóteses e Evidências]]></article-title>
<source><![CDATA[BIB]]></source>
<year>2001</year>
<volume>51</volume>
<page-range>13-34</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Maria Hermínia Tavares de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Recentralizando a Federação?]]></article-title>
<source><![CDATA[Revista de Sociologia e Política]]></source>
<year>2005</year>
<volume>24</volume>
<page-range>29-40</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo e Relações Intergovernamentais no Brasil: A Reforma de Programas Sociais]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2002</year>
<volume>45</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>431-458</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Toward a Unified and More Equitable System: Health Reform in Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kaufmann]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[Nelson]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crucial Needs, Weak Incentives: Social Sector Reform, Democratization, and Globalization in Latin America]]></source>
<year>2004</year>
<publisher-loc><![CDATA[WashingtonBaltimoreLondon ]]></publisher-loc>
<publisher-name><![CDATA[Woodrow Wilson CenterJohns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Quem Taxa e Quem Gasta: A Barganha Federativa na Federação Brasileira]]></article-title>
<source><![CDATA[Revista de Sociologia e Política]]></source>
<year>2005</year>
<volume>24</volume>
<page-range>69-85</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Veto Power of Subnational Governments in Brazil]]></article-title>
<source><![CDATA[Brazilian Political Science Review]]></source>
<year>2008</year>
<volume>2</volume>
<page-range>40-73</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUCHANAN]]></surname>
<given-names><![CDATA[James M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Federalism as an Ideal Political Order and an Objective for Constitutional Reform]]></article-title>
<source><![CDATA[Publius: The Journal of Federalism]]></source>
<year>1995</year>
<volume>25</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>19-27</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTLES]]></surname>
<given-names><![CDATA[Francis G.]]></given-names>
</name>
<name>
<surname><![CDATA[UHR]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Australia: Federal Constraints and Institutional Innovations]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Obinger]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Leibfried]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Castles]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and the Welfare State: New World and European Experiences]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[Jorge Abrahão]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação do Impacto do Fundef nas Receitas Fiscais de Estados e Municípios]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Secretaria do Tesouro Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEIBUB]]></surname>
<given-names><![CDATA[José Antonio]]></given-names>
</name>
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[The Politics of Federalism in Brazil: The Role of Governors in the Brazilian Congress]]></source>
<year>2006</year>
<conf-name><![CDATA[ workshop State Politics and Institutions in Comparative Perspective: Lessons from Brazil]]></conf-name>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEIBUB]]></surname>
<given-names><![CDATA[José Antonio]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political Parties and Governors as Determinants of Legislative Behavior in Brazil's Chamber of Deputies, 1988-2006]]></article-title>
<source><![CDATA[Latin American Politics and Society]]></source>
<year>2009</year>
<volume>51</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-30</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHIBBER]]></surname>
<given-names><![CDATA[Pradeep K.]]></given-names>
</name>
<name>
<surname><![CDATA[KOLLMAN]]></surname>
<given-names><![CDATA[Ken]]></given-names>
</name>
</person-group>
<source><![CDATA[The Formation of National Party Systems]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUTO]]></surname>
<given-names><![CDATA[Cláudio Gonçalves]]></given-names>
</name>
<name>
<surname><![CDATA[ARANTES]]></surname>
<given-names><![CDATA[Rogério Bastos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Constituição, Governo e Democracia no Brasil]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2006</year>
<volume>21</volume>
<numero>61</numero>
<issue>61</issue>
<page-range>41-62</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DESPOSATO]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Impact of Federalism on National Party Cohesion in Brazil]]></article-title>
<source><![CDATA[Legislative Studies Quarterly]]></source>
<year>2004</year>
<volume>29</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>259-285</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIBSON]]></surname>
<given-names><![CDATA[Edward L]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and Democracy in Latin America]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Baltimore/London ]]></publisher-loc>
<publisher-name><![CDATA[Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IMMERGUT]]></surname>
<given-names><![CDATA[Ellen M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Regras do Jogo: A Lógica da Política de Saúde na França, na Suíça e na Suécia]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1996</year>
<volume>30</volume>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INMAN]]></surname>
<given-names><![CDATA[Robert P.]]></given-names>
</name>
<name>
<surname><![CDATA[RUBINFELD]]></surname>
<given-names><![CDATA[Daniel L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Political Economy of Federalism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mueller]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Perspectives on Public Choice: A Handbook.Cambridge]]></source>
<year>1997</year>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KING]]></surname>
<given-names><![CDATA[Gary]]></given-names>
</name>
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[Robert O.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[Sidney]]></given-names>
</name>
</person-group>
<source><![CDATA[Designing Social Inquiry]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Scientific Inference in Qualitative Research. Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEIBFRIED]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
<name>
<surname><![CDATA[CASTLES Francis]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[OBINGER]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA['Old' and 'New Politics' in Federal Welfare States]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Obinger]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Leibfried]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Castles]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and the Welfare State: New World and European Experiences]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEIBFRIED]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
<name>
<surname><![CDATA[PIERSON]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Semisovereign Welfare States; Social Policy in a Multitiered Europe]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Leibfried]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Pierson]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[European Social Policy: Between Fragmentation and Integration]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[The Brookings Institution]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIJPHART]]></surname>
<given-names><![CDATA[Arend]]></given-names>
</name>
</person-group>
<source><![CDATA[Patterns of Democracy: Government Forms and Performance in Thirty-Six Countries]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUTZ]]></surname>
<given-names><![CDATA[Donald S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Toward a Theory of Constitutional Amendment]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1994</year>
<volume>88</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>355-370</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANOW]]></surname>
<given-names><![CDATA[Philip.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Germany: Co-Operative Federalism and the Overgrazing of the Fiscal Commons]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Obinger]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Leibfried]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Castles]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and the Welfare State: New World and European Experiences]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Marcus André]]></given-names>
</name>
</person-group>
<source><![CDATA[As Reformas Constitucionais no Brasil: Instituições Políticas e Processo Decisório]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Marcus André]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Sucesso Inesperado das Reformas de Segunda Geração: Federalismo, Reformas Constitucionais e Política Social]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2005</year>
<volume>48</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>845-889</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOORE]]></surname>
<given-names><![CDATA[Carolyn]]></given-names>
</name>
<name>
<surname><![CDATA[JACOBY]]></surname>
<given-names><![CDATA[Wade]]></given-names>
</name>
<name>
<surname><![CDATA[GUNLICKS]]></surname>
<given-names><![CDATA[Arthur B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[German Federalism in Transition]]></article-title>
<source><![CDATA[German Politics]]></source>
<year>2008</year>
<volume>17</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>393-407</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OBINGER]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
<name>
<surname><![CDATA[CASTLES]]></surname>
<given-names><![CDATA[Francis G.]]></given-names>
</name>
<name>
<surname><![CDATA[LEIBFRIED]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: Federalism and the Welfare State]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Obinger]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Leibfried]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Castles]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and the Welfare State: New World and European Experiences]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OBINGER]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
<name>
<surname><![CDATA[LEIBFRIED]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
<name>
<surname><![CDATA[CASTLES]]></surname>
<given-names><![CDATA[Francis G]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and the Welfare State: New World and European Experiences]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OBINGER]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Switzerland: The Marriage of Direct Democracy and Federalism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Obinger]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Leibfried]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Castles]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and the Welfare State: New World and European Experiences]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERSON]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Fragmented Welfare States: Federal Institutions and the Development of Social Policies]]></article-title>
<source><![CDATA[Governance: An International Journal of Policy and Administration]]></source>
<year>1995</year>
<volume>8</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>449-478</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[______]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Positive Feedback and Path Dependence]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pierson]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Politics in Time: History, Institutions, and Social Analysis]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[______]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Rise and Reconfiguration of Activist Government]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pierson]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Skocpol]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Transformation of American Politics: Activist Government and the Rise of Conservatism]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODDEN]]></surname>
<given-names><![CDATA[Jonathan A]]></given-names>
</name>
</person-group>
<source><![CDATA[Hamilton's Paradox]]></source>
<year>2006</year>
<publisher-loc><![CDATA[The Promise and Peril of Fiscal Federalism. Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMUELS]]></surname>
<given-names><![CDATA[David J.]]></given-names>
</name>
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Strong Federalism, Constraints on the Central Government, and Economic Reform in Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Gibson]]></surname>
<given-names><![CDATA[E. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and Democracy in Latin America]]></source>
<year>2004</year>
<publisher-loc><![CDATA[BaltimoreLondon ]]></publisher-loc>
<publisher-name><![CDATA[Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHARPF]]></surname>
<given-names><![CDATA[Fritz]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Joint-Decision Trap: Lessons from German Federalism and European Integration]]></article-title>
<source><![CDATA[Public Administration]]></source>
<year>1988</year>
<volume>66</volume>
<page-range>239-278</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SELLERS]]></surname>
<given-names><![CDATA[Jefferey M.]]></given-names>
</name>
<name>
<surname><![CDATA[LIDSTRÖM]]></surname>
<given-names><![CDATA[Anders]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Decentralization, Local Government, and the Welfare State]]></article-title>
<source><![CDATA[Governance]]></source>
<year>2007</year>
<volume>20</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>609-632</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEGARESCU]]></surname>
<given-names><![CDATA[Dan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Public Sector Decentralisation: Measurement Concepts and Recent International Trends]]></article-title>
<source><![CDATA[Fiscal Studies]]></source>
<year>2005</year>
<volume>26</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>301-338</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKOCPOL]]></surname>
<given-names><![CDATA[Theda]]></given-names>
</name>
</person-group>
<source><![CDATA[Protecting Soldiers and Mothers: The Political Origins of Social Policy in United States]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Harvard ]]></publisher-loc>
<publisher-name><![CDATA[Belknap Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Celina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil: The Prospects of a Center-Constraining Federation in a Fragmented Polity]]></article-title>
<source><![CDATA[Publius. The Journal of Federalism]]></source>
<year>2002</year>
<volume>32</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>23-48</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Celina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo: Teorias e Conceitos Revisitados]]></article-title>
<source><![CDATA[BIB]]></source>
<year>2008</year>
<numero>65</numero>
<issue>65</issue>
<page-range>27-48</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEPAN]]></surname>
<given-names><![CDATA[Alfred]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Para uma Nova Análise Comparativa do Federalismo e da Democracia: Federações que Restringem ou Ampliam o Poder da Demos]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>1999</year>
<volume>42</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>197-251</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TREISMAN]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[The Architecture of Government: Rethinking Political Decentralization]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TSEBELIS]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Processo Decisório em Sistemas Políticos: Veto Players no Presidencialismo, Parlamentarismo, Multicameralismo e Multipartidarismo]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1997</year>
<volume>12</volume>
<numero>34</numero>
<issue>34</issue>
<page-range>89-118</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEAVER]]></surname>
<given-names><![CDATA[R. Kent]]></given-names>
</name>
<name>
<surname><![CDATA[ROCKMAN]]></surname>
<given-names><![CDATA[Bert A]]></given-names>
</name>
</person-group>
<source><![CDATA[Do Institutions Matter? Government Capabilities in the United States and Abroad]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Brookings]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEINGAST]]></surname>
<given-names><![CDATA[Barry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Economic Role of Political Institutions: Market-Preserving Federalism and Economic Development]]></article-title>
<source><![CDATA[The Journal of Law, Economics, & Organization]]></source>
<year>1995</year>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-31</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
