<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582005000400004</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582005000400004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O sucesso inesperado das reformas de segunda geração: federalismo, reformas constitucionais e política social]]></article-title>
<article-title xml:lang="en"><![CDATA[The unexpected success of second generation reforms: federalism, constitutional reforms and social policy]]></article-title>
<article-title xml:lang="fr"><![CDATA[Le succès inattendu des réformes de deuxième génération: fédéralisme, réformes constitutionnelles et politique sociale]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Melo]]></surname>
<given-names><![CDATA[Marcus André]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Pernambuco  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>48</volume>
<numero>4</numero>
<fpage>845</fpage>
<lpage>889</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582005000400004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582005000400004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582005000400004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper argues that unlike the predictions of the literature on second-generation reforms, there occurred an important change in the pattern of social policy during the Cardoso years, with the attendant improvement in social indicators. The budgetary process has been increasingly and extensively hardwired; inter-governmental relations have undergone extensive restructuring; and the line ministries in the social area have been insulated from coalition-building politics. It argued that the change was determined by the broader transformation of Brazilian federalism caused by an extensive process of constitutional reform, and that the executive had both the incentives and the capabilities to promote it.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans cet article, on affirme qu'il y a eu un changement dans le modèle de la politique sociale brésilienne pendant le gouvernement Fernando Henrique Cardoso, ce que la littérature sur les réformes de deuxième génération n'avait pas prévu. Selon le nouveau modèle, les mécanismes budgétaires se sont avérés de plus en plus liés au domaine social: les relations inter-gouvernementales ont subi un changement considérable et le rôle des ministères à caractère social dans la politique de formation des cabinets présidentiels a été redéfini. Ce changement est devenu possible grâce aux transformations significatives qui se sont produites dans le fédéralisme brésilien à la suite d'un long processus de changement constitutionnel. Dans ce texte, on montre que le pouvoir exécutif a disposé de capacités institutionnelles et a été poussé à mettre en place le changement.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[second-generation reforms]]></kwd>
<kwd lng="en"><![CDATA[social policy]]></kwd>
<kwd lng="en"><![CDATA[federalism]]></kwd>
<kwd lng="fr"><![CDATA[réformes de deuxième génération]]></kwd>
<kwd lng="fr"><![CDATA[politique sociale]]></kwd>
<kwd lng="fr"><![CDATA[fédéralisme]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top15"></a>O    sucesso inesperado das reformas de segunda gera&ccedil;&atilde;o: federalismo,    reformas constitucionais e pol&iacute;tica social<a href="#back15"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The unexpected    success of second generation reforms: federalism, constitutional reforms and    social policy</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Le succ&egrave;s    inattendu des r&eacute;formes de deuxi&egrave;me g&eacute;n&eacute;ration: f&eacute;d&eacute;ralisme,    r&eacute;formes constitutionnelles et politique sociale</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marcus Andr&eacute;    Melo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The paper argues    that unlike the predictions of the literature on second-generation reforms,    there occurred an important change in the pattern of social policy during the    Cardoso years, with the attendant improvement in social indicators. The budgetary    process has been increasingly and extensively hardwired; inter-governmental    relations have undergone extensive restructuring; and the line ministries in    the social area have been insulated from coalition-building politics. It argued    that the change was determined by the broader transformation of Brazilian federalism    caused by an extensive process of constitutional reform, and that the executive    had both the incentives and the capabilities to promote it.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    second-generation reforms; social policy; federalism</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dans cet article,    on affirme qu'il y a eu un changement dans le mod&egrave;le de la politique    sociale br&eacute;silienne pendant le gouvernement Fernando Henrique Cardoso,    ce que la litt&eacute;rature sur les r&eacute;formes de deuxi&egrave;me g&eacute;n&eacute;ration    n'avait pas pr&eacute;vu. Selon le nouveau mod&egrave;le, les m&eacute;canismes    budg&eacute;taires se sont av&eacute;r&eacute;s de plus en plus li&eacute;s    au domaine social: les relations inter-gouvernementales ont subi un changement    consid&eacute;rable et le r&ocirc;le des minist&egrave;res &agrave; caract&egrave;re    social dans la politique de formation des cabinets pr&eacute;sidentiels a &eacute;t&eacute;    red&eacute;fini. Ce changement est devenu possible gr&acirc;ce aux transformations    significatives qui se sont produites dans le f&eacute;d&eacute;ralisme br&eacute;silien    &agrave; la suite d'un long processus de changement constitutionnel. Dans ce    texte, on montre que le pouvoir ex&eacute;cutif a dispos&eacute; de capacit&eacute;s    institutionnelles et a &eacute;t&eacute; pouss&eacute; &agrave; mettre en place    le changement.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;:</b>    r&eacute;formes de deuxi&egrave;me g&eacute;n&eacute;ration; politique sociale;    f&eacute;d&eacute;ralisme</font></p>  <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Opresente    artigo examina os determinantes institucionais e a estrutura do jogo pol&iacute;tico    que permitiram que mudan&ccedil;as profundas no padr&atilde;o das pol&iacute;ticas    sociais tenham tido lugar durante a gest&atilde;o do presidente Fernando Henrique    Cardoso (1995-2002). Transforma&ccedil;&otilde;es importantes, com efeito, ocorreram    no conjunto das pol&iacute;ticas implementadas, e os indicadores de mudan&ccedil;a    foram expressivos. Esta mudan&ccedil;a de padr&atilde;o ocorreu em v&aacute;rios    &acirc;mbitos: na reorganiza&ccedil;&atilde;o estrutural das rela&ccedil;&otilde;es    intergovernamentais no setor, no qual, embora tenha havido continuidade do processo    de descentraliza&ccedil;&atilde;o setorial, ocorreu um expressivo fortalecimento    do controle exercido pelo &acirc;mbito federal; no processo or&ccedil;ament&aacute;rio    setorial que se tornou marcadamente "r&iacute;gido", com amplo e significativo    crescimento de despesas "vinculadas" na &aacute;rea social; e no <i>aggionarmento</i>    da &aacute;rea social que perdeu inegavelmente v&aacute;rios tra&ccedil;os clientelistas    pret&eacute;ritos, e onde ocorreu certo insulamento pol&iacute;tico do setor    &#150; ou pelo menos uma reorganiza&ccedil;&atilde;o do papel dos minist&eacute;rios    sociais na estrat&eacute;gia de coaliz&atilde;o do governo e uma "periferiza&ccedil;&atilde;o"    dos espa&ccedil;os burocr&aacute;ticos onde a patronagem pol&iacute;tica era    exercida. Tais mudan&ccedil;as provocaram uma melhoria inequ&iacute;voca de    alguns indicadores sociais, mas a mudan&ccedil;a estrutural subjacente tem sido    pouco discutida na literatura<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Com efeito, alguns programas e iniciativas &#150; o Bolsa Escola, o Fundo de    Desenvolvimento do Ensino Fundamental e Valoriza&ccedil;&atilde;o do Magist&eacute;rio    &#150; Fundef, e o Fundo de Combate &agrave; Pobreza &#150; adquiriram notoriedade    internacional. A magnitude dos investimentos realizados no per&iacute;odo tamb&eacute;m    &eacute; expressiva<a name="top2"></a><a href="#back2"><sup>2</sup></a>. O financiamento    partiu de um fundo de pobreza que contou, em 2002, com mais de R$ 2 bilh&otilde;es    (US$ 700 milh&otilde;es). Por outro lado, a cria&ccedil;&atilde;o do Fundef    &#150; um programa de incentivos &agrave; descentraliza&ccedil;&atilde;o e melhoria    dos sal&aacute;rios dos professores e da performance das escolas &#150; foi    implementada ao mesmo tempo em que os gastos em educa&ccedil;&atilde;o, considerando-se    todos os n&iacute;veis de governo no Brasil, tamb&eacute;m se elevaram de 4,2%    para 5,6% do Produto Interno Bruto &#150; PIB, no per&iacute;odo 1995-2000.    O n&uacute;mero de matr&iacute;culas no n&iacute;vel prim&aacute;rio expandiu    de 89% para 96%, entre 1996 a 2001 (Word Bank, 2002). O processo de descentraliza&ccedil;&atilde;o    tamb&eacute;m se acelerou. Os governos municipais que eram respons&aacute;veis    por 34% das matr&iacute;culas do ensino prim&aacute;rio em 1996 aumentaram sua    participa&ccedil;&atilde;o para 54% das matr&iacute;culas em 2001 (<i>idem</i>,    2002).</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, as    mudan&ccedil;as ocorridas s&atilde;o paradoxais. Como podemos explicar as transforma&ccedil;&otilde;es    que se d&atilde;o no padr&atilde;o das pol&iacute;ticas sociais, se considerarmos    os formid&aacute;veis obst&aacute;culos fiscais e institucionais &agrave; mudan&ccedil;a    no pa&iacute;s, pelo menos na forma em que este &eacute; analisado na vis&atilde;o    dominante na literatura? Tais obst&aacute;culos n&atilde;o se resumiriam &agrave;s    restri&ccedil;&otilde;es fiscais severas, mas incluiriam tamb&eacute;m o fato    de o Brasil possuir um sistema pol&iacute;tico fragmentado, conforme sugerido    por v&aacute;rios analistas, no qual as reformas s&atilde;o dif&iacute;ceis    de serem aprovadas e implementadas. Tais transforma&ccedil;&otilde;es s&atilde;o    ainda mais intrigantes, considerando-se que, por uma s&eacute;rie de raz&otilde;es    que ser&atilde;o discutidas neste artigo, as reformas nessa &aacute;rea, <i>em    qualquer pa&iacute;s</i>, s&atilde;o vistas como problem&aacute;ticas. As da    chamada &aacute;rea ou setor social constituem em um subconjunto das reformas    denominadas de segunda gera&ccedil;&atilde;o que apresentam caracter&iacute;sticas    peculiares que as tornam dif&iacute;ceis de aprovar e, em especial, de implementar.    Este artigo fornece uma explica&ccedil;&atilde;o para esse paradoxo. A minha    hip&oacute;tese &eacute; que tais mudan&ccedil;as podem ser fundamentalmente    explicadas pela reestrutura&ccedil;&atilde;o do padr&atilde;o de rela&ccedil;&otilde;es    intergovernamentais no pa&iacute;s. O Executivo tinha <i>incentivos e capacidades institucionais</i> para levar a cabo tal reestrutura&ccedil;&atilde;o.    No artigo, argumento que a mudan&ccedil;a importante do federalismo brasileiro<a name="top3"></a><a href="#back3"><sup>3</sup></a>    e a recentraliza&ccedil;&atilde;o ocorrida cumpriram papel fundamental em reduzir    os efeitos desorganizadores dos desequil&iacute;brios fiscais subnacionais e    do padr&atilde;o centrado na patronagem prevalecente no &acirc;mbito da pol&iacute;tica    social. Um resultado desse jogo foi a crescente vincula&ccedil;&atilde;o ampla    de recursos para a pol&iacute;tica social (para o que tamb&eacute;m contribuiu    a intera&ccedil;&atilde;o estrat&eacute;gica entre o Executivo e o Legislativo    em torno da extra&ccedil;&atilde;o de recursos tribut&aacute;rios, em contexto    de baixa confian&ccedil;a rec&iacute;proca). Esse jogo representa o mecanismo    central do processo de crescente enrijecimento e perda de graus de liberdade    do processo or&ccedil;ament&aacute;rio federal. Devido ao alto n&iacute;vel    de constitucionaliza&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas no    Brasil, as reformas das rela&ccedil;&otilde;es federativas e das pol&iacute;ticas    sociais exigiram mudan&ccedil;as constitucionais importantes. Isso explica por    que as reformas constitucionais se tornaram elementos vertebradores das transforma&ccedil;&otilde;es    ocorridas. Este aspecto &eacute; pouco reconhecido na literatura: o federalismo    representou o n&uacute;cleo duro do movimento esfor&ccedil;o de reforma da constitui&ccedil;&atilde;o    desde sua promulga&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo &eacute;    organizado da seguinte forma: na primeira se&ccedil;&atilde;o, discuto os tr&ecirc;s    tipos de obst&aacute;culos identificados na literatura &#150; os associados &agrave;    segunda gera&ccedil;&atilde;o de reformas, os institucionais e os fiscais &#150;    para as transforma&ccedil;&otilde;es nas pol&iacute;ticas p&uacute;blicas de    cortes sociais. A se&ccedil;&atilde;o dois ocupa-se dos legados de pol&iacute;ticas    enfrentados no governo de Fernando Henrique Cardoso e discute o contexto pol&iacute;tico    no qual ele implementou as reformas, com foco no <i>jogo constitucional</i>    em torno da reforma do federalismo fiscal e das pol&iacute;ticas sociais do    pa&iacute;s. A terceira, por sua vez, examina as iniciativas de reforma em tr&ecirc;s    &aacute;reas: canaliza&ccedil;&atilde;o de recursos &agrave; sa&uacute;de e    combate &agrave; pobreza, e o Fundef. A &uacute;ltima sumariza as conclus&otilde;es.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>POR QUE A REFORMA    N&Atilde;O DEVERIA TER ACONTECIDO?</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Contrariando as Expectativas: A Pol&iacute;tica das Reformas da Segunda Gera&ccedil;&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A literatura contempor&acirc;nea sobre as reformas de segunda gera&ccedil;&atilde;o enfatiza que essas reformas s&atilde;o mais dif&iacute;ceis de aprovar e implementar do que suas predecessoras da primeira onda e que, portanto, os esfor&ccedil;os de reforma t&ecirc;m grande chance de malograr. As reformas da primeira gera&ccedil;&atilde;o foram realizadas nos anos 1980 e in&iacute;cio dos anos 1990, com o objetivo de estabilizar e liberalizar a economia. Elas consistiam de medidas pontuais como o corte no or&ccedil;amento, aumento de taxa de juros, redu&ccedil;&atilde;o da oferta monet&aacute;ria, epis&oacute;dios de privatiza&ccedil;&atilde;o etc. Em contraste, as reformas da segunda gera&ccedil;&atilde;o t&ecirc;m, em sua maioria, um foco institucional, cujos objetivos s&atilde;o complexos e pouco tang&iacute;veis para aperfei&ccedil;oar a provis&atilde;o de servi&ccedil;os, as estruturas regulat&oacute;rias e as capacidades administrativas (Na&iacute;n, 1995). Nesta perspectiva, as transforma&ccedil;&otilde;es profundas no padr&atilde;o de pol&iacute;ticas p&uacute;blicas referido anteriormente exigem, sem d&uacute;vida, uma explica&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deve-se mencionar que muitas das diferen&ccedil;as identificadas na literatura entre as duas gera&ccedil;&otilde;es n&atilde;o s&atilde;o informadas analiticamente, e sim ditadas pelas escolhas a serem feitas em termos de pol&iacute;ticas. As reformas da segunda gera&ccedil;&atilde;o s&atilde;o, na verdade, um repert&oacute;rio de prescri&ccedil;&otilde;es de pol&iacute;ticas, formuladas em resposta &agrave;s falhas da primeira gera&ccedil;&atilde;o de reformas (Rodrik, 2004). O mais problem&aacute;tico &eacute; que, como Navia e Velasco (2003) assinalam, as reformas da segunda gera&ccedil;&atilde;o se definem em termos dos resultados a serem atingidos &#150; efici&ecirc;ncia administrativa, elimina&ccedil;&atilde;o da pobreza, ambientes regulat&oacute;rios adequados e est&aacute;veis &#150; mas tais resultados (ao contr&aacute;rio, por exemplo, de metas de infla&ccedil;&atilde;o a serem atingidas, t&iacute;picas das primeiras reformas) s&atilde;o os que tornam "avan&ccedil;adas as na&ccedil;&otilde;es avan&ccedil;adas". A despeito desses problemas de defini&ccedil;&atilde;o de reformas de segunda gera&ccedil;&atilde;o, importa destacar que a literatura enfatiza uma s&eacute;rie de fatores que contribuem para a dificuldade de realiza&ccedil;&atilde;o das reformas institucionais e sociais (Graham e Na&iacute;n, 1999; Pastor e Wise, 1999; Nelson, 2000; 2004; Grindle, 2000; Kauffman e Nelson, 2004a; Schneider e Heredia, 2003; Tulchin e Garland, 2000; Nelson e Tommasi, 2002). Primeiro, os "custos de n&atilde;o reformar" s&atilde;o baixos (Nelson, 2000), o que tende a produzir in&eacute;rcia decis&oacute;ria. No caso da primeira gera&ccedil;&atilde;o, os "custos de n&atilde;o reformar" foram altos, vis&iacute;veis e difusos (na forma de infla&ccedil;&atilde;o, por exemplo). Muitos analistas tentaram modelar as causas de tais reformas, identificando os fatores mais prov&aacute;veis de provocar impactos de curto prazo na infla&ccedil;&atilde;o, receita governamental, deflagrando processos de reforma. Nas reformas de segunda gera&ccedil;&atilde;o n&atilde;o existem tais fatores, nem mesmo um senso de urg&ecirc;ncia, o que significa que elas podem ser postergadas indefinidamente. Como assinalam Kauffman e Nelson (2004b), nessa &aacute;rea as urg&ecirc;ncias s&atilde;o prementes, e os incentivos para a reforma, fracos. Com freq&uuml;&ecirc;ncia, a reforma da educa&ccedil;&atilde;o ou as reformas regulat&oacute;rias, em geral, s&atilde;o citadas como bons exemplos disso.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar, a primeira onda de mudan&ccedil;as foi levada a efeito em situa&ccedil;&otilde;es de emerg&ecirc;ncia, tendo sido implementada pelo Executivo mediante uma s&eacute;rie de instrumentos pol&iacute;ticos (decretos especiais de emerg&ecirc;ncia ou leis delegadas), sem muita necessidade de negocia&ccedil;&atilde;o no Congresso ou com os interesses afetados. Em contraste, as novas reformas t&ecirc;m sido implementadas em ambientes mais democr&aacute;ticos, requerendo a forma&ccedil;&atilde;o de consenso, t&ecirc;m que ser negociadas no Congresso para a obten&ccedil;&atilde;o de apoio Legislativo. A pol&iacute;tica congressual "ordin&aacute;ria" substitui a pol&iacute;tica "extraordin&aacute;ria", t&iacute;pica de medidas de emerg&ecirc;ncia (Nelson, 2000). Al&eacute;m disso, as reformas de segunda gera&ccedil;&atilde;o envolvem a coopera&ccedil;&atilde;o dos atores, em diferentes n&iacute;veis do aparato estatal, criando a possibilidade de pontos de veto. Muitas das reformas da primeira onda na Am&eacute;rica Latina foram realizadas furtivamente. S&oacute; exigiram decis&otilde;es executivas nas &aacute;reas do com&eacute;rcio exterior, monet&aacute;ria e fiscal, que s&atilde;o, em grande medida, simples e <i>self-enforced</i>. A implementa&ccedil;&atilde;o foi razoavelmente f&aacute;cil por n&atilde;o requerer coopera&ccedil;&atilde;o externa. A reforma do sistema educacional, por exemplo, normalmente envolve tarefas bastante complexas, tais como as que buscam alterar as rotinas burocr&aacute;ticas estabelecidas ou aperfei&ccedil;oar a qualidade dos servi&ccedil;os prestados e a descentraliza&ccedil;&atilde;o, as quais sem coopera&ccedil;&atilde;o dos professores t&ecirc;m baixas chances de sucesso. Em terceiro lugar, elas envolvem o realinhamento de incentivos, gerando custos concentrados importantes para certos setores, como sindicatos, burocracias ou parlamentares, ou ainda para as clientelas privilegiadas dos programas existentes (Grindle, 2001). Ao contr&aacute;rio das reformas da primeira gera&ccedil;&atilde;o, a coopera&ccedil;&atilde;o desses atores &#150; particularmente dos sindicatos do setor p&uacute;blico &#150; &eacute; crucial (Maceira e Murillo, 1999). Nessa perspectiva, prediz-se que, quanto mais est&aacute;vel ou democr&aacute;tico o pa&iacute;s, em termos institucionais, se torna mais dif&iacute;cil aprovar e implementar reformas. Um aspecto correlato &eacute; que essas reformas se distinguem das voltadas para a expans&atilde;o de cobertura, nas quais o jogo &eacute; de soma positiva; pelo contr&aacute;rio, &eacute; um jogo em que todos os participantes ganham. Ao contr&aacute;rio do processo da "pol&iacute;tica de expans&atilde;o", as reformas de segunda gera&ccedil;&atilde;o concentram-se na efici&ecirc;ncia e qualidade, o que tipicamente produz custos concentrados (e conseq&uuml;entemente um padr&atilde;o pol&iacute;tico espec&iacute;fico &agrave; "pol&iacute;tica de efici&ecirc;ncia").</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, como destacado por Nelson (2000), ao contr&aacute;rio das pol&iacute;ticas monet&aacute;rias e fiscais, n&atilde;o h&aacute; padr&otilde;es ou modelos claros de pol&iacute;ticas a serem seguidos, apenas princ&iacute;pios norteadores, como a descentraliza&ccedil;&atilde;o, arranjos competitivos dentro do setor p&uacute;blico e assim por diante. Isso torna dif&iacute;cil a forma&ccedil;&atilde;o de consenso. Navia e Velasco argumentam com muita propriedade que</font></p>      <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"&#91;...&#93; ao contr&aacute;rio      das reformas da primeira gera&ccedil;&atilde;o, que foram, de fato, diretrizes      a respeito dos instrumentos a serem usados e dos resultados necess&aacute;rios,      para a redu&ccedil;&atilde;o da infla&ccedil;&atilde;o com o corte da oferta      de moeda e do d&eacute;ficit em conta corrente, muitas das reformas da segunda      gera&ccedil;&atilde;o s&atilde;o diretrizes a respeito dos resultados desejados      (reforma do servi&ccedil;o p&uacute;blico ou aperfei&ccedil;oamento da arrecada&ccedil;&atilde;o      tribut&aacute;ria), sem uma id&eacute;ia clara do desenho das pol&iacute;ticas"      (2003:278).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Grindle (2004) examina as reformas da educa&ccedil;&atilde;o bem-sucedidas na Am&eacute;rica Latina e discute os fatores que explicam o seu &ecirc;xito, a despeito das expectativas. A autora enfatiza o papel da lideran&ccedil;a e janelas de oportunidade. Grindle (<i>idem</i>) argumenta que muitos dos obst&aacute;culos citados na literatura s&atilde;o relacionados ao contexto e podem ser superados a partir de negocia&ccedil;&otilde;es em torno das reformas. Pela a&ccedil;&atilde;o estrat&eacute;gica na defini&ccedil;&atilde;o da distribui&ccedil;&atilde;o de custos e benef&iacute;cios de determinada iniciativa de pol&iacute;tica, setores reformistas podem superam resist&ecirc;ncias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Devido &agrave; sua &ecirc;nfase no desenho das pol&iacute;ticas, no entanto, a autora n&atilde;o destaca o papel independente das institui&ccedil;&otilde;es pol&iacute;ticas, especialmente das rela&ccedil;&otilde;es Executivo-Legislativo, na sua explica&ccedil;&atilde;o. Ainda que explorem janelas de oportunidade, os reformadores operam dentro de um conjunto institucionalmente constrangido por regras que definem as <i>capacidades</i> e os <i>incentivos</i> que t&ecirc;m para realizar a reforma.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A "abordagem das    gera&ccedil;&otilde;es de reforma" tem sido tema comum na discuss&atilde;o da    din&acirc;mica das reformas de pol&iacute;ticas, e &eacute; a linguagem que    informa o debate sobretudo no &acirc;mbito das institui&ccedil;&otilde;es multilaterais.    Essa abordagem padece de problemas para a discuss&atilde;o de pa&iacute;ses,    tais como o Brasil, onde os dois tipos de reformas se confundiram com o passar    do tempo. As do primeiro tipo &#150; privatiza&ccedil;&atilde;o, estabiliza&ccedil;&atilde;o    monet&aacute;ria e liberaliza&ccedil;&atilde;o do mercado &#150; foram implementadas    simultaneamente com reformas regulat&oacute;rias, administrativas e &#150; o    que &eacute; mais importante para os nossos prop&oacute;sitos aqui &#150; dos    setores sociais. Embora Fernando Collor de Mello (1991-1992) tenha tomado algumas    medidas para privatizar as empresas estatais, foi o governo de Fernando Henrique    Cardoso que promoveu a privatiza&ccedil;&atilde;o em larga escala de empresas    p&uacute;blicas. Seu governo engajou-se simultaneamente em ambicioso programa    de estabiliza&ccedil;&atilde;o, deflagrando um processo de reforma do sistema    previdenci&aacute;rio, da administra&ccedil;&atilde;o p&uacute;blica e dos setores    sociais. O &iacute;mpeto reformista de sua administra&ccedil;&atilde;o arrefeceu    ao longo do tempo na passagem do primeiro para o segundo mandato. A estrat&eacute;gia    de empreender reformas simultaneamente em v&aacute;rios setores exigiu muita    negocia&ccedil;&atilde;o no Legislativo e nutriu-se do sucesso do plano de estabiliza&ccedil;&atilde;o    monet&aacute;ria. O <i>big bang</i> do governo de Fernando Henrique Cardoso    (Navia e Velasco, 2003) &#150; o lan&ccedil;amento simult&acirc;neo dos dois    tipos de iniciativa de reforma &#150; contrasta com a trajet&oacute;ria e seq&uuml;&ecirc;ncias    observadas em muitos pa&iacute;ses da regi&atilde;o. O enorme sucesso na redu&ccedil;&atilde;o    da infla&ccedil;&atilde;o foi essencial para superar muitos dos obst&aacute;culos    apontados pela literatura<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    Isso lhes permitiu fazer mudan&ccedil;as em larga escala ao mesmo tempo em que    fortaleceu as bases institucionais do Executivo (Alston <i>et alii, 2004</i>;    ver tamb&eacute;m Treisman, 2004).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hip&oacute;tese central deste artigo &eacute; que a capacidade do Executivo (e seus incentivos) para implementar reformas &eacute; explicada por uma combina&ccedil;&atilde;o de vari&aacute;veis institucionais e de desenho de pol&iacute;ticas. Na se&ccedil;&atilde;o seguinte, discutirei as bases institucionais da reforma das pol&iacute;ticas sociais. Nela examino a vis&atilde;o predominante sobre a natureza do sistema pol&iacute;tico brasileiro e analiso sumariamente a recente produ&ccedil;&atilde;o acad&ecirc;mica que desafia tal vis&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Institui&ccedil;&otilde;es Pol&iacute;ticas e a (In)capacidade de Reformar</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vis&atilde;o da literatura comparativa sobre as pol&iacute;ticas de reforma &eacute; que as institui&ccedil;&otilde;es pol&iacute;ticas brasileiras geram paralisia decis&oacute;ria e in&eacute;rcia pol&iacute;tica. Espera-se que as reformas s&oacute; venham a ocorrer ap&oacute;s negocia&ccedil;&otilde;es prolongadas envolvendo o presidente e o Congresso, e com um alto custo social (Samuels, 2003; Ames, 2001; Mainwaring, 1999). Os problemas de governabilidade seriam causados por diversas caracter&iacute;sticas do sistema pol&iacute;tico, tais como a estrutura federativa, o bicameralismo sim&eacute;trico, o presidencialismo e as institui&ccedil;&otilde;es eleitorais. O sistema pol&iacute;tico tem sido descrito como excessivamente descentralizado e fragmentado. Para Mainwaring e Shugart (1997), o federalismo brasileiro &eacute; robusto e apresenta grande desequil&iacute;brio. Essa perspectiva de an&aacute;lise destaca que os estados gozam de autonomia fiscal e pol&iacute;tica, e que aproximadamente metade da receita p&uacute;blica est&aacute; nas m&atilde;os dos estados e dos 5.600 munic&iacute;pios. Al&eacute;m disso, um ter&ccedil;o das receitas fiscais &eacute; arrecadado diretamente pelos governos subnacionais, e os estados t&ecirc;m a compet&ecirc;ncia de arrecadar o imposto que gera mais receita (VAT). Apesar das enormes diferen&ccedil;as econ&ocirc;micas e demogr&aacute;ficas, os estados disp&otilde;em de igual representa&ccedil;&atilde;o no Senado. Esta representa&ccedil;&atilde;o exagerada dos estados menores e menos desenvolvidos repete-se em grau muito menor na C&acirc;mara dos Deputados, na qual as unidades menores t&ecirc;m um n&uacute;mero proporcionalmente maior de deputados. Tal caracter&iacute;stica se combina com um padr&atilde;o de lealdades de corte regional, produzindo um sistema no qual o executivo federal tem de negociar, fazendo concess&otilde;es para os interesses subnacionais (Samuels, 2003). De acordo com essa linha de interpreta&ccedil;&atilde;o, os interesses subnacionais &#150; especialmente os governadores &#150; exercem poderes de veto em muitas quest&otilde;es nacionais importantes (Ames, 2001).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para muitos analistas, o desenho constitucional brasileiro, na verdade, cont&eacute;m uma combina&ccedil;&atilde;o explosiva de presidencialismo e multipartidarismo. Os deputados federais s&atilde;o eleitos atrav&eacute;s de um sistema de representa&ccedil;&atilde;o proporcional em lista aberta, e os estados s&atilde;o distritos-membros, cuja magnitude varia de oito a 70. Ap&oacute;s a mudan&ccedil;a para a democracia, em 1985, o sistema bipartid&aacute;rio que existia no regime militar deu lugar a um sistema multipartid&aacute;rio com um n&uacute;mero enorme &#150; e sempre crescente &#150; de partidos efetivos (oito). A disciplina partid&aacute;ria tamb&eacute;m &eacute; fraca, uma vez que a lista aberta encoraja os comportamentos individualistas dos parlamentares e n&atilde;o permite muito controle partid&aacute;rio na sele&ccedil;&atilde;o dos candidatos. Conseq&uuml;entemente, os partidos n&atilde;o t&ecirc;m conseguido criar fortes identidades nem possuir ra&iacute;zes profundas com a sociedade. A migra&ccedil;&atilde;o interpartid&aacute;ria de parlamentares (pelo menos dentro de um "espa&ccedil;o" ideol&oacute;gico aproximadamente similar) enfraquece a base organizacional dos partidos. O sistema pol&iacute;tico emergente no Brasil tem sido descrito como um presidencialismo de coaliz&atilde;o. Os presidentes, bem como os governadores e prefeitos, s&atilde;o eleitos pelo voto direto e contam com o apoio de grandes coaliz&otilde;es. No governo de Fernando Henrique Cardoso, nenhum dos tr&ecirc;s maiores partidos &#150; incluindo o dele (Partido da Social Democracia Brasileira &#150; PSDB) conseguiram mais do que 20% dos assentos da C&acirc;mara dos Deputados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como j&aacute; amplamente reconhecido, o problema dessa linha de interpreta&ccedil;&atilde;o &eacute; que ela subestima as conseq&uuml;&ecirc;ncias de o presidente possuir grande poder, incluindo uma s&eacute;rie de prerrogativas que o ajudam a superar a fragmenta&ccedil;&atilde;o partid&aacute;ria e assegurar a implementa&ccedil;&atilde;o de sua agenda (Figueiredo e Limongi, 1999). O grande n&uacute;mero de prerrogativas inclui, <i>inter alia</i>: uso de medidas provis&oacute;rias (MPs) &#150; decretos com for&ccedil;a de lei, que t&ecirc;m de ser votados em 30 dias (e que mudou para 60 dias), caso contr&aacute;rio perderiam sua efic&aacute;cia; compet&ecirc;ncia exclusiva para propor legisla&ccedil;&atilde;o tribut&aacute;ria, fiscal e administrativa; faculdade de exigir vota&ccedil;&atilde;o imediata de determinados projetos de lei; e veto parcial. Tudo isso se adiciona ao controle da patronagem na imensa m&aacute;quina administrativa federal e da elabora&ccedil;&atilde;o discricion&aacute;ria de emendas or&ccedil;ament&aacute;rias pelos parlamentares (Pereira e Mueller, 2003; Souza, 2003). A organiza&ccedil;&atilde;o interna do Congresso proporciona tamb&eacute;m instrumentos importantes para a administra&ccedil;&atilde;o da coaliz&atilde;o pelo Executivo. O Congresso &eacute; estruturado a partir de uma l&oacute;gica partid&aacute;ria que confere grandes poderes aos l&iacute;deres dos partidos (Figueiredo e Limongi, 1999). Segundo Alston <i>et alii</i> (2004), isso n&atilde;o significa que o Congresso &eacute; inerte. Na verdade, o presidente age como gestor da coaliz&atilde;o e negocia a distribui&ccedil;&atilde;o de favores em troca de suporte para sua agenda.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, h&aacute; um grande n&uacute;mero de for&ccedil;as centr&iacute;petas e centr&iacute;fugas no sistema pol&iacute;tico brasileiro. Exemplos das primeiras s&atilde;o a legisla&ccedil;&atilde;o eleitoral, a autonomia fiscal subnacional, o regionalismo e o faccionalismo de base regional, al&eacute;m de partidos fracos e sistemas partid&aacute;rios fragmentados. As segundas t&ecirc;m origem nos poderes constitucionais dos presidentes, bem como na organiza&ccedil;&atilde;o interna do Congresso e, o que &eacute; mais significativo, nos imensos recursos controlados pelo presidente, os quais podem ser usados para garantir apoio pol&iacute;tico. S&atilde;o for&ccedil;as notadamente clientelistas &#150; como programas de distribui&ccedil;&atilde;o de favores para a base constituinte de determinado parlamentar &#150; ou, simplesmente, conseq&uuml;&ecirc;ncias da participa&ccedil;&atilde;o no governo. A capacidade pol&iacute;tica dos presidentes &eacute; essencial para a supera&ccedil;&atilde;o das for&ccedil;as fragmentadoras do sistema pol&iacute;tico. As for&ccedil;as centr&iacute;petas acima mencionadas representam restri&ccedil;&otilde;es importantes &agrave; capacidade do presidente em aprovar e implementar sua agenda (<i>idem</i>, 2004). Meu argumento &eacute; que os presidentes operam em um espa&ccedil;o pol&iacute;tico e institucional sujeito a restri&ccedil;&otilde;es, o que n&atilde;o tem, todavia, produzido impasses ou entraves significativos. <i>Os presidentes tiveram os incentivos e a capacidade de implementar suas agendas de reformas.</i> A estrutura de incentivos com a qual os presidentes se defrontam ser&aacute; discutida na se&ccedil;&atilde;o seguinte.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O senso comum a respeito das quest&otilde;es fiscais do Brasil &eacute; que um dos principais problemas se encontra no sistema de rela&ccedil;&otilde;es intergovernamentais do pa&iacute;s. O suposto excessivo poder exercido pelos interesses subnacionais, em particular os governadores estaduais, provocaria fortes distor&ccedil;&otilde;es de natureza fiscal (Burki, Perry e Dillinger 1999; Dillinger e Webb, 1999; Haggard e Webb, 2004). Rodden (2003:213) enfatiza a "gravidade dos desafios para a gest&atilde;o macroecon&ocirc;mica impostos pela descentraliza&ccedil;&atilde;o fiscal num contexto de desigualdades, fragmenta&ccedil;&atilde;o pol&iacute;tica e um federalismo robusto", mas n&atilde;o &eacute; capaz de fornecer uma explica&ccedil;&atilde;o para as medidas radicais e recentralizadoras adotadas pelo governo de Fernando Henrique Cardoso nessa &aacute;rea. Sem d&uacute;vida, se "o 'centro' &#91;governo federal&#93; for pouco mais do que uma t&ecirc;nue coaliz&atilde;o de grupos de interesse baseados nos estados" (Rodden, 2003:244), como tais medidas poder&atilde;o ser explicadas? De acordo com esse argumento, a descentraliza&ccedil;&atilde;o no Brasil tem gerado mais problemas do que benef&iacute;cios. A vis&atilde;o do "federalismo predat&oacute;rio" (Abrucio, 1998) &#150; um executivo federal fraco, incapaz de superar as press&otilde;es da periferia do sistema pol&iacute;tico &#150; &eacute; estranha ao quadro do federalismo no governo de Fernando Henrique Cardoso. Como afirmei no in&iacute;cio do artigo, esse argumento n&atilde;o &eacute; consistente com a transforma&ccedil;&atilde;o observada no padr&atilde;o das pol&iacute;ticas p&uacute;blicas sociais no Brasil. Neste artigo, argumento que ocorreu uma transforma&ccedil;&atilde;o importante na estrutura federativa brasileira, que foi essencialmente uma rea&ccedil;&atilde;o ao choque externo produzido pela Constitui&ccedil;&atilde;o de 1988.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A revis&atilde;o    da literatura apresentada nesta se&ccedil;&atilde;o sugere que o Brasil n&atilde;o    &eacute; um caso prov&aacute;vel de sucesso na reforma das pol&iacute;ticas    sociais. Mas h&aacute; bases emp&iacute;ricas e anal&iacute;ticas para se esperar    o contr&aacute;rio. Como assinalado, o padr&atilde;o de rela&ccedil;&otilde;es    Executivo-Legislativo p&oacute;s-constituinte, na realidade, indica que o Executivo    tem poderes institucionais importantes para aprovar pol&iacute;ticas e implementar    sua agenda. Minha hip&oacute;tese &eacute; que um importante fator que viabilizou    a implementa&ccedil;&atilde;o da agenda de reformas nos setores sociais foi    a capacidade do governo de reestruturar as rela&ccedil;&otilde;es intergovernamentais    &#150; particularmente o federalismo fiscal do pa&iacute;s. Vale ressaltar que outros    aspectos tamb&eacute;m importaram, como a reorganiza&ccedil;&atilde;o do lugar    da pol&iacute;tica social na distribui&ccedil;&atilde;o negociada do portf&oacute;lio    ministerial, e ao mesmo tempo a redefini&ccedil;&atilde;o do padr&atilde;o de    patronagem nessa &aacute;rea. A estrat&eacute;gia <i>big bang</i> utilizada,    em raz&atilde;o da qual o apoio ao seu programa de estabiliza&ccedil;&atilde;o    monet&aacute;ria se estendeu &agrave;s suas outras iniciativas, foi tamb&eacute;m    parte integrante do apoio dado ao programa de reforma das pol&iacute;ticas sociais    nos dois governos do presidente Fernando Henrique Cardoso.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONCILIANDO    A REFORMA DE POL&Iacute;TICA E O MANEJO DA COALIZ&Atilde;O DE GOVERNO</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta se&ccedil;&atilde;o examino tr&ecirc;s processos inter-relacionados. Em primeiro lugar, discuto como o Executivo p&ocirc;de levar a cabo uma reforma importante das rela&ccedil;&otilde;es financeiras intergovernamentais; Em segundo lugar, demonstro como o federalismo e a pol&iacute;tica social estavam no n&uacute;cleo duro do processo amplo de reforma constitucional da d&eacute;cada de 1990; e, finalmente, apresento evid&ecirc;ncias de que houve modifica&ccedil;&otilde;es importantes no lugar ocupado pelos minist&eacute;rios sociais na pol&iacute;tica de montagem de gabinetes de coaliz&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Incentivos Presidenciais, Restri&ccedil;&otilde;es Fiscais e Federalismo</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Constitui&ccedil;&atilde;o de 1988 foi elaborada sob circunst&acirc;ncias excepcionais. O Executivo n&atilde;o desempenhou efetivamente qualquer papel no processo, enquanto os atores subnacionais, em particular os governadores, jogaram um papel central. Dado que as primeiras elei&ccedil;&otilde;es diretas durante o jogo de transi&ccedil;&atilde;o pol&iacute;tica foram para governador, em 1982, os governadores adquiriram grande legitimidade e tornaram-se os guardi&otilde;es do novo regime, negociando ativamente a transi&ccedil;&atilde;o com os militares. O processo de elabora&ccedil;&atilde;o da Constitui&ccedil;&atilde;o foi, portanto, marcado por uma forte influ&ecirc;ncia dos interesses subnacionais. As implica&ccedil;&otilde;es fiscais da Constitui&ccedil;&atilde;o foram percebidas no in&iacute;cio dos anos 1990, e a subseq&uuml;ente evolu&ccedil;&atilde;o das rela&ccedil;&otilde;es intergovernamentais no governo de Fernando Henrique Cardoso refletiram a rea&ccedil;&atilde;o do governo federal contra tal estado de coisas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como Alston <i>et alii</i> (2004) argumentam, os presidentes brasileiros t&ecirc;m fortes incentivos para estabilizar a economia e adotar pol&iacute;ticas fiscais s&oacute;lidas basicamente em fun&ccedil;&atilde;o de dois fatores. O primeiro &eacute; que o eleitorado se tornou altamente avesso &agrave; infla&ccedil;&atilde;o, principalmente depois dos efeitos devastadores da hiperinfla&ccedil;&atilde;o na vida dos brasileiros nos anos 1980 e in&iacute;cio dos anos 1990. Por conta das experi&ecirc;ncias heterodoxas fracassadas durante os governos de Jos&eacute; Sarney e Fernando Collor de Mello &#150; Planos Cruzado e Collor, respectivamente &#150; os cidad&atilde;os estavam dispostos a punir eleitoralmente os governos que implementassem pr&aacute;ticas fiscais heterodoxas. Mas o Executivo federal teve que conciliar suas prefer&ecirc;ncias fiscais com medidas que teriam conseq&uuml;&ecirc;ncias na sua sobreviv&ecirc;ncia pol&iacute;tica, inclusive nas &aacute;reas de pol&iacute;ticas pelas quais eles arcariam os custos pol&iacute;ticos no caso de fracasso. Apesar do controle da infla&ccedil;&atilde;o, os presidentes seriam punidos pelo aumento da taxa de desemprego e pela baixa performance dos indicadores sociais que adquiriram crescentemente visibilidade nas &aacute;reas de sa&uacute;de e educa&ccedil;&atilde;o. A capacidade do Executivo em conciliar esses dois imperativos explica parte do seu sucesso.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As estrat&eacute;gias    pol&iacute;ticas do governo de Fernando Henrique Cardoso foram profundamente    constrangidas pela agenda pol&iacute;tica que herdou e que ele pr&oacute;prio    ajudou a formar. Os elementos mais importantes dessa agenda foram os seguintes:    em primeiro lugar, a sustentabilidade do Plano Real. A primazia deste na agenda    de governo deve-se ao fato de ter sido o sucesso do Plano que, primeiramente,    conduziu Fernando Henrique &agrave; presid&ecirc;ncia (o que aconteceu tamb&eacute;m    com os governadores que se beneficiaram dos efeitos de <i>coattail</i> &#91;efeito    de uma elei&ccedil;&atilde;o sobre outra&#93; produzidos em 1998). Al&eacute;m de    ter sido escolhido como candidato &agrave; presid&ecirc;ncia por causa do Real,    sua reelei&ccedil;&atilde;o na campanha presidencial de 1998 tamb&eacute;m dependeu    do seu sucesso em controlar a infla&ccedil;&atilde;o. Isso explica por que a    sustentabilidade do Plano Real se tornou, ao longo do tempo, um elemento essencial    do discurso e da pr&aacute;tica pol&iacute;tica da sua coaliz&atilde;o de governo.    As falhas sucessivas dos planos de estabiliza&ccedil;&atilde;o &#150; principalmente    o Plano Collor, que congelou os pre&ccedil;os e impediu, durante um ano, a utiliza&ccedil;&atilde;o    da poupan&ccedil;a e das aplica&ccedil;&otilde;es financeiras mantidas pelos    agentes econ&ocirc;micos &#150; causaram grande impacto na popula&ccedil;&atilde;o.    No segundo mandato de Fernando Henrique Cardoso, a quest&atilde;o fiscal adquiriu    import&acirc;ncia ainda maior devido &agrave; corrida contra o Real, no final    de 1998, que teve in&iacute;cio com a crise da R&uacute;ssia, provocou a desvaloriza&ccedil;&atilde;o    da moeda e uma grande instabilidade nos mercados internacionais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A infla&ccedil;&atilde;o    era percebida como sendo causada, em primeiro plano, pela d&iacute;vida do setor    p&uacute;blico. V&aacute;rias medidas foram tomadas para estabilizar a economia    no primeiro governo de Fernando Henrique Cardoso, inclusive a privatiza&ccedil;&atilde;o    das estatais &#150; particularmente as empresas de utilidade p&uacute;blica &#150; com    a redu&ccedil;&atilde;o do n&uacute;mero de funcion&aacute;rios federais e do    gasto com pessoal, bem como a reforma da previd&ecirc;ncia social. Enquanto    o governo federal implementava tais medidas, os estados e munic&iacute;pios    operavam em uma situa&ccedil;&atilde;o de <i>soft budget constraint</i> &#150; restri&ccedil;&atilde;o    or&ccedil;ament&aacute;ria fraca &#150; com elevado e crescente endividamento. A    d&iacute;vida subnacional tornou-se a fonte prim&aacute;ria de desequil&iacute;brio    fiscal no pa&iacute;s. Os estados operavam fora do controle do Banco Central,    uma vez que os tesouros estaduais emitiam t&iacute;tulos da d&iacute;vida, os    quais eram absorvidos por institui&ccedil;&otilde;es do setor p&uacute;blico    financeiro estadual. Isso culminou na inadimpl&ecirc;ncia do Estado de Minas    Gerais em 1998, que teve fortes impactos no risco-pa&iacute;s no curto prazo.    Defrontando-se com tal estrutura de incentivos, o executivo federal engajou-se    em uma s&eacute;rie de reformas que redefiniram as rela&ccedil;&otilde;es financeiras    intergovernamentais.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira iniciativa importante foi a renegocia&ccedil;&atilde;o da d&iacute;vida dos estados, que ocorreu em meados dos anos 1990 e envolveu a federaliza&ccedil;&atilde;o de aproximadamente US$ 80 bilh&otilde;es de d&eacute;bito subnacional. Em troca do refinanciamento da d&iacute;vida, o governo federal imp&ocirc;s v&aacute;rias condicionalidades, dentre as quais a privatiza&ccedil;&atilde;o dos bancos e das empresas p&uacute;blicas estaduais (a maioria delas fornecedoras de energia el&eacute;trica). Ao mesmo tempo, o governo federal aprovou diversas emendas constitucionais, estipulando mecanismos mais restritos de suspens&atilde;o de transfer&ecirc;ncias previstas na Constitui&ccedil;&atilde;o para os estados inadimplentes. A estrat&eacute;gia federal esteve ancorada fundamentalmente em jogo de cenoura e porrete, no qual os primeiros foram opera&ccedil;&otilde;es de adiantamento pelo Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social &#150; BNDES de recursos em antecipa&ccedil;&atilde;o &agrave;s receitas futuras dos leil&otilde;es de privatiza&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A estrat&eacute;gia    fiscal do governo federal na administra&ccedil;&atilde;o de Fernando Henrique    Cardoso tamb&eacute;m envolveu o aumento da carga tribut&aacute;ria (atrav&eacute;s    de impostos n&atilde;o sujeitos &agrave; partilha federativa), ao mesmo tempo    em que restringiu o comportamento fiscal das unidades subnacionais. Entre 1994    e 2002, a carga tribut&aacute;ria subiu de 24% para 34% do PIB &#150; um acr&eacute;scimo    de 10% em uma &uacute;nica d&eacute;cada. Isto se deu principalmente atrav&eacute;s    das contribui&ccedil;&otilde;es sociais &#150; tributos cujas receitas n&atilde;o    s&atilde;o constitucionalmente partilhadas com os estados e munic&iacute;pios.    A parcela das contribui&ccedil;&otilde;es na receita total cresceu de 11% para    49%. Como resultado, at&eacute; o final da d&eacute;cada de 1990, dois ter&ccedil;os    de toda a receita arrecadada pela Receita Federal vieram das contribui&ccedil;&otilde;es    (ver <a href="#gra1">Gr&aacute;fico 1</a>). O aumento dos impostos federais    concentrou-se nas chamadas contribui&ccedil;&otilde;es sociais por tr&ecirc;s    raz&otilde;es. Ao contr&aacute;rio do imposto de renda e do Imposto sobre o    Valor Acrescentado &#150; IVA, elas n&atilde;o requerem a partilha com os estados    e munic&iacute;pios. Al&eacute;m disso, a exig&ecirc;ncia de que os novos impostos    s&oacute; podem entrar em vigor no ano fiscal seguinte n&atilde;o se aplicava    a elas, as quais j&aacute; podiam ser cobradas depois de tr&ecirc;s meses. Em    terceiro lugar, o principal componente do d&eacute;ficit fiscal era a d&iacute;vida    da previd&ecirc;ncia social, de mais de 4% do PIB, que foi em parte financiada    com o aumento das contribui&ccedil;&otilde;es. Essa d&iacute;vida tinha dois    pilares: o desequil&iacute;brio atuarial do sistema especial de pens&atilde;o    dos servidores p&uacute;blicos e o imenso regime n&atilde;o-contributivo das    pens&otilde;es rurais (Melo, 2004).</font></p>     <p><a name="gra1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v48n4/28480g1.gif" usemap="#Map" border="0">    <map name="Map">     <area shape="rect" coords="384,317,521,330" href="http://www.stn.fazenda.gov.br" target="_blank">   </map> </p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O governo federal    conseguiu tamb&eacute;m reter parte dos fundos que eram previstos constitucionalmente    para distribui&ccedil;&atilde;o entre os estados e munic&iacute;pios. Para tanto,    aprovou v&aacute;rias emendas constitucionais que desvinculavam os impostos    de aplica&ccedil;&atilde;o espec&iacute;fica. Antes da distribui&ccedil;&atilde;o,    os recursos alimentariam um fundo controlado pelo governo federal (o Fundo Social    de Emerg&ecirc;ncia &#150; FSE) por um per&iacute;odo espec&iacute;fico de tempo.    Essa estrat&eacute;gia cont&aacute;bil foi reafirmada posteriormente com o Fundo    de Estabiliza&ccedil;&atilde;o Fiscal &#150; FEF e, mais recentemente, com a Desvincula&ccedil;&atilde;o    de Receitas da Uni&atilde;o &#150; DRU (ver <a href="#gra2">Gr&aacute;fico 2</a>).    O governo federal conseguiu flexibilizar a parcela de recursos discricion&aacute;rios    no or&ccedil;amento e, ao mesmo tempo, limitar a autonomia fiscal dos estados    e munic&iacute;pios. O &aacute;pice desse processo foi a aprova&ccedil;&atilde;o    da Lei de Responsabilidade Fiscal, em maio de 2000. Como resultado, os tr&ecirc;s    n&iacute;veis de governo come&ccedil;aram a produzir super&aacute;vits prim&aacute;rios    desde 2001 (Alston <i>et alii,</i> 2005; Alston <i>et alii</i>, 2004;    Schneider, 2004).</font></p>     <p><a name="gra2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v48n4/28480g2.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, o governo federal ajustou-se razoavelmente &agrave;s restri&ccedil;&otilde;es fiscais impostas pela alta d&iacute;vida interna do pa&iacute;s (Alston <i>et alii</i>, 2004; Goldfajn e Guardia, 2003). O governo conseguiu controlar a principal fonte de desequil&iacute;brio &#150; o comportamento fiscal subnacional &#150; e, ao mesmo tempo, elevar a carga tribut&aacute;ria. Isto exigiu uma dupla estrat&eacute;gia. Por um lado, reduziu o gasto subnacional e limitou a autonomia fiscal dos estados e munic&iacute;pios. Por outro, alargou o espa&ccedil;o fiscal do Poder Executivo federal, ao expandir a base tribut&aacute;ria ao seu dispor e, ao mesmo tempo, ampliar sua discricionariedade. No restante deste artigo, discutirei como esse processo ocorreu no setor social.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>A Trajet&oacute;ria das Reformas Constitucionais</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como afirmei anteriormente, a reforma dos setores sociais implicaram em importantes mudan&ccedil;as na Constitui&ccedil;&atilde;o de 1988. A Constitui&ccedil;&atilde;o representou o momento fundador de um novo padr&atilde;o, com importantes conseq&uuml;&ecirc;ncias <i>path dependent</i> &#91;dependente da trajet&oacute;ria&#93;. O texto constitucional incorporou uma s&eacute;rie de demandas pol&iacute;ticas, sociais e corporativistas, n&atilde;o atendidas. A Constitui&ccedil;&atilde;o ficou inusitadamente longa, com 250 artigos no texto principal e outras 75 disposi&ccedil;&otilde;es constitucionais transit&oacute;rias, abrangendo v&aacute;rias quest&otilde;es de pol&iacute;ticas espec&iacute;ficas e n&atilde;o-constitucionais. Esta hiperconstitucionaliza&ccedil;&atilde;o da pol&iacute;tica p&uacute;blica reflete a sobrecarga da agenda do novo regime democr&aacute;tico e a insatisfa&ccedil;&atilde;o com os padr&otilde;es observados na formula&ccedil;&atilde;o de pol&iacute;ticas nos governos militares. A Constitui&ccedil;&atilde;o incorpora as exig&ecirc;ncias em torno de uma formula&ccedil;&atilde;o de pol&iacute;ticas mais descentralizada, democr&aacute;tica e de interesse p&uacute;blico. Em termos de rela&ccedil;&otilde;es fiscais e intergovernamentais, a Constitui&ccedil;&atilde;o devolveu autonomia administrativa aos governos subnacionais e determinou uma nova redistribui&ccedil;&atilde;o funcional de responsabilidades. Al&eacute;m disso, ela instituiu um novo regime de atribui&ccedil;&otilde;es tribut&aacute;rias no qual os estados e munic&iacute;pios receberam n&atilde;o apenas novos poderes de tributar, mas conseguiram, tamb&eacute;m, assegurar uma parcela maior das receitas tribut&aacute;rias federais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Constitui&ccedil;&atilde;o concedeu um novo <i>status</i> constitucional aos munic&iacute;pios &#150; o &uacute;nico pa&iacute;s do mundo a fazer isto &#150; que, juntamente com os estados, se tornaram unidades constituintes aut&ocirc;nomas da federa&ccedil;&atilde;o. Criou tamb&eacute;m novas receitas para os estados e munic&iacute;pios, ao estabelecer novas transfer&ecirc;ncias autom&aacute;ticas de recursos federais. A Constitui&ccedil;&atilde;o determinou tamb&eacute;m a descentraliza&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas em um grande n&uacute;mero de &aacute;reas sociais, como sa&uacute;de, educa&ccedil;&atilde;o e assist&ecirc;ncia social. Al&eacute;m disso, instituiu arranjos participativos em diferentes n&iacute;veis, tendo por objetivo o controle social. Suas inova&ccedil;&otilde;es espec&iacute;ficas foram: a redistribui&ccedil;&atilde;o gradual da receita p&uacute;blica &#150; os estados e munic&iacute;pios garantiram uma parcela maior das receitas tribut&aacute;rias, 10% e 15%, respectivamente; a exig&ecirc;ncia de que a participa&ccedil;&atilde;o comunit&aacute;ria, o universalismo, a transpar&ecirc;ncia e a redistribui&ccedil;&atilde;o sejam estabelecidos como princ&iacute;pios para a organiza&ccedil;&atilde;o da administra&ccedil;&atilde;o p&uacute;blica; e diversos dispositivos espec&iacute;ficos de natureza redistributiva, que ampliaram consideravelmente os direitos sociais, tais como a equaliza&ccedil;&atilde;o dos benef&iacute;cios de seguridade social urbanos e rurais. Muitas das reformas subseq&uuml;entes do governo de Fernando Henrique Cardoso implicaram, portanto, em quest&otilde;es de desconstitucionaliza&ccedil;&atilde;o, ou seja, a supress&atilde;o de artigos da Constitui&ccedil;&atilde;o e posteriormente (mas nem sempre) introdu&ccedil;&atilde;o de legisla&ccedil;&atilde;o sobre a quest&atilde;o por meio de leis ordin&aacute;rias. O n&iacute;vel inicial de constitucionaliza&ccedil;&atilde;o produziu grande rigidez nas pol&iacute;ticas p&uacute;blicas em geral (Melo, 2002; 2003; Alston <i>et alii,</i> 2005). Isto, todavia, n&atilde;o impediu que o governo de Fernando Henrique Cardoso aprovasse seus programas de reforma. Um alto grau de constitucionaliza&ccedil;&atilde;o afeta a formula&ccedil;&atilde;o de pol&iacute;ticas sociais, porque, especialmente em uma federa&ccedil;&atilde;o grande e robusta como o Brasil, onde os munic&iacute;pios s&atilde;o consideravelmente aut&ocirc;nomos, qualquer mudan&ccedil;a nas rela&ccedil;&otilde;es intergovernamentais ou na taxa&ccedil;&atilde;o requer altera&ccedil;&otilde;es na Constitui&ccedil;&atilde;o. A maior parte das iniciativas na pol&iacute;tica social e redu&ccedil;&atilde;o da pobreza foi implementada via emendas constitucionais, o que envolveu intensas negocia&ccedil;&otilde;es dentro da coaliz&atilde;o governamental e com a oposi&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os <a href="#gra3">Gr&aacute;ficos    3</a>, <a href="#gra4">4</a> e <a href="#gra5">5</a> fornecem dados sobre as    50 emendas &agrave; Constitui&ccedil;&atilde;o de 1988, apresentadas at&eacute;    janeiro de 2004. Dez das emendas procederam a Era Cardoso, ao passo que cinco    foram promulgadas no primeiro ano do governo de Luiz In&aacute;cio Lula da Silva    (duas das quais foram propostas pelo governo de Fernando Henrique Cardoso, mas    promulgadas posteriormente). Quase metade (42%) das emendas constitucionais    aprovadas refere-se diretamente a aspectos do federalismo brasileiro. Para as    emendas propostas durante os dois mandatos de Fernando Henrique Cardoso, o n&uacute;mero    correspondente &eacute; maior ainda (48,5%). Do total de emendas pertinentes    ao federalismo, mais da metade (53%) relaciona-se a pol&iacute;ticas e direitos    sociais<a name="top5"></a><a href="#back5"><sup>5</sup></a>. A centralidade    dessas quest&otilde;es no processo de mudan&ccedil;a constitucional pode ser    medida em compara&ccedil;&atilde;o com outros grandes temas. Enquanto o federalismo    foi quest&atilde;o tem&aacute;tica em quase metade das emendas, a economia e    os aspectos "institucionais" n&atilde;o-relacionados ao federalismo foram o    alvo de, respectivamente, 22% e 32% de todas as emendas. Deve-se notar tamb&eacute;m    que houve um intenso esfor&ccedil;o reformista no primeiro ano do governo de    Fernando Henrique Cardoso &#150; 1995 (veja os <a href="#gra4">Gr&aacute;ficos    4</a> e <a href="#gra5">5</a>). Esse foi o ano do <i>big bang</i> de Fernando    Henrique Cardoso, com uma grande concentra&ccedil;&atilde;o de emendas: metade    de todas as emendas propostas pelo seu governo &#150; e mais de um ter&ccedil;o    (34%) das que foram apresentadas em um per&iacute;odo de 16 anos.</font></p>     <p><a name="gra3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v48n4/28480g3.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="gra4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v48n4/28480g4.gif"></p>     <p>&nbsp;</p>     <p><a name="gra5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v48n4/28480g5.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como se v&ecirc;,    a pol&iacute;tica social e o federalismo adquiriram grande centralidade no esfor&ccedil;o    reformista do governo de Fernando Henrique Cardoso. Na realidade, grande parte    das transforma&ccedil;&otilde;es ocorridas no padr&atilde;o da pol&iacute;tica    social no per&iacute;odo foi viabilizada atrav&eacute;s de mudan&ccedil;a constitucional    e se inscrevem em um processo de rea&ccedil;&atilde;o &agrave; hiperconstitucionaliza&ccedil;&atilde;o    ocorrida. O &ecirc;xito desse movimento reformista &eacute; <i>a fortiori</i>    mais surpreendente tendo em vista as dificuldades procedimentais para a aprova&ccedil;&atilde;o    de emendas &agrave; Constitui&ccedil;&atilde;o (aprova&ccedil;&atilde;o em dois    turnos nas duas Casas legislativas, maioria de tr&ecirc;s quintos, dentre outras)    em rela&ccedil;&atilde;o &agrave; aprova&ccedil;&atilde;o de legisla&ccedil;&atilde;o    ordin&aacute;ria.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>O Portfolio Ministerial e o Novo Lugar da Pol&iacute;tica Social</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma mudan&ccedil;a    importante ocorreu no papel dos minist&eacute;rios e burocracias centrais da    &aacute;rea social na forma&ccedil;&atilde;o de gabinetes no pa&iacute;s. No    per&iacute;odo democr&aacute;tico recente, a estabilidade das coaliz&otilde;es    pol&iacute;ticas &eacute; determinada em grande medida pela taxa de coalesc&ecirc;ncia    entre o portfolio ministerial e a base aliada (Amorim Neto, 2002). Esse padr&atilde;o    &eacute; determinado, como amplamente discutido, pela natureza do presidencialismo    brasileiro que se assenta em grandes coaliz&otilde;es. Ao contr&aacute;rio de    pa&iacute;ses de desenho constitucional majorit&aacute;rio, o espa&ccedil;o    pol&iacute;tico para as iniciativas do Executivo &eacute; fortemente constrangido,    e a pol&iacute;tica de coaliz&atilde;o &eacute; um tra&ccedil;o essencial do    sistema pol&iacute;tico brasileiro (<i>idem</i>, 2002; Loureiro e Abrucio, 1999).    Esta formula&ccedil;&atilde;o geral n&atilde;o deve obscurecer uma mudan&ccedil;a    importante no conte&uacute;do setorial das negocia&ccedil;&otilde;es. Nos gabinetes    pr&eacute;-Fernando Henrique, os minist&eacute;rios sociais participaram da    partilha de recursos organizacionais como moeda de troca com partidos da base.    Os minist&eacute;rios da &aacute;rea econ&ocirc;mica, as empresas estatais e    bancos p&uacute;blicos federais eram reservados &agrave; cota pessoal do presidente    ou no m&iacute;nimo ao seu partido. A distribui&ccedil;&atilde;o de pastas na    &aacute;rea de infra-estrutura tradicionalmente ocupava o segundo no ordenamento    de prefer&ecirc;ncias do Executivo. Nos dois governos de Fernando Henrique,    os minist&eacute;rios da &aacute;rea social foram preservados para os setores    mais pr&oacute;ximos do Executivo. Os minist&eacute;rios da &aacute;rea de infra-estrutura,    por sua vez, foram distribu&iacute;dos para os parceiros da coaliz&atilde;o    de apoio. Um indicador relevante das prefer&ecirc;ncias do Executivo &eacute;    a taxa de <i>turnover</i> no cargo. Conforme mostram os <a href="#gra6">Gr&aacute;ficos    6</a> e <a href="#gra7">7</a>, o tempo m&eacute;dio de perman&ecirc;ncia no    cargo dos ministros da &aacute;rea social &eacute; muito mais elevado durante    o governo de Fernando Henrique Cardoso do que nos governos anteriores. No &acirc;mbito    do governo de Fernando Henrique Cardoso, a taxa de <i>turnover</i> na &aacute;rea    social &eacute; semelhante &agrave; observada na &aacute;rea da Fazenda &#150; apenas    um ministro ocupou o cargo nos minist&eacute;rios da Fazenda e da Educa&ccedil;&atilde;o    durante os oito anos de mandato. O perfil dos ocupantes tamb&eacute;m muda no    plano social de ministros que est&atilde;o entre as lideran&ccedil;as importantes    (do Partido da Frente Liberal &#150; PFL no caso da educa&ccedil;&atilde;o), para    ministros de perfil eminentemente t&eacute;cnico, ou com forte componente t&eacute;cnico    (todos os ministros das &aacute;reas de Educa&ccedil;&atilde;o e Sa&uacute;de    apresentam forte forma&ccedil;&atilde;o t&eacute;cnica). O perfil da &aacute;rea    social contrasta com a da infra-estrutura, na qual o n&uacute;mero de ministros    &eacute;, n&atilde;o s&oacute; elevado (os minist&eacute;rios dos Transportes    e Ind&uacute;stria e Com&eacute;rcio tiveram seis e oito ocupantes, respectivamente),    mas tamb&eacute;m de perfil pol&iacute;tico &#150; todos os ex-ministros de Minas    e Energia e de Transportes foram parlamentares, este &uacute;ltimo com uma singela    e breve exce&ccedil;&atilde;o.</font></p>     <p><a name="gra6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v48n4/28480g6.gif"></p>     <p>&nbsp;</p>     <p><a name="gra7"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v48n4/28480g7.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vale ressaltar,    no entanto, que a estrat&eacute;gia de insulamento da &aacute;rea social se    restringia &agrave;s estruturas centrais dos minist&eacute;rios. As representa&ccedil;&otilde;es    regionais desses minist&eacute;rios, bem como as funda&ccedil;&otilde;es, autarquias    e &oacute;rg&atilde;os nos estados eram pe&ccedil;as importantes nos esquemas    clientelistas dos parceiros da coaliz&atilde;o do governo, que praticamente    manteve inalterado o padr&atilde;o de patronagem na periferia de sua estrutura    organizacional. Da&iacute; ter me referido no in&iacute;cio deste artigo ao    processo de "periferiza&ccedil;&atilde;o" da patronagem na &aacute;rea social.    O governo optou por insular a administra&ccedil;&atilde;o central, para a qual    indicou especialistas, muitos deles com forma&ccedil;&atilde;o em economia.    Pela primeira vez, foram nomeados economistas para os cargos de ministro da    Economia e da Educa&ccedil;&atilde;o e tamb&eacute;m para secret&aacute;rio    executivo (o segundo em import&acirc;ncia, depois do ministro) nas duas organiza&ccedil;&otilde;es<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    Em suma, ao longo dos dois mandatos, observou-se uma mudan&ccedil;a no papel    desses minist&eacute;rios que importou em uma estrutura dupla na gest&atilde;o    social: a estrutura organizacional central foi insulada do mercado pol&iacute;tico,    ao mesmo temo em que se reproduzia na periferia do sistema o mecanismo tradicional    de alian&ccedil;as e patronagem. Embora o governo tenha deixado tais estruturas    fora do alcance dos seus parceiros de coaliz&atilde;o e reservado os principais    cargos nesses minist&eacute;rios para aliados leais ao partido e para especialistas,    a estrutura burocr&aacute;tica mais ampla foi partilhada entre os parceiros    da coaliz&atilde;o. O fortalecimento do n&uacute;cleo de comando do Executivo    federal permitiu assegurar a condu&ccedil;&atilde;o da pol&iacute;tica social,    contrabalan&ccedil;ando as for&ccedil;as centr&iacute;fugas que operavam no    sentido de fragmentar as pol&iacute;ticas p&uacute;blicas de corte social. Esse    processo representou, no plano program&aacute;tico e administrativo, o equivalente    funcional das transforma&ccedil;&otilde;es ocorridas na gest&atilde;o fiscal    e das rela&ccedil;&otilde;es financeiras intergovernamentais.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A POL&Iacute;TICA    DAS VINCULA&Ccedil;&Otilde;ES NAS &Aacute;REAS DE SA&Uacute;DE, REDU&Ccedil;&Atilde;O    DA POBREZA E EDUCA&Ccedil;&Atilde;O</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>O Fundo de Combate &agrave; Pobreza</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s uma intensa mobiliza&ccedil;&atilde;o em torno do combate &agrave; pobreza no in&iacute;cio e em meados dos anos 1990 &#150; o que levou &agrave; apresenta&ccedil;&atilde;o de 98 propostas legislativas na C&acirc;mara e no Senado &#150;, o Congresso criou uma Comiss&atilde;o Especial para examinar a quest&atilde;o de redu&ccedil;&atilde;o da pobreza. A Comiss&atilde;o tornou-se uma plataforma importante para os pol&iacute;ticos de oposi&ccedil;&atilde;o criticarem as pol&iacute;ticas do governo, particularmente a macroecon&ocirc;mica. A quest&atilde;o da pobreza tornou-se altamente politizada, gerando diversas propostas legislativas para a obten&ccedil;&atilde;o de recursos antipobreza. Setores conservadores e de oposi&ccedil;&atilde;o lutaram ferozmente pela autoria das propostas (Congresso Nacional, 1999). O governo de Fernando Henrique Cardoso op&ocirc;s-se &agrave; id&eacute;ia de um fundo porque implicaria em "rigidez or&ccedil;ament&aacute;ria". Para os gestores macroecon&ocirc;micos, a vincula&ccedil;&atilde;o era o resultado menos preferido, ao contr&aacute;rio da discri&ccedil;&atilde;o alocativa nas escolhas or&ccedil;ament&aacute;rias. A Comiss&atilde;o elaborou a emenda constitucional que criou o Fundo de Combate &agrave; Pobreza. A proposta original previa diversas fontes de receita para o fundo, inclusive a taxa&ccedil;&atilde;o da riqueza e ativos individuais, que havia sido proposta pelo presidente enquanto parlamentar. A proposta &#150; que veio a ser a Emenda Constitucional nº 31 &#150; foi aprovada atrav&eacute;s de prolongado per&iacute;odo de negocia&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O relat&oacute;rio da Comiss&atilde;o destacou que n&atilde;o se prop&ocirc;s a cria&ccedil;&atilde;o de impostos adicionais porque a quest&atilde;o estava sendo discutida na proposta de reforma tribut&aacute;ria. A alternativa foi aumentar a al&iacute;quota de um imposto j&aacute; em vigor. A maior fonte de receita viria do imposto existente sobre as transa&ccedil;&otilde;es financeiras (Contribui&ccedil;&atilde;o Provis&oacute;ria sobre Movimenta&ccedil;&atilde;o Financeira &#150; CPMF). Esse imposto havia sido criado em 1993 por uma cl&aacute;usula transit&oacute;ria da Constitui&ccedil;&atilde;o, legalmente v&aacute;lida por dois anos. A solu&ccedil;&atilde;o foi um compromisso no qual o governo endossaria a proposta &#150; considerando-se a preponder&acirc;ncia do Executivo no funcionamento do Congresso como uma precondi&ccedil;&atilde;o para que ela fosse submetida &agrave; vota&ccedil;&atilde;o &#150; se a CPMF fosse renovada. A aprova&ccedil;&atilde;o implicou, portanto, na troca da renova&ccedil;&atilde;o da validade do "imposto" &#150; a rigor, uma contribui&ccedil;&atilde;o &#150; pela cria&ccedil;&atilde;o de uma nova fonte de recursos. O governo apoiou a proposta da Comiss&atilde;o, concordando que fosse destinado ao fundo um aumento na al&iacute;quota do imposto. A Emenda Constitucional nº 12/1996 havia criado a CPMF com uma al&iacute;quota de 0,25%. O imposto era vinculado &agrave; &aacute;rea de sa&uacute;de e tinha validade de dois anos. A Emenda Constitucional nº 21 estendeu a validade por mais tr&ecirc;s anos. A al&iacute;quota foi elevada para 0,38% no primeiro ano, ficando em 0,30% nos dois anos restantes &#150; mas a receita seria destinada &agrave; previd&ecirc;ncia social. O Fundo de Erradica&ccedil;&atilde;o da Pobreza garantiu que a al&iacute;quota de 0,38% seria mantida. O fundo gerou certa rigidez porque, caso a receita anual arrecadada n&atilde;o alcan&ccedil;asse R$ 4 bilh&otilde;es, o governo federal cobriria a diferen&ccedil;a com a receita tribut&aacute;ria geral.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presidente do Senado, Ant&ocirc;nio Carlos Magalh&atilde;es, apresentou a proposta final, que foi aprovada como a Emenda Constitucional nº 31. O partido do senador, o PFL, ficou com a maior parte dos dividendos pol&iacute;ticos do trabalho da comiss&atilde;o. A emenda final foi resultado do trabalho conjunto da comiss&atilde;o. Note-se que, na proposta original de Magalh&atilde;es, o fundo consistia de diversas fontes de receita, incluindo novos impostos (ou novas al&iacute;quotas para impostos antigos), mas n&atilde;o inclu&iacute;a nada que se relacionasse &agrave; CPMF. O governo de Fernando Henrique Cardoso aprovou a emenda constitucional e estendeu a validade do imposto para mais dois anos. J&aacute; que o fundo duraria 10 anos, a possibilidade de novas renova&ccedil;&otilde;es estaria assim "pr&eacute;-estabelecida". A tentativa <i>prima facie</i> de introduzir rigidez no or&ccedil;amento com o prop&oacute;sito de redu&ccedil;&atilde;o da pobreza pode ser entendida como parte de negocia&ccedil;&otilde;es e <i>logrolling</i> entre os Poderes Executivo e Legislativo. O Executivo garantiu a estabilidade fiscal, ao aumentar os impostos no &acirc;mbito federal, e, em troca, o Congresso teve acesso a alguns programas de redu&ccedil;&atilde;o de pobreza protegidos contra cortes discricion&aacute;rios do Poder Executivo &#150; j&aacute; que a emenda proibia a desvincula&ccedil;&atilde;o de recursos do fundo. A pr&aacute;tica de vincula&ccedil;&atilde;o dividiu o Executivo internamente. De um lado, os gestores macroecon&ocirc;micos e, do outro, os minist&eacute;rios das &aacute;reas sociais. Conforme o arquiteto do FUNDEF e da proposta de sua vincula&ccedil;&atilde;o ao setor de sa&uacute;de, afirmou: "n&oacute;s &eacute;ramos radicalmente favor&aacute;veis e eles eram radicalmente contra" (Barjas Negri, entrevista n&atilde;o publicada concedida &agrave; M&ocirc;nica Teixeira, 2003). O Executivo prefere discricionariedade no &acirc;mbito federal, e vincula&ccedil;&atilde;o e controle no subnacional. Entretanto, ap&oacute;ia a vincula&ccedil;&atilde;o caso o Congresso tenha sucesso no aumento da tributa&ccedil;&atilde;o e/ou no caso de haver um consenso muito forte intra-executivo. A vincula&ccedil;&atilde;o era, portanto, um <i>second best</i> para o Executivo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para entender completamente a estrat&eacute;gia do Executivo, &eacute; preciso enfatizar que ele usou a press&atilde;o do PFL estrategicamente em favor do fundo. Os pol&iacute;ticos queriam ter seus nomes associados &agrave; proposta por causa dos &oacute;bvios dividendos eleitorais que seriam gerados. Como o administrador da coaliz&atilde;o, o Executivo operava estrategicamente considerando as prefer&ecirc;ncias dos parlamentares de sua base. O Executivo enfrentou a resist&ecirc;ncia dos seus setores fazend&aacute;rios e do planejamento, bem como as restri&ccedil;&otilde;es fiscais impostas pelo acordo com o Fundo Monet&aacute;rio Internacional &#150; FMI. A solu&ccedil;&atilde;o permitiu que a coaliz&atilde;o ficasse com a autoria da proposta, ao passo que o Executivo foi capaz de transferir para os seus parceiros o &ocirc;nus pelo impacto fiscal dessa iniciativa. Fernando Henrique Cardoso tamb&eacute;m queria ter um programa que fosse carro-chefe do seu segundo mandato e esperava que inova&ccedil;&otilde;es nas pol&iacute;ticas sociais desempenhassem tal papel. Essa linha de interpreta&ccedil;&atilde;o &eacute; endossada por atores importantes que estiveram envolvidos no jogo pol&iacute;tico (Vilmar Faria, entrevista ao autor, v&aacute;rias datas; 2002). Vale reter dessa discuss&atilde;o que o crescente enrijecimento do or&ccedil;amento federal &#150; que ocorre sobretudo na &aacute;rea social e com as contribui&ccedil;&otilde;es &#150; &eacute; resultado desse jogo de intera&ccedil;&atilde;o estrat&eacute;gica entre o Executivo que busca extrair recursos crescentes da sociedade atrav&eacute;s da taxa&ccedil;&atilde;o e um Congresso que quer garantir recursos carimbados para a &aacute;rea social. Esse jogo n&atilde;o &eacute; de soma zero, porque o Executivo tamb&eacute;m tem prefer&ecirc;ncia pela melhoria dos indicadores sociais. No entanto, esse jogo produziu um certo desequil&iacute;brio din&acirc;mico, na medida em que a eleva&ccedil;&atilde;o do gasto social em programas universalistas teve impacto difuso e n&atilde;o garantiu uma apropria&ccedil;&atilde;o individualizada de benef&iacute;cios, como no caso de emendas para a execu&ccedil;&atilde;o de obras de infra-estrutura. Para os parlamentares, o encolhimento crescente do or&ccedil;amento de infra-estrutura e a expans&atilde;o crescente do gasto social representam uma perda. Mas muitos parlamentares podem se apropriar da expans&atilde;o do gasto social de forma indireta seja na forma de controle da opera&ccedil;&atilde;o do programa na ponta ou atrav&eacute;s dos ganhos indiretos advindos do sucesso da coaliz&atilde;o de governo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>A Pol&iacute;tica das Vincula&ccedil;&otilde;es de Recursos para a Sa&uacute;de</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um passo importante    para assegurar mais recursos para o social foi dado na &aacute;rea da sa&uacute;de.    Isso envolveu duas emendas constitucionais que, como j&aacute; assinalado, eram    necess&aacute;rias face ao alto n&iacute;vel de constitucionaliza&ccedil;&atilde;o    das pol&iacute;ticas no Brasil. Elas podem ser vistas como estrat&eacute;gias    de introduzir inova&ccedil;&otilde;es institucionais como mecanismos de pr&eacute;-compromisso    que asseguram o seu cumprimento. A vincula&ccedil;&atilde;o representava um    mecanismo para garantir credibilidade a transa&ccedil;&otilde;es pol&iacute;ticas.    Em outras palavras, compromisso intertemporal. Na ordena&ccedil;&atilde;o de    prefer&ecirc;ncias do Executivo, o que importava em primeiro lugar era garantir    recursos fiscais. Como j&aacute; mencionado, a Constitui&ccedil;&atilde;o de    1988 criou um or&ccedil;amento unificado para aposentadorias, benef&iacute;cios    de assist&ecirc;ncia social e sa&uacute;de p&uacute;blica &#150; o chamado or&ccedil;amento    da seguridade social. Isso era parte da demanda por um sistema universalista    de prote&ccedil;&atilde;o social e constituiu uma importante bandeira setorial    na Assembl&eacute;ia Constituinte. Assim, foi criada uma fonte diversificada    de recursos. Os grupos que apoiavam a id&eacute;ia consideravam tal arranjo    institucional um mecanismo que desvincularia as contribui&ccedil;&otilde;es    do acesso ao sistema, tornando-o mais democr&aacute;tico e redistributivo. Foi    tamb&eacute;m com esse prop&oacute;sito que a Constitui&ccedil;&atilde;o garantiu    acesso universal &agrave; sa&uacute;de p&uacute;blica, atrav&eacute;s do ent&atilde;o    recentemente criado Sistema Unificado e Descentralizado de Sa&uacute;de &#150;    SUDS. Introduziu tamb&eacute;m generosos benef&iacute;cios de assist&ecirc;ncia    social, como os tr&ecirc;s meses de licen&ccedil;a-maternidade. Os principais    componentes do or&ccedil;amento da previd&ecirc;ncia social eram a Contribui&ccedil;&atilde;o    Social sobre o Lucro L&iacute;quido &#150; CSLL, a contribui&ccedil;&atilde;o    sobre o lucro l&iacute;quido das empresas, a Contribui&ccedil;&atilde;o para    o Financiamento da Seguridade Social &#150; COFINS e a Contribui&ccedil;&atilde;o    para o Financiamento da Seguridade Social. A fus&atilde;o dos gastos com sa&uacute;de    p&uacute;blica e aposentadorias no mesmo or&ccedil;amento produziu, ao longo    do tempo, uma din&acirc;mica de <i>crowding out</i> &#91;efeito de deslocamento&#93;    do or&ccedil;amento da sa&uacute;de p&uacute;blica. Isso porque as aposentadorias    s&atilde;o desembolsos contratuais, e n&atilde;o s&atilde;o "comprim&iacute;veis";    s&atilde;o fluxos de compromissos futuros que s&oacute; terminam com a morte    dos pensionistas. Em contrapartida, os gastos com sa&uacute;de s&atilde;o, na    sua maioria, despesas correntes, sendo, por defini&ccedil;&atilde;o, vulner&aacute;veis    no contexto da gest&atilde;o fiscal. Como j&aacute; mencionado, os compromissos    previdenci&aacute;rios, ao longo do tempo, comprometeram os gastos com sa&uacute;de.    N&atilde;o levou muito tempo para a situa&ccedil;&atilde;o ficar cr&iacute;tica.    Isso porque, antes da Constitui&ccedil;&atilde;o de 1988, os desequil&iacute;brios    fiscais na estrutura de aposentadorias n&atilde;o eram significativos e, mais    importante ainda, as aposentadorias n&atilde;o eram indexadas, resultando gradualmente    em uma eros&atilde;o acentuada do valor real dos benef&iacute;cios. Ao determinar    a manuten&ccedil;&atilde;o das aposentadorias no seu valor real, a Constitui&ccedil;&atilde;o    de 1988 proibiu a utiliza&ccedil;&atilde;o do valor das aposentadorias como    a vari&aacute;vel de ajuste do sistema. Al&eacute;m disso, ela expandiu dramaticamente    o quantitativo de servidores civis no Regime Jur&iacute;dico &Uacute;nico, pelo    qual os benef&iacute;cios s&atilde;o calculados com base na m&eacute;dia dos    &uacute;ltimos vencimentos, equiparou as aposentadorias n&atilde;o-contributivas    e os benef&iacute;cios sociais rurais &agrave;s aposentadorias urbanas e, finalmente,    fixou o piso das aposentadorias em um sal&aacute;rio m&iacute;nimo. Isso produziu    um choque externo no sistema e pressionou os gastos com sa&uacute;de logo ap&oacute;s    sua implementa&ccedil;&atilde;o<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A crise na &aacute;rea de sa&uacute;de aumentou a visibilidade das quest&otilde;es de sa&uacute;de p&uacute;blica no pa&iacute;s. O Brasil apresenta taxas de mortalidade infantil bem acima dos pa&iacute;ses com semelhantes n&iacute;veis de desenvolvimento, medidas em termos de renda <i>per capita</i>. Como assinalado, a quest&atilde;o da melhoria dos indicadores sociais do governo era central na agenda do governo. Reestruturar o sistema de sa&uacute;de de acordo com um estado de Bem-Estar universalista compat&iacute;vel com as condi&ccedil;&otilde;es de um pa&iacute;s em desenvolvimento era tamb&eacute;m uma prioridade importante para o governo. Na administra&ccedil;&atilde;o de Fernando Henrique Cardoso, durante as discuss&otilde;es sobre como eliminar a pobreza e melhorar as condi&ccedil;&otilde;es de vida, o ministro da Sa&uacute;de, Adib Jatene, come&ccedil;a uma cruzada para expandir os recursos da sa&uacute;de p&uacute;blica. Muitas propostas foram apresentadas para vincular recursos para a &aacute;rea da sa&uacute;de, as quais foram criticadas por c&iacute;rculos das Finan&ccedil;as e do Planejamento como um retrocesso que causaria mais rigidez fiscal em um contexto de decl&iacute;nio acelerado dos graus de liberdade do or&ccedil;amento.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O argumento de que seriam assegurados mais recursos para a &aacute;rea de sa&uacute;de foi usado at&eacute; mesmo nas negocia&ccedil;&otilde;es que deram origem ao Fundo Social de Emerg&ecirc;ncia, em 1994, que consistiria essencialmente na reten&ccedil;&atilde;o de 20% dos impostos e contribui&ccedil;&otilde;es, os quais poderiam, ent&atilde;o, ser livremente alocados pelo Executivo. A estrat&eacute;gia de Fernando Henrique Cardoso consistiu essencialmente em dar apoio a tais propostas &#150; as quais geraram dividendos pol&iacute;ticos para a sua coaliz&atilde;o &#150; considerando que elas n&atilde;o entravam em conflito com seu objetivo principal da estabilidade fiscal na medida em que implicavam na expans&atilde;o dos recursos fiscais dispon&iacute;veis. As medidas para assegurar o financiamento da &aacute;rea de sa&uacute;de culminaram na proposta de reformula&ccedil;&atilde;o da CPMF e vincula&ccedil;&atilde;o de parte dela para o sistema de sa&uacute;de. Como assinalado, a CPMF foi criada pela Emenda Constitucional nº 3, de 1993, um dispositivo transit&oacute;rio que s&oacute; valeria por dois anos. Como discutido anteriormente, a primeira mudan&ccedil;a importante aprovada pelo governo de Fernando Henrique Cardoso ocorreu em 1996, quando a Emenda Constitucional nº 12 reafirmou a CPMF e a vinculou &agrave; &aacute;rea da sa&uacute;de. Entretanto, garantir uma fonte est&aacute;vel de recursos para a &aacute;rea de sa&uacute;de n&atilde;o foi o suficiente, considerando-se as vicissitudes do federalismo brasileiro. A implementa&ccedil;&atilde;o das pol&iacute;ticas dependia dos governos subnacionais e dos escal&otilde;es burocr&aacute;ticos situados na periferia da estrutura organizacional dos minist&eacute;rios sociais &#150; tais como os escrit&oacute;rios regionais, os departamentos e as divis&otilde;es, os quais eram controlados basicamente pelos parceiros conservadores da coaliz&atilde;o. O elemento-chave foi, contudo, o comportamento dos prefeitos e governadores. Reconhecendo que o poder deles era um impedimento ao uso efetivo dos recursos da sa&uacute;de, o governo de Fernando Henrique Cardoso deu in&iacute;cio a mudan&ccedil;as institucionais importantes. Nesse caso, o ministro da Sa&uacute;de e futuro candidato presidencial de Fernando Henrique Cardoso, Jos&eacute; Serra, teve um papel fundamental. Serra apoiou a proposta apresentada em 1995, a qual, por&eacute;m, s&oacute; veio a ser aprovada em 2000, na forma da Emenda Constitucional nº 29. A emenda estipulou valores m&iacute;nimos para os investimentos na &aacute;rea de sa&uacute;de nos tr&ecirc;s n&iacute;veis de governo. Para o governo federal, o or&ccedil;amento de 2000 foi fixado com um acr&eacute;scimo de 5% em rela&ccedil;&atilde;o ao de 1999. Definiu-se que, para o per&iacute;odo 2001-2004, o valor dos gastos em sa&uacute;de seria reajustado pela varia&ccedil;&atilde;o anual do PIB nominal. 15% desses gastos deveriam ser destinados aos procedimentos b&aacute;sicos de sa&uacute;de p&uacute;blica dos munic&iacute;pios e distribu&iacute;dos de acordo com a popula&ccedil;&atilde;o. No caso dos estados, 12% da receita &#150; deduzidas as transfer&ecirc;ncias para os munic&iacute;pios &#150; devem ser gastos na &aacute;rea de sa&uacute;de. Requer-se dos munic&iacute;pios, por sua vez, que gastem 15% de seu or&ccedil;amento na sa&uacute;de p&uacute;blica. Os estados e munic&iacute;pios que tivessem em 2000 gastos inferiores ao estipulado deveriam reduzir a diferen&ccedil;a a uma raz&atilde;o de um quinto ao ano. A falta de cumprimento permitiria a interven&ccedil;&atilde;o federal nos governos subnacionais. A lei estabeleceu tamb&eacute;m que todas as transfer&ecirc;ncias seriam canalizadas para um fundo sujeito a auditorias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As iniciativas que tinham por objetivo vincular recursos para a sa&uacute;de podem ser vistas como tentativas de controlar e assegurar o gasto subnacional naquela &aacute;rea, em um contexto de r&aacute;pida descentraliza&ccedil;&atilde;o e, conseq&uuml;entemente, de grande incerteza a respeito dos resultados dessa quest&atilde;o cada vez mais central no governo de Fernando Henrique Cardoso. &Eacute; significativo o fato de que, no contexto do ajuste fiscal, as transfer&ecirc;ncias volunt&aacute;rias para a sa&uacute;de &#150; que s&atilde;o, de longe, as maiores do pa&iacute;s na categoria &#150; tornaram-se cruciais para a sobreviv&ecirc;ncia fiscal dos estados e munic&iacute;pios. Isso tornou ainda mais cr&iacute;tico para o governo de Fernando Henrique Cardoso o controle do gasto subnacional, o que &eacute; consistente com o jogo pol&iacute;tico discutido na se&ccedil;&atilde;o dois deste artigo. O Executivo prefere vincular o gasto subnacional porque isso lhe concede discricionariedade fiscal no &acirc;mbito federal e lhe possibilita superar os problemas de assimetria de informa&ccedil;&atilde;o em rela&ccedil;&atilde;o a agentes na ponta do sistema: prefeitos, governadores e burocracias respons&aacute;veis pela implementa&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mudando a Estrutura de Incentivos na Federa&ccedil;&atilde;o Brasileira:  O Fundef</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em dezembro de 1996, o Congresso aprovou a Emenda Constitucional nº 14, instituindo o Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino Fundamental e Valoriza&ccedil;&atilde;o do Magist&eacute;rio, o FUNDEF. Tendo sido proposto pelo Executivo federal, o Fundef representou um mecanismo engenhoso criado no governo de Fernando Henrique Cardoso para redefinir a estrutura de incentivos vigente na provis&atilde;o de educa&ccedil;&atilde;o b&aacute;sica no Brasil. O Fundo representa um exemplo paradigm&aacute;tico de reforma de segunda gera&ccedil;&atilde;o. A pol&iacute;tica de educa&ccedil;&atilde;o &eacute; outra &aacute;rea que ilustra o uso de inova&ccedil;&otilde;es institucionais como mecanismos de pr&eacute;-compromissos para assegurar que sejam cumpridos. Como no caso da sa&uacute;de p&uacute;blica, os ensinos fundamental e m&eacute;dio eram considerados cruciais pela coaliz&atilde;o governamental, requerendo insulamento do <i>logrolling</i> ordin&aacute;rio no Congresso. Como assinalado, o <i>first best para</i> o Executivo seria ter total discricionariedade na aloca&ccedil;&atilde;o de fundos na &aacute;rea social. Mas em troca da aprova&ccedil;&atilde;o do Congresso para a cria&ccedil;&atilde;o de novos tributos, ou para a institui&ccedil;&atilde;o de programas que aumentariam o controle do governo central no gasto subnacional, a vincula&ccedil;&atilde;o representava o <i>second best</i>. Sem d&uacute;vida, no caso do Fundef, o controle fiscal e a eleva&ccedil;&atilde;o do desempenho educacional eram os objetivos principais. Nesse caso, a principal quest&atilde;o fiscal do governo central era garantir que os recursos para a educa&ccedil;&atilde;o prim&aacute;ria e secund&aacute;ria fossem de fato aplicados pelos governos subnacionais de forma espec&iacute;fica. Note-se que a educa&ccedil;&atilde;o prim&aacute;ria e a secund&aacute;ria n&atilde;o s&atilde;o da compet&ecirc;ncia funcional de um n&iacute;vel espec&iacute;fico de governo. De acordo com a Constitui&ccedil;&atilde;o de 1988, a provis&atilde;o de educa&ccedil;&atilde;o prim&aacute;ria deveria ser atribui&ccedil;&atilde;o dos munic&iacute;pios, com assist&ecirc;ncia t&eacute;cnica e financeira do governo federal e dos estados (Art. 30 da Constitui&ccedil;&atilde;o). A Emenda Constitucional nº 14 cont&eacute;m artigos definindo as prioridades de cada n&iacute;vel de governo sem, por&eacute;m, determinar uma clara especializa&ccedil;&atilde;o de compet&ecirc;ncias. Entretanto, ela introduziu um sistema de incentivos que punia os munic&iacute;pios que n&atilde;o se especializassem na provis&atilde;o de educa&ccedil;&atilde;o b&aacute;sica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em compara&ccedil;&atilde;o com o setor de sa&uacute;de, a vincula&ccedil;&atilde;o de recursos para a &aacute;rea da educa&ccedil;&atilde;o come&ccedil;ou bem mais cedo. A Constitui&ccedil;&atilde;o de 1988 continha dispositivos vinculantes mas mesmo antes de sua promulga&ccedil;&atilde;o havia outros instrumentos com o mesmo prop&oacute;sito. Nos anos 1930, Vargas decretou que pelo menos 10% das receitas fossem gastos com educa&ccedil;&atilde;o. A Constitui&ccedil;&atilde;o de 1934 fixou tal percentual em 10% e 20% para os estados e munic&iacute;pios, respectivamente. A Constitui&ccedil;&atilde;o de 1946, por sua vez, continha dispositivos semelhantes (Sena, 2004: 3-4), os quais foram extintos durante o regime militar. Em 1983, por&eacute;m, foi proposta uma emenda constitucional, a chamada emenda Calmon &#150; que estipulava n&iacute;veis m&iacute;nimos de gasto para a educa&ccedil;&atilde;o. A emenda Calmon destinava 13% das receitas tribut&aacute;rias l&iacute;quidas para o governo federal (o que entrou em vigor apenas em 1985). A Constitui&ccedil;&atilde;o de 1988 aumentou para 18% o percentual do governo federal e estabeleceu que 25% das receitas tribut&aacute;rias l&iacute;quidas iriam para os governos subnacionais. No caso do governo federal, o art. 60 das cl&aacute;usulas transit&oacute;rias da Constitui&ccedil;&atilde;o (ADCT) determinou que, por um per&iacute;odo de 10 anos, 50% do montante equivalente a 18% das receitas seriam alocados em programas de alfabetiza&ccedil;&atilde;o e na cobertura universal da educa&ccedil;&atilde;o b&aacute;sica. A proposta sofreu a resist&ecirc;ncia das burocracias do planejamento e fazend&aacute;rias e de parlamentares que tinham liga&ccedil;&otilde;es estreitas com esses c&iacute;rculos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No final dos anos    1980 e in&iacute;cio dos anos 1990, a centralidade da educa&ccedil;&atilde;o    para o desenvolvimento tornou-se uma quest&atilde;o recorrente na agenda p&uacute;blica.    Tanto no meio empresarial quanto nos movimentos sociais, emergiu um consenso    para a eleva&ccedil;&atilde;o da qualidade da educa&ccedil;&atilde;o. O compromisso    do governo de Fernando Henrique Cardoso com a reforma da educa&ccedil;&atilde;o    refletiu-se na nomea&ccedil;&atilde;o de um dos principais assessores econ&ocirc;micos    para o cargo de ministro da Educa&ccedil;&atilde;o, em um novo padr&atilde;o    de recrutamento para cargos da maior import&acirc;ncia, e na reforma importante    da estrutura organizacional do setor<a name="top8"></a><a href="#back8"><sup>8</sup></a>.    O executivo estava empenhado no insulamento pol&iacute;tico do setor. O novo    ministro da Educa&ccedil;&atilde;o era professor de economia e ex-reitor da    Universidade de Campinas &#150; de onde tamb&eacute;m se originou uma parte    importante dos novos gestores do setor (uma parte importante dos quais esteve    envolvido na cria&ccedil;&atilde;o do Bolsa Escola de Campinas). A principal    quest&atilde;o de pol&iacute;ticas era como melhorar a educa&ccedil;&atilde;o    e promover a descentraliza&ccedil;&atilde;o do setor<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    Em muitas escolas da zona rural nordestina, a faixa salarial estava abaixo do    sal&aacute;rio-m&iacute;nimo. Com recursos vinculados na Constitui&ccedil;&atilde;o,    o desafio agora era garantir que os professores recebessem melhores sal&aacute;rios.    Em 1989, foi instalada uma Comiss&atilde;o Parlamentar de Inqu&eacute;rito &#150;    CPI para investigar a emenda Calmon. A comiss&atilde;o verificou que os estados    gastavam em sal&aacute;rios menos do que 20% das despesas constitucionalmente    destinadas &agrave; educa&ccedil;&atilde;o. A conclus&atilde;o geral foi que    os sal&aacute;rios extremamente baixos dos professores e a falta de treinamento    estavam entre as principais raz&otilde;es da baixa qualidade da educa&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mobiliza&ccedil;&atilde;o    nacional em torno da educa&ccedil;&atilde;o resultou finalmente na institui&ccedil;&atilde;o    do Fundef atrav&eacute;s da Emenda Constitucional nº 14 e na aprova&ccedil;&atilde;o    da Lei de Diretrizes e Bases &#150; LDB, a lei complementar que define as diretrizes    b&aacute;sicas da educa&ccedil;&atilde;o, ambas de 1996. O projeto da LDB tinha    sido aprovado na C&acirc;mara durante o governo Itamar Franco, mas a nova administra&ccedil;&atilde;o    se op&ocirc;s a muitos de seus dispositivos, particularmente na &aacute;rea    de finan&ccedil;as p&uacute;blicas, por exigirem grande vincula&ccedil;&atilde;o    das finan&ccedil;as federais. Um projeto de lei completamente diferente foi    ent&atilde;o apresentado por um senador da oposi&ccedil;&atilde;o, Darcy Ribeiro    (Partido Democr&aacute;tico Trabalhista &#150; PDT-RJ), sendo finalmente aprovado.    O Fundef exigia que, por um per&iacute;odo de 10 anos, pelo menos 60% dos 25%    dos recursos subnacionais destinados &agrave; educa&ccedil;&atilde;o fossem    gastos no pagamento dos professores ativamente envolvidos em atividades de sala    de aula ou em treinamentos de professores. Determinou tamb&eacute;m o estabelecimento    de estruturas de carreira para os professores. Os recursos necess&aacute;rios    para o aumento salarial e treinamento viriam de um fundo espec&iacute;fico &#150;    ou fundos, melhor dizendo, porque, na verdade, cada estado tinha o seu pr&oacute;prio).    A maior fonte de recursos do Fundo consistia em 15% do Fundo de Participa&ccedil;&atilde;o    dos Munic&iacute;pios &#150; FPM; 15% da receita estadual do Imposto sobre Circula&ccedil;&atilde;o    de Mercadorias e Presta&ccedil;&atilde;o de Servi&ccedil;os &#150; ICMS; e uma    contribui&ccedil;&atilde;o suplementar do governo federal<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    Esta &uacute;ltima seria a quantia necess&aacute;ria para equalizar o gasto    <i>per capita</i> em munic&iacute;pios cujos n&iacute;veis de gasto estavam    abaixo do gasto m&iacute;nimo nacional <i>per capita</i> definido na lei or&ccedil;ament&aacute;ria    anual do pa&iacute;s. Todas as transfer&ecirc;ncias para o Fundef e os saques    efetuados seriam autom&aacute;ticos e dependentes das transfer&ecirc;ncias intergovernamentais    definidas constitucionalmente.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mais importante inova&ccedil;&atilde;o consistia dos mecanismos que regiam a aloca&ccedil;&atilde;o dos recursos do fundo, os quais s&atilde;o distribu&iacute;dos de acordo com o n&uacute;mero de matr&iacute;culas escolares em cada n&iacute;vel de governo. Isto produziu uma revolu&ccedil;&atilde;o na estrutura de incentivos da educa&ccedil;&atilde;o. Os prefeitos empenharam-se ativamente em atrair novos alunos porque receberiam mais transfer&ecirc;ncias do fundo. Al&eacute;m disso, este encorajou a descentraliza&ccedil;&atilde;o dos estados para os munic&iacute;pios, dado que haveria transfer&ecirc;ncias negativas em alguns munic&iacute;pios se os servi&ccedil;os educacionais fossem prestados pelos estados. A nova estrutura de incentivos produziu dois resultados importantes: criou fortes incentivos para os governos municipais expandirem a cobertura nos seus territ&oacute;rios; e encorajou os munic&iacute;pios a assumirem os servi&ccedil;os educacionais prestados pelos estados. Os munic&iacute;pios onde a maior parte da educa&ccedil;&atilde;o b&aacute;sica era prestada pelos governos dos estados tinham que contribuir compulsoriamente com um m&iacute;nimo de 25% de suas receitas para o Fundef, mas n&atilde;o poderiam receber recursos do fundo. Tal padr&atilde;o prevaleceu em estados como S&atilde;o Paulo e Paran&aacute;. Em contrapartida, nos estados onde a educa&ccedil;&atilde;o b&aacute;sica j&aacute; havia sido descentralizada para o &acirc;mbito municipal &#150; como ocorreu no Rio de Janeiro, no Rio Grande do Sul e na maioria dos estados nordestinos &#150; haveria uma redistribui&ccedil;&atilde;o de recursos do estado para os munic&iacute;pios, especialmente para os munic&iacute;pios menores e perif&eacute;ricos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por ser o Executivo    federal quem estabelecia o n&iacute;vel nacional de gastos <i>per capita</i>,    ele possu&iacute;a, em &uacute;ltima an&aacute;lise, discricionariedade sobre    o montante de recursos que canalizava para o Fundef. Em 1997, o n&iacute;vel    <i>per capita</i> foi fixado em R$ 300,00. A Lei n<u>º</u> 9429/96    exigia que, para 2001 (cinco anos depois), esse n&iacute;vel m&iacute;nimo deveria    levar em conta os recursos necess&aacute;rios para garantir um padr&atilde;o    b&aacute;sico de qualidade. A lei tamb&eacute;m determinava que o m&iacute;nimo    <i>per capita</i> para cada ano n&atilde;o deveria ser inferior &agrave; raz&atilde;o    entre a receita esperada total do fundo no ano e o n&uacute;mero de matr&iacute;culas,    conforme fornecido pelo censo educacional pr&eacute;vio, mais quaisquer acr&eacute;scimos    estimados<a name="top11"></a><a href="#back11"><sup>11</sup></a>. Requeria tamb&eacute;m    que as diferen&ccedil;as nos custos de presta&ccedil;&atilde;o dos servi&ccedil;os    de educa&ccedil;&atilde;o para todos os n&iacute;veis escolares (1ª a 4ª    s&eacute;ries; 5ª a 8ª s&eacute;ries; estudantes especiais etc.) fossem    levadas em conta. O valor <i>per capita</i> de 1997 foi baseado apenas na receita    projetada para aquele ano. Com o valor fixado em R$ 300, 00, o governo federal    teve que liberar fundos de equaliza&ccedil;&atilde;o para oito estados (de um    total de 25) &#150; todos no norte e no nordeste do pa&iacute;s &#150; cujo    gasto <i>per capita</i> era inferior &agrave;quele valor. No per&iacute;odo    de 1998-2002, o governo federal n&atilde;o fixou o padr&atilde;o m&iacute;nimo    nacional de qualidade para a educa&ccedil;&atilde;o que a lei exigia. E, o que    &eacute; mais importante, o gasto <i>per capita</i> n&atilde;o foi calculado    com base na receita estimada do fundo. O n&iacute;vel inicial de R$ 300,00 permaneceu    como o &uacute;nico par&acirc;metro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um baixo gasto    <i>per capita</i> gerou, na pr&aacute;tica, um decr&eacute;scimo nas transfer&ecirc;ncias    que o governo federal deveria fazer para o Fundef, no per&iacute;odo de 1998    a 2003. Entre 1998 e 2002, o PIB nominal cresceu 46,0%, a receita do Fundef    subiu 76,5%, e a quantidade de matr&iacute;culas aumentou 5,3%. Todavia, o valor    m&iacute;nimo <i>per capita</i> cresceu apenas 42,1% (veja a <a href="#tab1">Tabela    1</a>). Isso, combinado ao fato de as receitas do Fundef terem sido sistematicamente    subestimadas, produziu um n&iacute;vel baix&iacute;ssimo de execu&ccedil;&atilde;o    das transfer&ecirc;ncias federais or&ccedil;adas (uma m&eacute;dia de 67,8%    para o per&iacute;odo 1998-2003, conforme a <a href="#tab2">Tabela 2</a>). A    parcela dos estados e munic&iacute;pios cresceu de forma semelhante. A lei que    criou o Fundef era amb&iacute;gua em rela&ccedil;&atilde;o a como o gasto <i>per    capita</i> m&iacute;nimo deveria ser calculado. O governo argumentou que, em    raz&atilde;o de o Fundef ser um fundo de n&iacute;vel estadual, o valor <i>per    capita</i> nacional deveria ser calculado como a m&eacute;dia de todos os fundos    estaduais (Minist&eacute;rio da Educa&ccedil;&atilde;o, 2003). Tal quest&atilde;o    se tornou objeto de enorme controv&eacute;rsia, envolvendo principalmente os    partidos de oposi&ccedil;&atilde;o, as institui&ccedil;&otilde;es representativas    do setor educacional e a Procuradoria Geral da Uni&atilde;o. Se um m&iacute;nimo    nacional fosse calculado com base na receita total esperada das fontes vinculadas    ao Fundef (dividido pelo n&uacute;mero total de matr&iacute;culas), o valor    seria fixado em um n&iacute;vel muito alto e, em conseq&uuml;&ecirc;ncia, as    contribui&ccedil;&otilde;es do governo federal seriam mais elevadas. Sem d&uacute;vida,    de acordo com estes &uacute;ltimos crit&eacute;rios, o n&iacute;vel nacional    <i>per capita</i> seria estabelecido em R$ 418,70 (em vez de R$ 315,00), em    1998, e a parcela do governo federal subiria 423%. O n&uacute;mero de estados    que se beneficiariam do programa subiria de sete para 17. Em todo o per&iacute;odo    1998-2002, as contribui&ccedil;&otilde;es do governo federal representaram apenas    15,6% do montante total estimado, com o qual ele deveria ter contribu&iacute;do    no caso de o par&acirc;metro m&iacute;nimo nacional ser usado (<i>idem</i>:8).</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v48n4/28480t1.gif"></p>     <p>&nbsp;</p>     <p><a name="tab2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v48n4/28480t2.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quem se op&ocirc;s    ao Fundef? Quem ganhou e quem perdeu com ele? Em termos de benefici&aacute;rios    diretos, estes foram, no curto prazo, os professores e munic&iacute;pios nos    quais os sal&aacute;rios eram baixos. Houve tamb&eacute;m redistribui&ccedil;&atilde;o,    dos munic&iacute;pios urbanos para os rurais dentro de um mesmo estado. O impacto    do Fundef tamb&eacute;m dependeu fundamentalmente da rela&ccedil;&atilde;o entre    o total de matr&iacute;culas nas escolas estaduais e municipais em cada estado.    Como visto anteriormente, os estados com as quantidades mais altas de matr&iacute;culas    no curto prazo beneficiar-se-iam mais. Em contrapartida, onde o percentual de    matr&iacute;cula fosse pequeno, quem ganharia seriam os munic&iacute;pios. Os    estados mais pobres tamb&eacute;m ganhariam, j&aacute; que estariam qualificados    a receber transfer&ecirc;ncias equalizadoras do governo federal. Observe-se    que os professores seriam os maiores benefici&aacute;rios, independentemente    de tal rela&ccedil;&atilde;o, por causa do gasto m&iacute;nimo obrigat&oacute;rio    de 60% em sal&aacute;rios ou treinamentos de professores<a name="top12"></a><a href="#back12"><sup>12</sup></a>.    Por essa raz&atilde;o, os sindicatos de professores deram certo apoio ao Fundef.    Contudo, os movimentos de esquerda e partidos opuseram-se ao programa do governo    de Fernando Henrique Cardoso. O maior dos sindicatos, a Confedera&ccedil;&atilde;o    Nacional dos Trabalhadores em Educa&ccedil;&atilde;o &#150; CNTE, fazia parte    da Central &Uacute;nica dos Trabalhadores &#150; CUT.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A CNTE, uma confedera&ccedil;&atilde;o    de sindicatos de &acirc;mbito <i>estadual</i>, cujos empregadores eram os estados    e munic&iacute;pios, estava fragmentada no n&iacute;vel nacional (em contraste    com suas cong&ecirc;neres na maioria dos pa&iacute;ses latino-americanos, onde    os docentes tinham como empregadores os governos federais). O aumento de sal&aacute;rio    dos professores era uma das bandeiras da CNTE, a qual fazia press&atilde;o para    a cria&ccedil;&atilde;o de um piso salarial nacional. De fato, a CNTE, juntamente    com a Uni&atilde;o Nacional dos Dirigentes Municipais de Educa&ccedil;&atilde;o    &#150; UNDIME e o Conselho Nacional dos Secret&aacute;rios Estaduais de Educa&ccedil;&atilde;o    &#150; CONSED, conseguiu chegar a um acordo nesse sentido com o governo Itamar    Franco, durante a Primeira Confer&ecirc;ncia Nacional da Educa&ccedil;&atilde;o.    No acordo, assinado em 1994, foi fixado um piso salarial m&iacute;nimo para    os professores de R$ 300,00. Todavia, por raz&otilde;es de ordem pol&iacute;tica    e t&eacute;cnica, o governo foi contra a proposta (Maria Helena Castro, em entrevista    com o autor). Primeiro, acreditava-se que o programa daria origem &agrave; cria&ccedil;&atilde;o    de um movimento sindical muito mais forte no setor da educa&ccedil;&atilde;o,    o qual era dominado pelo Partido dos Trabalhadores &#150; PT. Nas palavras de    Castro: "quando os professores entrarem em greve no Acre, os de S&atilde;o Paulo    seguir&atilde;o o exemplo. Seria a federaliza&ccedil;&atilde;o das greves"<a name="top13"></a><a href="#back13"><sup>13</sup></a>.    Embora muitos assessores importantes do governo &#150; inclusive a Primeira    Dama, professora Ruth Cardoso, que liderava o <i>Comunidade Solid&aacute;ria</i>    &#150; a tivessem apoiado, a proposta n&atilde;o foi aprovada (Gilda Portugal,    em entrevista com o autor, 2003). Segundo, muitos assessores argumentavam que    a proposta n&atilde;o era consistente com a estrutura federativa brasileira.    Os munic&iacute;pios apresentavam grandes diferen&ccedil;as econ&ocirc;micas,    fiscais e de custo de vida. Terceiro, muitos munic&iacute;pios pagavam os professores    com base em uma quantidade espec&iacute;fica de horas-aula, o que tornava imposs&iacute;vel    a ado&ccedil;&atilde;o do piso nacional. As outras partes envolvidas na discuss&atilde;o    representavam os interesses do setor p&uacute;blico. Os atores principais na    discuss&atilde;o da iniciativa eram duas institui&ccedil;&otilde;es: a UNDIME    e o CONSED. Apesar de manterem v&iacute;nculos (embora mais fracos) com os partidos    de oposi&ccedil;&atilde;o, elas apareciam como entidades n&atilde;o-partid&aacute;rias.    A entidade mais ativa era a UNDIME, que compartilhava muitos interesses com    a CNTE (CNTE, 1999; UNDIME, 1999)<a name="top14"></a><a href="#back14"><sup>14</sup></a>.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de louvar a iniciativa, a UNDIME argumentou que o Fundef era um mecanismo de "redistribui&ccedil;&atilde;o dos recursos j&aacute; dispon&iacute;veis no n&iacute;vel estadual" e que, ao fixar o valor <i>per capita</i> em um n&iacute;vel t&atilde;o baixo, o governo federal conseguiu gastar menos recursos na educa&ccedil;&atilde;o prim&aacute;ria (UNDIME, 1999). Durante a aprova&ccedil;&atilde;o do Fundef, o presidente vetou tr&ecirc;s dispositivos, atraindo subseq&uuml;entemente v&aacute;rias cr&iacute;ticas da UNDIME e da CNTE. Eram dispositivos que permitiam a inclus&atilde;o de jovens e adultos no programa; proibiam o governo federal de usar sua quota no imposto cobrado dos empregadores para a educa&ccedil;&atilde;o (o <i>Sal&aacute;rio Educa&ccedil;&atilde;o</i>) nas transfer&ecirc;ncias de equaliza&ccedil;&atilde;o para o Fundef; e que exigiam a transfer&ecirc;ncia autom&aacute;tica das quotas estaduais para os munic&iacute;pios, em vez do Fundef. Os vetos tiveram por objetivo garantir que o governo federal reduzisse suas contribui&ccedil;&otilde;es para o fundo e mantivesse controle sobre o Fundef e sobre o comportamento dos munic&iacute;pios. &Eacute; interessante notar que tais associa&ccedil;&otilde;es terminaram por n&atilde;o desempenhar o papel de cr&iacute;ticos ou de opositores do Fundef, mas de seus mais fortes apoiadores. Isso ocorreu por ter se convertido em cr&iacute;ticos da alegada falta de aplica&ccedil;&atilde;o ou de implementa&ccedil;&atilde;o das suas disposi&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos do que prediz a literatura sobre as reformas de segunda gera&ccedil;&atilde;o, esse resultado &eacute; um paradoxo. Em vez de se opor &agrave; iniciativa de reforma, as for&ccedil;as de oposi&ccedil;&atilde;o pressionaram para uma implementa&ccedil;&atilde;o mais efetiva das reformas. &Eacute; significativo que o PT tenha votado contra o Fundef nos dois turnos de vota&ccedil;&atilde;o na C&acirc;mara, mas tenha sido favor&aacute;vel na vota&ccedil;&atilde;o do Senado. Uma oposi&ccedil;&atilde;o mais expl&iacute;cita &agrave; reforma ocorreu no caso dos governadores dos estados no qual a descentraliza&ccedil;&atilde;o j&aacute; havia sido substancial. Durante as negocia&ccedil;&otilde;es da emenda e da Lei n<u>º</u> 9424, os governadores dos estados que eram "perdedores potenciais" pressionaram por um per&iacute;odo de transi&ccedil;&atilde;o de cinco anos, ao inv&eacute;s dos tr&ecirc;s meses propostos, e por um esquema de compensa&ccedil;&atilde;o. O que ocorreu foi a extens&atilde;o do per&iacute;odo de transi&ccedil;&atilde;o por um ano, al&eacute;m de um programa de moderniza&ccedil;&atilde;o e amplia&ccedil;&atilde;o das escolas secund&aacute;rias. Esse programa foi a "moeda pol&iacute;tica" para a aprova&ccedil;&atilde;o do Plano Avan&ccedil;a Brasil (Maria Helena Castro, em entrevista com o autor).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tramita&ccedil;&atilde;o legislativa da proposta do Fundef durou quase um ano. Um passo crucial deu-se quando uma disposi&ccedil;&atilde;o sobre a autonomia das universidades, que estava bloqueando as negocia&ccedil;&otilde;es, foi removida. Em suma, o mecanismo do Fundef foi uma iniciativa altamente bem-sucedida do governo de Fernando Henrique Cardoso, que produziu uma intensifica&ccedil;&atilde;o da descentraliza&ccedil;&atilde;o da educa&ccedil;&atilde;o no Brasil. Contribuiu tamb&eacute;m para a melhoria das condi&ccedil;&otilde;es de trabalho e dos sal&aacute;rios dos professores, particularmente no nordeste, onde subiram em m&eacute;dia 70%, entre 1997 e 2000 (dados supridos pelo INEP). A propor&ccedil;&atilde;o de professores leigos nos sistemas municipais caiu de 12% dos professores em 1997 para 5% em 2000. O aumento na cobertura exigiu tamb&eacute;m a contrata&ccedil;&atilde;o de mais professores. No per&iacute;odo de 1997 a 2000, o n&uacute;mero de professores municipais cresceu de 600.000 para aproximadamente 750.000 (World Bank, 2002). Ao mesmo tempo, o peso dos diferentes n&iacute;veis de governo foi alterado, com os governos municipais agora representando quase 38% dos gastos, em compara&ccedil;&atilde;o com 27% dos gastos em 1995. Os munic&iacute;pios, como um todo, gastaram quase R$ 24 bilh&otilde;es em educa&ccedil;&atilde;o no ano 2000, quase o dobro do que gastaram, em termos reais, em 1995 (<i>idem</i>).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitas mudan&ccedil;as foram realizadas a um baixo custo para o Executivo, o qual conseguiu revolucionar a estrutura de incentivos dos prefeitos e governadores na &aacute;rea educacional. Tal iniciativa refletiu a preocupa&ccedil;&atilde;o da sociedade e das elites burocr&aacute;ticas do governo com a educa&ccedil;&atilde;o e, ao mesmo tempo, contribuiu para garantir a manuten&ccedil;&atilde;o do controle federal sobre o processo. Foi tamb&eacute;m consistente com a preocupa&ccedil;&atilde;o do governo federal com as quest&otilde;es fiscais. Os constrangimentos fiscais levaram o governo a n&atilde;o aumentar o n&iacute;vel <i>per capita</i>, apenas a ajust&aacute;-lo &agrave; taxa da infla&ccedil;&atilde;o. De fato, o governo reduziu a parcela dos fundos de equaliza&ccedil;&atilde;o na receita total ao longo do tempo. A l&oacute;gica das iniciativas do governo federal foi semelhante &agrave;s que envolveram o sistema de sa&uacute;de p&uacute;blica: tentativas de controlar e assegurar o gasto subnacional, em um contexto de r&aacute;pida descentraliza&ccedil;&atilde;o e, conseq&uuml;entemente, de alta incerteza em rela&ccedil;&atilde;o aos resultados. A unifica&ccedil;&atilde;o dos recursos em uma &uacute;nica conta foi essencial para assegurar o controle federal do gasto subnacional. De forma consistente com suas prefer&ecirc;ncias de expans&atilde;o fiscal no &acirc;mbito local, os governos subnacionais t&ecirc;m pressionado o governo federal a aumentar o n&iacute;vel <i>per capita</i> nacional. Entretanto, as necessidades fiscais t&ecirc;m levado o governo a n&atilde;o o reajustar. O governo federal quer controlar tanto as prioridades quanto os gastos subnacionais, ao mesmo tempo em que mant&eacute;m suas pr&oacute;prias metas fiscais como a principal vari&aacute;vel de ajuste.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso do Fundef ilustra como o desenho da reforma pode contribuir para a supera&ccedil;&atilde;o da resist&ecirc;ncia &agrave;s reformas. Assume-se normalmente que as reformas da segunda gera&ccedil;&atilde;o produzem apenas "perdedores" e poucos, ou n&atilde;o t&atilde;o claros, "vencedores". Os benef&iacute;cios da reforma s&atilde;o geralmente considerados bens p&uacute;blicos. No caso do Fundef, ficou claro que ela beneficiou um setor espec&iacute;fico &#150; os professores e os munic&iacute;pios pequenos. Os sindicatos dos professores e os interesses do setor educacional acabaram sendo, portanto, n&atilde;o pontos de veto, mas atores pr&oacute;-reforma. Embora muitos desses interesses fossem ideologicamente opostos ao governo de Fernando Henrique Cardoso, eles n&atilde;o foram capazes de se opor &agrave; proposta de reforma como tal. Uma explica&ccedil;&atilde;o alternativa para esse fen&ocirc;meno, com base na literatura discutida na se&ccedil;&atilde;o inicial deste artigo, &eacute; que, no caso do Fundef, a "pol&iacute;tica de efici&ecirc;ncia/qualidade" se confundiu com a "pol&iacute;tica da expans&atilde;o". Buscou-se a qualidade e a efici&ecirc;ncia de forma indireta, pela melhoria dos sal&aacute;rios, e n&atilde;o pela imposi&ccedil;&atilde;o de metas de qualidade. A interpreta&ccedil;&atilde;o alternativa neste caso &eacute; que a reforma a cria&ccedil;&atilde;o do Fundef n&atilde;o constituiria um caso t&iacute;pico ou puro de reforma de segunda gera&ccedil;&atilde;o. Neste caso a tipologia de reformas necessitaria de ser reformulada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso do Fundef    mostra tamb&eacute;m que uma classe importante de perdedores &#150; os governadores    estaduais &#150; n&atilde;o conseguiu impedir as reformas. Eles foram parcialmente    compensados pelo governo federal. O Executivo conseguiu superar a resist&ecirc;ncia    ao reconstruir o federalismo brasileiro em favor do Centro. Al&eacute;m disso,    o caso do Fundef ilustra como o governo federal conseguiu p&ocirc;r em pr&aacute;tica    a reforma em um contexto de austeridade fiscal. O aumento das al&iacute;quotas    e o aperfei&ccedil;oamento da arrecada&ccedil;&atilde;o dos impostos ligados    ao Fundef causaram o decl&iacute;nio gradual dos fundos de equaliza&ccedil;&atilde;o    do governo federal, por&eacute;m mais recursos foram canalizados para a educa&ccedil;&atilde;o    prim&aacute;ria.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONCLUS&Otilde;ES</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste artigo, argumento que a transforma&ccedil;&atilde;o no padr&atilde;o da pol&iacute;tica social foi poss&iacute;vel como resultado de uma combina&ccedil;&atilde;o de fatores. Primeiro, o Executivo no Brasil t&ecirc;m a <i>capacidade institucional</i> de implementar sua agenda. Em que pesem os constrangimentos da pol&iacute;tica de coaliz&atilde;o, eles possuem a capacidade de aprovar reformas no Congresso. Os presidentes s&atilde;o poderosos institucionalmente e t&ecirc;m a capacidade de restringir o comportamento fiscal subnacional. Como assinalado, a ampla reestrutura&ccedil;&atilde;o das rela&ccedil;&otilde;es intergovernamentais mostrou-se fundamental para a transforma&ccedil;&atilde;o do padr&atilde;o de pol&iacute;ticas sociais no pa&iacute;s. Segundo, os presidentes tamb&eacute;m t&ecirc;m <i>incentivos</i> para tomar medidas fiscalmente respons&aacute;veis e, ao mesmo tempo, implementar reformas sociais. Os presidentes s&atilde;o punidos ou premiados pelo seu desempenho no combate &agrave; infla&ccedil;&atilde;o e em assegurar baixos n&iacute;veis de desemprego. Nos anos 1990, o eleitorado tornou-se avesso &agrave; infla&ccedil;&atilde;o e, ao mesmo tempo, emergiu um consenso na opini&atilde;o p&uacute;blica, nas elites empresariais e entre os parlamentares em torno da redu&ccedil;&atilde;o da pobreza. O produto final desse consenso foi o jogo constitucional em torno da vincula&ccedil;&atilde;o de recursos para as &aacute;reas sociais da sa&uacute;de e da redu&ccedil;&atilde;o da pobreza em geral. As emendas constitucionais representaram compromissos cr&iacute;veis no sentido de que os recursos seriam alocados nas &aacute;reas sociais. O Congresso aceitou a institui&ccedil;&atilde;o de novos impostos ou al&iacute;quotas para os impostos existentes em troca de mais recursos fiscais, inclusive para os setores sociais que passaram a absorver uma parcela cada vez mais expressiva do or&ccedil;amento. O Executivo foi capaz de conciliar as demandas de sua coaliz&atilde;o de apoio com o insulamento da pol&iacute;tica social da competi&ccedil;&atilde;o pol&iacute;tica mais ampla. Isso implicou na reorganiza&ccedil;&atilde;o do lugar dos minist&eacute;rios sociais no jogo da pol&iacute;tica de coaliz&atilde;o. Ademais, o Executivo conseguiu reduzir as "perdas de ag&ecirc;ncia" associadas &agrave; descentraliza&ccedil;&atilde;o, fazendo uso de uma estrat&eacute;gia dupla: criando uma estrutura de incentivos que permitiu o alinhamento dos interesses do governo federal e das unidades subnacionais, particularmente dos governos municipais (vide Fundef) e estipulando regras fiscais severas para governos subnacionais. Tal estrat&eacute;gia foi apenas parcialmente bem-sucedida porque os prefeitos e outros atores locais ainda podiam controlar um mecanismo importante: o registro de benefici&aacute;rios dos programas de transfer&ecirc;ncias sociais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A literatura sobre a segunda gera&ccedil;&atilde;o de reformas de fato tende a exagerar os mecanismos de resist&ecirc;ncia &agrave; reforma. Uma s&eacute;rie de fatores contribuiu para que essa resist&ecirc;ncia fosse superada. A estrat&eacute;gia <i>big bang</i> do governo de Fernando Henrique Cardoso mostrou-se efetiva no estabelecimento de um v&iacute;nculo entre o programa altamente popular de controle da infla&ccedil;&atilde;o e o restante de sua agenda. Segundo, houve amplo consenso nacional sobre a necessidade de combate &agrave; pobreza. Esta, quando extrema, era vista n&atilde;o apenas como abjeta, mas tamb&eacute;m como prejudicial &agrave; competitividade do pa&iacute;s. Isso contribuiu para formar um consenso e criar apoio para a redu&ccedil;&atilde;o da pobreza. No entender de Nelson (2000), o consenso aumentou os custos pol&iacute;ticos de n&atilde;o fazer a reforma. Na verdade, tal consenso se manifestou na competi&ccedil;&atilde;o pol&iacute;tica em torno da paternidade do Fundo de Combate &agrave; Pobreza (e particularmente do Bolsa Escola). Terceiro, a inexist&ecirc;ncia de modelos de reforma na &aacute;rea social pareceu ser uma vantagem, ao inv&eacute;s de um problema. A transfer&ecirc;ncia de pol&iacute;ticas normalmente gera problemas de implementa&ccedil;&atilde;o pela dificuldade de adapta&ccedil;&atilde;o a modelos ex&oacute;genos. No caso brasileiro, o conhecimento especializado de pol&iacute;ticas nas &aacute;reas sociais foi essencial para o processo de inova&ccedil;&atilde;o dom&eacute;stica. De fato, o Fundef (como tamb&eacute;m o Bolsa Escola) foram programas desenhados nos principais minist&eacute;rios sociais, e n&atilde;o importados. A resist&ecirc;ncia dos provedores de servi&ccedil;os &#150; professores, sindicatos e empregados do setor de sa&uacute;de &#150; foi muito menor do que o esperado, devido &agrave; estrutura de incentivos criada para a descentraliza&ccedil;&atilde;o.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No texto tamb&eacute;m destaquei dois aspectos negligenciados na literatura. Primeiro, a pol&iacute;tica de forma&ccedil;&atilde;o de minist&eacute;rios no pa&iacute;s sofreu uma ruptura em torno de seu conte&uacute;do substantivo setorial. Segundo, que o amplo processo de reforma constitucional esteve ancorado na reforma do federalismo brasileiro. As implica&ccedil;&otilde;es dessa transforma&ccedil;&atilde;o para o funcionamento do sistema pol&iacute;tico e para as pol&iacute;ticas p&uacute;blicas em geral s&atilde;o seguramente uma importante tarefa para o futuro.</font></p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>NOTAS</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>.    Cf entre as exce&ccedil;&otilde;es Draibe (2004) e Almeida (2004). Em geral,    a literatura tende a apenas privilegiar um aspecto do conte&uacute;do program&aacute;tico    da pol&iacute;tica social &#150; a expans&atilde;o e predomin&acirc;ncia de programas    universais &#150; ignorando-se as mudan&ccedil;as ocorridas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>.    Em 2002, o Bolsa Escola envolveu gastos da ordem de US$ 800 milh&otilde;es.    A cobertura e capilaridade do programa tamb&eacute;m foram significativas: o    programa beneficiou 11 milh&otilde;es de crian&ccedil;as e cerca de 5 milh&otilde;es    de fam&iacute;lias; uma em cada tr&ecirc;s crian&ccedil;as do pa&iacute;s, com    idades entre 7 e 14 anos, recebeu a bolsa em 2002.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>.    A rigor a transforma&ccedil;&atilde;o centrou-se nas rela&ccedil;&otilde;es    intergovernamentais e n&atilde;o no federalismo enquanto desenho constitucional.    A fronteira entre os dois aspectos, como se notar&aacute; ao longo da an&aacute;lise,    &eacute; freq&uuml;entemente t&ecirc;nue. Agrade&ccedil;o &agrave; Celina Souza    por chamar a aten&ccedil;&atilde;o para este ponto.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>.    A literatura    sobre a economia pol&iacute;tica das reformas chama a aten&ccedil;&atilde;o    para problemas de inconsist&ecirc;ncia temporal em reformas seq&uuml;enciadas    que podem levar ao malogro, mas destacam tamb&eacute;m que as reformas tipo    <i>big bang</i> podem se tornar invi&aacute;veis se um componente essencial    do pacote de reformas falhar, contaminando por extens&atilde;o os outros componentes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>.    Categorizamos    as emendas da seguinte forma (cinco categorias foram utilizadas): as quest&otilde;es    relacionadas aos setores econ&ocirc;micos (tais como telecomunica&ccedil;&otilde;es,    monop&oacute;lios p&uacute;blicos etc.) foram classificadas como "econ&ocirc;micas";    as quest&otilde;es pertinentes a institui&ccedil;&otilde;es pol&iacute;ticas,    regras de decis&atilde;o, cidadania etc. foram classificadas como "institucionais";    as quest&otilde;es de "controle fiscal" referem-se a todas as emendas com o    objetivo espec&iacute;fico de controle de gastos e de disciplina fiscal; as    emendas que t&ecirc;m implica&ccedil;&otilde;es relevantes para as rela&ccedil;&otilde;es    intergovernamentais s&atilde;o classificadas como "federalismo"; "pol&iacute;ticas    e direitos sociais" s&atilde;o auto-explicativos. Estas categorias n&atilde;o    s&atilde;o mutuamente exclusivas, dentre outras coisas porque muitas emendas    s&atilde;o longas pe&ccedil;as legislativas "multidimensionais", mas ajudam    a destacar a import&acirc;ncia do federalismo. Sobre a hiperconstitucionaliza&ccedil;&atilde;o    no Brasil cf Melo (2006).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>.    Cf Corrales    (2003) para a discuss&atilde;o do fen&ocirc;meno em outros pa&iacute;ses.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a>.    O mecanismo descrito acima foi gerado durante a descentraliza&ccedil;&atilde;o    da sa&uacute;de p&uacute;blica. O ponto de partida foi, como discutido anteriormente    neste artigo, a Lei Org&acirc;nica da Sa&uacute;de (1990), que regulamentou    as provis&otilde;es constitucionais voltadas para a descentraliza&ccedil;&atilde;o.    A descentraliza&ccedil;&atilde;o foi significativa: os munic&iacute;pios foram    respons&aacute;veis por 9,6% do gasto total em sa&uacute;de p&uacute;blica em    1985 (Arretche, 2003:331-332). Esse percentual subiu para 35% em 1996 e atingiu    43% em 2000. A mudan&ccedil;a, em termos de fonte de recursos para a sa&uacute;de    p&uacute;blica, foi igualmente significativa. O percentual subiu de 9,3% em    1985 para 28% em 1996. Por sua vez, a parcela do governo federal declinou de    73% para 53% no mesmo per&iacute;odo. Em 2000, os munic&iacute;pios eram respons&aacute;veis    por 89% dos procedimentos b&aacute;sicos de sa&uacute;de &#150; tal percentual era    65% em 1995.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a>.    Deve-se notar    que, ao contr&aacute;rio de pa&iacute;ses como Argentina e M&eacute;xico, a    educa&ccedil;&atilde;o prim&aacute;ria no Brasil j&aacute; era razoavelmente    descentralizada. Historicamente, o governo federal n&atilde;o tem tido papel    algum na educa&ccedil;&atilde;o b&aacute;sica. Seria mais apropriado descrever    o processo como uma intensifica&ccedil;&atilde;o da descentraliza&ccedil;&atilde;o,    em um arranjo institucional j&aacute; descentralizado.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back9"></a><a href="#top9">9</a>.    Outras fontes    menos importantes inclu&iacute;am: 15% do Imposto sobre Produtos Industrializados    &#150; IPI, fixados como propor&ccedil;&atilde;o das exporta&ccedil;&otilde;es dos    estados e 15% das perdas estaduais oriundas da exclus&atilde;o do ICMS sobre    as exporta&ccedil;&otilde;es. Ver Castro (1998).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back10"></a><a href="#top10">10</a>.    No come&ccedil;o    do ano, o governo federal fixaria o montante de recursos devido a cada munic&iacute;pio,    o que era estabelecido como um percentual da receita esperada do Fundo e calculado    com base na matr&iacute;cula dos alunos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back11"></a><a href="#top11">11</a>.    Os aumentos    nos recursos municipais ocorreram principalmente com a redistribui&ccedil;&atilde;o    de recursos dos estados para os munic&iacute;pios. O mecanismo do Fundef gera    redistribui&ccedil;&atilde;o apenas dentro de um mesmo estado, e n&atilde;o    de um estado rico para os menos abastados. Os governos estaduais do nordeste    e o Rio de Janeiro s&atilde;o respons&aacute;veis por grande parte das transfer&ecirc;ncias    redistributivas. Um n&uacute;mero relativamente pequeno de estados &eacute;    respons&aacute;vel por um grande volume na redistribui&ccedil;&atilde;o de recursos,    embora haja uma certa redistribui&ccedil;&atilde;o dos munic&iacute;pios ricos    para os pobres. S&oacute; o governo estadual do Rio de Janeiro representa quase    um quarto das transfer&ecirc;ncias de estados para munic&iacute;pios, enquanto    os nove estados do nordeste constituem metade da redistribui&ccedil;&atilde;o    do Fundef (World Bank , 2002). O Fundef tamb&eacute;m promove distor&ccedil;&otilde;es    entre os diversos n&iacute;veis da educa&ccedil;&atilde;o b&aacute;sica (infantil,    fundamental e m&eacute;dio). Cf Ulyssea, Fernandes e Gremaud, 2005.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back12"></a><a href="#top12">12</a>.    Ver tamb&eacute;m    Souza (2002) a respeito da "federaliza&ccedil;&atilde;o das greves".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back13"></a><a href="#top13">13</a>.    A UNDIME    foi criada em 1986, durante o processo de transi&ccedil;&atilde;o para a democracia,    logo se tornando um f&oacute;rum de articula&ccedil;&atilde;o de demandas no    setor educacional na Assembl&eacute;ia Constituinte e para a discuss&atilde;o    da Nova Lei de Diretrizes da Educa&ccedil;&atilde;o, de 1996. Deve-se notar    que muitas das demandas da UNDIME foram incorporadas na proposta do Fundef,    inclusive a proposta para "municipalizar" a educa&ccedil;&atilde;o fundamental    e buscar mais recursos para o pagamento e treinamento dos professores. A ex-presidente    da UNDIME, no per&iacute;odo 1994-1995 &#150; Maria Helena Castro &#150; foi indicada    para diversos cargos no Minist&eacute;rio da Educa&ccedil;&atilde;o, como secret&aacute;ria    do Minist&eacute;rio da Educa&ccedil;&atilde;o e presidente do Instituto Nacional    de Estudos e Pesquisas Educacionais An&iacute;sio Teixeira &#150; INEP (o <i>think    tank</i> do MEC). A CNTE e a UNDIME criticaram fortemente o n&iacute;vel fixado    para o m&iacute;nimo <i>per capita</i>. Chegaram a acionar judicialmente o governo,    alegando descumprimento da Constitui&ccedil;&atilde;o &#150; por n&atilde;o ter implementado    a emenda constitucional que ele mesmo prop&ocirc;s. Al&eacute;m disso, criticavam    a reten&ccedil;&atilde;o de recursos como o FEF e o DRU pelo governo federal.    A CNTE e a UNDIME pressionaram pela inclus&atilde;o de adultos analfabetos e    alunos deficientes no Fundef.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back14"></a><a href="#top14">14</a>.    Ver tamb&eacute;m    Souza (2004:89-91).</font></p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRUCIO, Fernando (1998). <i>Os Bar&otilde;es da Federa&ccedil;&atilde;o &#150; Os Governos e a Redemocratiza&ccedil;&atilde;o Brasileira</i>. S&atilde;o Paulo, Hucitec.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0011-5258200500040000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALSTON, Lee, MELO, Marcus, MUELLER, B. e PEREIRA, C. (2004), Political Institutions, Policy-Making Processes and Policy Outcomes in Brazil. Relat&oacute;rio de Pesquisa, Washington, Inter-American Development Bank..</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0011-5258200500040000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2005),    "Who Decides on Public Expenditures: The Political Economy of the Budgetary    Process: The case of Brazil, Washington". <i>Economic and Social Studies Series    RE 05-006</i>, Inter-American Development Bank.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0011-5258200500040000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALMEIDA, Maria H. T. de. (2004), "A Pol&iacute;tica Social do Governo Lula". <i>Novos Estudos Cebrap</i>, nº 70, pp. 7-18.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0011-5258200500040000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AMES, Barry. (2001), <i>The Deadlock of Democracy in Brazil</i>. Ann Arbor, University of Michigan Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0011-5258200500040000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AMORIM NETO, Octavio. (2002), "Presidential Cabinets, Electoral Cycles, and Coalition Discipline in Brazil", <i>in</i> S. Morgenstern e B. Nacif (eds.), <i>Legislative Politics in Latin America</i>. New York, Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0011-5258200500040000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARRETCHE, Marta. (2003), "Financiamento Federal e Gest&atilde;o Local de Pol&iacute;ticas Sociais: O Dif&iacute;cil Equil&iacute;brio entre Regula&ccedil;&atilde;o, Responsabilidade e Autonomia". <i>Ci&ecirc;ncia e Sa&uacute;de Coletiva,</i> vol. 8, nº 2, pp. 331-345.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0011-5258200500040000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BURKI, Shahid Javed, PERRY, Guillermo E. e DILLINGER, William R. (1999), <i>Beyond the Center: Decentralizing the State</i>. Washington, DC, The World Bank.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0011-5258200500040000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTRO, Jorge Abrah&atilde;o. (1998), O Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino e Valoriza&ccedil;&atilde;o do Magist&eacute;rio (Fundef) e seu Impacto no Financiamento do Ensino Fundamental. <i>Texto para Discuss&atilde;o</i>, nº 604. Bras&iacute;lia, Instituto de Pesquisa Econ&ocirc;mica Aplicada.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0011-5258200500040000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CNTE &#150; Confedera&ccedil;&atilde;o Nacional dos Trabalhadores em Educa&ccedil;&atilde;o. (1999), Plano Nacional de Educa&ccedil;&atilde;o, Semin&aacute;rio sobre o FUNDEF: Aprecia&ccedil;&atilde;o da CNTE. Bras&iacute;lia. Manuscrito.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0011-5258200500040000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CONGRESSO NACIONAL. (1999), Comiss&atilde;o Mista Especial Destinada a Estudar as Causas Estruturais e Conjunturais das Desigualdades Sociais e Apresentar Solu&ccedil;&otilde;es Legislativas para Erradicar a Pobreza e Marginaliza&ccedil;&atilde;o e Reduzir as Desigualdades Sociais e Regionais. Relat&oacute;rio Final, 99 pp.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0011-5258200500040000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CORRALES, Javier. (2003), The Conflict between Technocracy and Participation in Education Reforms in Latin America. Trabalho apresentado no XXIV Congresso International da LASA, Dallas, Texas.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0011-5258200500040000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COSTA, Bruno L. (2004), Desigualdade Educacional e Coordena&ccedil;&atilde;o Intergovernamental: O Caso do FUNDEF (Fundo de Desenvolvimento do Ensino Fundamental e Valoriza&ccedil;&atilde;o do Magist&eacute;rio) em Minas Gerais. Trabalho apresentado no Congresso do Clad, Madrid, novembro.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0011-5258200500040000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DILLINGER, William e WEBB, Steven. (1999), "Fiscal Management in Federal Democracies: Argentina and Brazil". <i>Policy Research Paper</i>, 2121. Washington, DC, World Bank.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0011-5258200500040000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DRAIBE, S&ocirc;nia. (2002), Brasil, 1980-2000: Prote&ccedil;&atilde;o e Inseguran&ccedil;a Sociais em Tempos Dif&iacute;ceis. Trabalho apresentado no semin&aacute;rio Inter-Regional Protecci&oacute;n Social en una Era Insegura: Un Intercambio Sur-Sur sobre Pol&iacute;ticas Sociales Alternativas en Respuesta a la Globalizaci&oacute;n. Santiago, Chile, 14-16 de maio.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0011-5258200500040000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2004),    "Federal Leverage in a Decentralized System: Education Reform in Brazil", <i>in</i>    R. Kauffman e J. Nelson (eds.), <i>Crucial Needs, Weak Incentives: Social Sector    Reform, Democratization and Globalization in Latin America</i>. Baltimore, The    Johns Hopkins University Press, pp.375-406.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0011-5258200500040000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FARIA, Vilmar. (2002), "Reformas Institucionales y Coordinaci&oacute;n Gubernamental en la Pol&iacute;tica de Protecci&oacute;n Social de Brasil". <i>Revista de la CEPAL</i>, nº 77, agosto, pp. 7-24.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0011-5258200500040000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FIGUEIREDO, Argelina e LIMONGI, F. (1999). <i>Executivo e Legislativo na Nova Ordem Constitucional</i>. S&atilde;o Paulo, Funda&ccedil;&atilde;o Getulio Vargas Editora.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0011-5258200500040000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOLDFAJN, Ilan e GUARDIA, Eduardo R. (2003), "Fiscal Rules and Debt Sustainability in Brazil". <i>Banco Central do Brasil Technical Notes</i>, nº 39.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0011-5258200500040000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRAHAM, Carol e NA&Iacute;N, Mois&eacute;s. (1999), "The Political Economy of Institutional Reform", <i>in</i> N. Birdsall, C. G. Graham e R. Sabot (eds.), <i>Beyond Trade Offs: Market Reforms and Equitable Growth</i>. Washington, DC, Brookings Institution/IDB.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0011-5258200500040000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRINDLE, Merilee. (2000), "The Social Agenda and the Politics of Reform in Latin America", <i>in</i> J. Tulchin e A. Garland (eds.), <i>Social Development in Latin America.</i> London/Boulder, Lynne Rienner.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0011-5258200500040000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2001),    "Despete of government the Odds: The Political Economy of Social Sector Reforms    in Latin America". <i>Research Working Papers Series</i>, RWP01-021, Cambridge,    MA. Havard University, Kennedy School of Government.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0011-5258200500040000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2004),    <i>Despite the Odds: The Contentious Politics of Educational Reform</i>. Princeton,    Princeton University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0011-5258200500040000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HAGGARD, Stephan e WEBB, Steve. (2004), "Political Incentives and Intergovernmental Fiscal Relations: Argentina, Brazil and Mexico Compared", <i>in</i> A. P. Montero e D. J. Samuels (eds.), <i>Decentralization and Democracy in Latin America</i>. Notre Dame, University of Notre Dame Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0011-5258200500040000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KAUFFMAN, Robert R. e NELSON, J. (eds.). (2004a), <i>Crucial Needs, Weak Incentives: Social Sector Reform, Democratization and Globalization in Latin America</i>. Baltimore, The Johns Hopkins University Press, pp.375-406.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0011-5258200500040000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2004b),    "The Politics of Education Sector Reform: Cross National Comparisons", <i>in</i>    R. Kauffman e J. Nelson (eds.), <i>Crucial Needs, Weak Incentives: Social Sector    Reform, Democratization and Globalization in Latin America</i>. Baltimore, The    Johns Hopkins University Press, pp. 249-281.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0011-5258200500040000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOUREIRO, Maria Rita e ABRUCIO, Fernando. (1999), "Pol&iacute;tica e Burocracia no Presidencialismo Brasileiro: O Papel do Minist&eacute;rio da Fazenda no Primeiro Governo Fernando Henrique Cardoso". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, vol. 14, nº 41, pp. 69-89.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0011-5258200500040000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAINWARING, Scott. (1999), <i>Rethinking Party Systems in the Third Wave of Democratization: The Case of Brazil</i>. Stanford, Stanford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0011-5258200500040000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____.e SHUGART,    Matthew. (1997), <i>Presidentialism and Democracy in Latin America</i>. Cambridge,    Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0011-5258200500040000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MACEIRA, Daniel e MURILLO, M. Victoria. (1999), "Social Sector Reform in Latin America and the Role of Unions". <i>Working Paper</i>, 456, Inter-American Development Bank, Research Department.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0011-5258200500040000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MELO, Marcus Andr&eacute;. (2002). <i>Reformas Constitucionais no Brasil. Institui&ccedil;&otilde;es Pol&iacute;ticas e Processo Decis&oacute;rio.</i> Rio de Janeiro, Revan.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0011-5258200500040000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2003),    "When Institutions Matters: The Politics of Administrative, Social Security    and Tax Reform in Brazil", <i>in</i> B. R. Schneider e B. Heredia (orgs.), <i>Reinventing    Leviathan: The Political Economy of Administrative Reform in Developing Countrie</i>s.    Miami, FL, University of Miami, North-South Center Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0011-5258200500040000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2004),    "Escolha Institucional e a Difus&atilde;o dos Paradigmas de Pol&iacute;tica:    O Brasil e a Segunda Onda de Reformas Previdenci&aacute;rias". <i>Dados</i>,    vol. 47, nº 1, pp. 169-206.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0011-5258200500040000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2006),    Federalism, Hyperconstitutionalization and Constitutional Reforms in Brazil.    Trabalho preparado para o Congresso Internacional da International Political    Science Association, Fukuoka, pp. 9-13.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0011-5258200500040000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MINIST&Eacute;RIO DA EDUCA&Ccedil;&Atilde;O. (2003), Relat&oacute;rio do Grupo de Trabalho sobre o Valor M&iacute;nimo do FUNDEF. Bras&iacute;lia, Documento Interno.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0011-5258200500040000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NA&Iacute;N, Mois&eacute;s. (1995), "Latin America's Journey to the Market: From Macroeconomic Shocks to Institutional Therapy". <i>OCEG Occasional Paper</i>, nº 62. San Francisco, International Center for Economic Growth.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0011-5258200500040000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NAVIA, Patricio e VELASCO, Andres. (2003), "The Politics of Second-Generation Reforms", <i>in</i> P. P. Kuczynski e J. Williamson, <i>After the Washington Consensus: Restarting Growth and Reform in Latin America</i>. Washington, DC, The Institute of International Economics.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0011-5258200500040000400037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NELSON, Joan. (2000), "Reforming Social Sector Governance: A Political Perspective", <i>in</i> J. Tulchin e A. Garland (eds.), <i>Social Development in Latin America.</i> London/Boulder, Lynne Rienner.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0011-5258200500040000400038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2004),    "The Politics of Health Sector Reform: Cross National Comparisons", <i>in</i>    R. Kauffman e J. Nelson (eds.), <i>Crucial Needs, Weak Incentives: Social Sector    Reform, Democratization and Globalization in Latin America</i>. Baltimore, The    Johns Hopkins University Press, pp. 23-63.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0011-5258200500040000400039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____.e TOMMASI,    Mariano. (2002), Politicians, Public Support and Social Equity Reforms. Trabalho    apresentado no III Encontro do Social Equity Forum do Inter-American Development    Bank, Santiago.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0011-5258200500040000400040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PASTOR, Manuel e WISE, Carol. (1999), "The Politics of Second-Generation Reform". <i>Journal of Democracy</i>, vol.10, nº 3, pp. 34-48.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0011-5258200500040000400041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PEREIRA, Carlos e MUELLER, Bernardo. (2003), "The Cost of Governing: Strategic Behavior in Brazil's Budgetary Process". <i>Comparative Political Studies</i>, vol. 37, nº 7, pp. 781-815.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0011-5258200500040000400042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RODDEN, Jonathan. (2003), "Federalism and Bailouts in Brazil", <i>in</i> J. Rodden, G. Eskeland e J. Litvack (eds.), <i>Fiscal Decentralization and the Challenge of Hard Budget Constraints</i>. Cambridge, The MIT Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0011-5258200500040000400043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RODRIK, Dani. (2004),    Getting the Institutions Right. Harvard University, dispon&iacute;vel em <a href="http://ksghome.harvard.edu/%7Edrodrik/papers.html" target="_blank">http://ksghome.harvard.edu/~drodrik/papers.html</a>.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0011-5258200500040000400044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAMUELS, David. (2003), <i>Ambition, Federalism and Legislative Politics in Brazil</i>. New York, Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0011-5258200500040000400045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHNEIDER, Aaron. (2004), Wholesale versus Within Institution Change: Pacting Governance Reform in Brazil for Fiscal Responsibility and Tax. University of Sussex Institute of Development Studies. Manuscrito.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0011-5258200500040000400046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHNEIDER, Ben Ross e HEREDIA, Blanca. (2003), <i>Reinventing Leviathan: the politics of Administrative Reform in Developing Countries</i>. Miami, North Center Press/University of Miami.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0011-5258200500040000400047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SENA, Paulo de. (2004), A Uni&atilde;o e a Vincula&ccedil;&atilde;o dos Recursos Aplicados &agrave; Manuten&ccedil;&atilde;o de Desenvolvimento do Ensino. Bras&iacute;lia, C&acirc;mara dos Deputados, Consultoria Legislativa. Manuscrito.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0011-5258200500040000400048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, Celina. (2003), "Federalismo e Conflitos Distributivos: Disputa dos Estados por Recursos Or&ccedil;ament&aacute;rios Federais". <i>Dados</i>, vol. 46, nº 2, pp. 345-384.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0011-5258200500040000400049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, Paulo Renato de. (2004), <i>A Revolu&ccedil;&atilde;o Gerenciada: Educa&ccedil;&atilde;o no Brasil 1995-2002</i>. S&atilde;o Paulo, Pierson-Prentice Hall.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0011-5258200500040000400050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TREISMAN, Daniel (2004) "Stabilization Tactics in Latin America: Menem, Cardoso, and the Politics of Low Inflation". <i>Comparative Politics</i>, vol. 36, nº 4, pp.399-420.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0011-5258200500040000400051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TULCHIN, Joseph e GARLAND, Allyson (eds.). (2000), <i>Social Development in Latin America.</i> London/Boulder, Lynne Rienner.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0011-5258200500040000400052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ULYSSEA, Gabriel, FERNANDES, Reynaldo e GREMAUD, Amaury. (2005), Aloca&ccedil;&atilde;o de Recursos para a Educa&ccedil;&atilde;o B&aacute;sica o Impacto do FUNDEF. IPEA, documento interno.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0011-5258200500040000400053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">UNDIME. (1999), O Fundef na Avalia&ccedil;&atilde;o da UNDIME. Bras&iacute;lia. Manuscrito.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0011-5258200500040000400054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WORLD BANK. (2002), Brazil Municipal Education Resources, Incentives, and Results. Relat&oacute;rio n<u>º</u> 24413-BR, Washington, DC, 2 vols.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0011-5258200500040000400055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Recebido para    publica&ccedil;&atilde;o em janeiro de 2005)    <br>   (Vers&atilde;o definitiva em agosto de 2005)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marcus Andr&eacute;    Melo</b> &eacute; professor adjunto de ci&ecirc;ncia pol&iacute;tica da Universidade    Federal de Pernambuco. Seu livro mais recente &eacute;<i> Reformas Constitucionais    no Brasil: Institui&ccedil;&otilde;es Pol&iacute;ticas e Processo Decis&oacute;rio</i>    (Rio de Janeiro, Revan, 2002). Suas &aacute;reas de interesses s&atilde;o: teoria    pol&iacute;tica, institui&ccedil;&otilde;es pol&iacute;ticas e pol&iacute;ticas    p&uacute;blicas (E-mail: <a href="mailto:marcus.melo@uol.com.br">marcus.melo@uol.com.br</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back15"></a><a href="#top15">*</a>    Artigo apresentado no congresso da Latin American Studies Association &#150; LASA,    Las Vegas, 5-7 de outubro de 2004. Agrade&ccedil;o os coment&aacute;rios de    James Manor, Joan Nelson, Aaron Schneider, Maria Herm&iacute;nia Tavares de    Almeida, Njuguna Ngethe, Celina Souza, Fl&aacute;vio Rezende e S&ocirc;nia Draibe.    O artigo baseia-se em uma pesquisa comparativa realizada com James Manor e Njuguna    Ngethe sobre a pol&iacute;tica social na &Iacute;ndia, Brasil e em Uganda. &#91;A    tradu&ccedil;&atilde;o do original em ingl&ecirc;s "The Unexpected Success of    Second Generation Reforms: Federalism, Constitutional Reforms and Social Policy"    &eacute; de Saulo Souza.</font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRUCIO]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Barões da Federação: Os Governos e a Redemocratização Brasileira]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALSTON]]></surname>
<given-names><![CDATA[Lee]]></given-names>
</name>
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Marcus]]></given-names>
</name>
<name>
<surname><![CDATA[MUELLER]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Institutions, Policy-Making Processes and Policy Outcomes in Brazil: Relatório de Pesquisa]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Inter-American Development Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALSTON]]></surname>
<given-names><![CDATA[Lee]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Who Decides on Public Expenditures: The Political Economy of the Budgetary Process: The case of Brazil, Washington]]></source>
<year>2005</year>
<publisher-name><![CDATA[Inter-American Development Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Maria H. T. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Política Social do Governo Lula]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>2004</year>
<numero>70</numero>
<issue>70</issue>
<page-range>7-18</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMES]]></surname>
<given-names><![CDATA[Barry]]></given-names>
</name>
</person-group>
<source><![CDATA[The Deadlock of Democracy in Brazil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Ann Arbor ]]></publisher-loc>
<publisher-name><![CDATA[University of Michigan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM NETO]]></surname>
<given-names><![CDATA[Octavio]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Presidential Cabinets, Electoral Cycles, and Coalition Discipline in Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Morgenstern]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[Nacif]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Legislative Politics in Latin America]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Financiamento Federal e Gestão Local de Políticas Sociais: O Difícil Equilíbrio entre Regulação, Responsabilidade e Autonomia]]></article-title>
<source><![CDATA[Ciência e Saúde Coletiva]]></source>
<year>2003</year>
<volume>8</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>331-345</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURKI]]></surname>
<given-names><![CDATA[Shahid Javed]]></given-names>
</name>
<name>
<surname><![CDATA[PERRY]]></surname>
<given-names><![CDATA[Guillermo E.]]></given-names>
</name>
<name>
<surname><![CDATA[DILLINGER]]></surname>
<given-names><![CDATA[William R]]></given-names>
</name>
</person-group>
<source><![CDATA[Beyond the Center: Decentralizing the State]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[The World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[Jorge Abrahão]]></given-names>
</name>
</person-group>
<source><![CDATA[O Fundo de Manutenção e Desenvolvimento do Ensino e Valorização do Magistério (Fundef) e seu Impacto no Financiamento do Ensino Fundamental]]></source>
<year>1998</year>
<publisher-name><![CDATA[Instituto de Pesquisa Econômica Aplicada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<collab>CNTE</collab>
<source><![CDATA[Plano Nacional de Educação, Seminário sobre o FUNDEF]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Apreciação da CNTE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>CONGRESSO NACIONAL</collab>
<source><![CDATA[Comissão Mista Especial Destinada a Estudar as Causas Estruturais e Conjunturais das Desigualdades Sociais e Apresentar Soluções Legislativas para Erradicar a Pobreza e Marginalização e Reduzir as Desigualdades Sociais e Regionais]]></source>
<year>1999</year>
<page-range>99</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORRALES]]></surname>
<given-names><![CDATA[Javier]]></given-names>
</name>
</person-group>
<source><![CDATA[The Conflict between Technocracy and Participation in Education Reforms in Latin America]]></source>
<year>2003</year>
<conf-name><![CDATA[XXIV Congresso International da LASA]]></conf-name>
<conf-loc>Dallas Texas</conf-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Bruno L]]></given-names>
</name>
</person-group>
<source><![CDATA[Desigualdade Educacional e Coordenação Intergovernamental: O Caso do FUNDEF (Fundo de Desenvolvimento do Ensino Fundamental e Valorização do Magistério) em Minas Gerais]]></source>
<year>2004</year>
<conf-name><![CDATA[ Trabalho apresentado no Congresso do Clad]]></conf-name>
<conf-date>novembro</conf-date>
<conf-loc>Madrid </conf-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DILLINGER]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
<name>
<surname><![CDATA[WEBB]]></surname>
<given-names><![CDATA[Steven]]></given-names>
</name>
</person-group>
<source><![CDATA[Fiscal Management in Federal Democracies: Argentina and Brazil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DRAIBE]]></surname>
<given-names><![CDATA[Sônia]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil, 1980-2000: Proteção e Insegurança Sociais em Tempos Difíceis]]></source>
<year>2002</year>
<conf-name><![CDATA[ Trabalho apresentado no seminário Inter-Regional Protección Social en una Era Insegura: Un Intercambio Sur-Sur sobre Políticas Sociales Alternativas en Respuesta a la Globalización]]></conf-name>
<conf-date>14-16 de maio</conf-date>
<conf-loc>Santiago </conf-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DRAIBE]]></surname>
<given-names><![CDATA[Sônia]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Federal Leverage in a Decentralized System: Education Reform in Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kauffman]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[Nelson]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Crucial Needs, Weak Incentives: Social Sector Reform, Democratization and Globalization in Latin America]]></source>
<year>2004</year>
<page-range>375-406</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIA]]></surname>
<given-names><![CDATA[Vilmar]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Reformas Institucionales y Coordinación Gubernamental en la Política de Protección Social de Brasil]]></article-title>
<source><![CDATA[Revista de la CEPAL]]></source>
<year>agos</year>
<month>to</month>
<numero>77</numero>
<issue>77</issue>
<page-range>7-24</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Executivo e Legislativo na Nova Ordem Constitucional]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getulio Vargas Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDFAJN]]></surname>
<given-names><![CDATA[Ilan]]></given-names>
</name>
<name>
<surname><![CDATA[GUARDIA]]></surname>
<given-names><![CDATA[Eduardo R]]></given-names>
</name>
</person-group>
<source><![CDATA["Fiscal Rules and Debt Sustainability in Brazil"]]></source>
<year>2003</year>
<conf-name><![CDATA[39 Banco Central do Brasil Technical Notes]]></conf-name>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAHAM]]></surname>
<given-names><![CDATA[Carol]]></given-names>
</name>
<name>
<surname><![CDATA[NAÍN]]></surname>
<given-names><![CDATA[Moisés]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Political Economy of Institutional Reform]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Birdsall]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[Graham]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
<name>
<surname><![CDATA[Sabot]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Beyond Trade Offs: Market Reforms and Equitable Growth]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[Brookings Institution/IDB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRINDLE]]></surname>
<given-names><![CDATA[Merilee]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Social Agenda and the Politics of Reform in Latin America]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Tulchin]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[Garland]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Development in Latin America]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London/Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Lynne Rienner]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRINDLE]]></surname>
<given-names><![CDATA[Merilee]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Despete of government the Odds: The Political Economy of Social Sector Reforms in Latin America]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Havard University, Kennedy School of Government]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRINDLE]]></surname>
<given-names><![CDATA[Merilee]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Despite the Odds: The Contentious Politics of Educational Reform]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGGARD]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
<name>
<surname><![CDATA[WEBB]]></surname>
<given-names><![CDATA[Steve]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political Incentives and Intergovernmental Fiscal Relations: Argentina, Brazil and Mexico Compared]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Montero]]></surname>
<given-names><![CDATA[A. P.]]></given-names>
</name>
<name>
<surname><![CDATA[Samuels]]></surname>
<given-names><![CDATA[D. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Decentralization and Democracy in Latin America]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Notre Dame ]]></publisher-loc>
<publisher-name><![CDATA[University of Notre Dame Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAUFFMAN]]></surname>
<given-names><![CDATA[Robert R.]]></given-names>
</name>
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Crucial Needs, Weak Incentives: Social Sector Reform, Democratization and Globalization in Latin America]]></source>
<year>2004</year>
<month>a</month>
<page-range>375-406</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAUFFMAN]]></surname>
<given-names><![CDATA[Robert R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Politics of Education Sector Reform: Cross National Comparisons]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kauffman]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[Nelson]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crucial Needs, Weak Incentives: Social Sector Reform, Democratization and Globalization in Latin America]]></source>
<year>2004</year>
<month>b</month>
<page-range>249-281</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOUREIRO]]></surname>
<given-names><![CDATA[Maria Rita]]></given-names>
</name>
<name>
<surname><![CDATA[ABRUCIO]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política e Burocracia no Presidencialismo Brasileiro: O Papel do Ministério da Fazenda no Primeiro Governo Fernando Henrique Cardoso]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1999</year>
<volume>14</volume>
<numero>41</numero>
<issue>41</issue>
<page-range>69-89</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<source><![CDATA[Rethinking Party Systems in the Third Wave of Democratization: The Case of Brazil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SHUGART]]></surname>
<given-names><![CDATA[Matthew]]></given-names>
</name>
</person-group>
<source><![CDATA[Presidentialism and Democracy in Latin America]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACEIRA]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
<name>
<surname><![CDATA[MURILLO]]></surname>
<given-names><![CDATA[M. Victoria]]></given-names>
</name>
</person-group>
<source><![CDATA["Social Sector Reform in Latin America and the Role of Unions"]]></source>
<year>1999</year>
<publisher-name><![CDATA[Inter-American Development Bank, Research Department]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Marcus André]]></given-names>
</name>
</person-group>
<source><![CDATA[Reformas Constitucionais no Brasil: Instituições Políticas e Processo Decisório]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Marcus André]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[When Institutions Matters: The Politics of Administrative, Social Security and Tax Reform in Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Schneider]]></surname>
<given-names><![CDATA[B. R.]]></given-names>
</name>
<name>
<surname><![CDATA[Heredia]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Reinventing Leviathan: The Political Economy of Administrative Reform in Developing Countries]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Miami^eFL FL]]></publisher-loc>
<publisher-name><![CDATA[University of Miami, North-South Center Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Marcus André]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Escolha Institucional e a Difusão dos Paradigmas de Política: O Brasil e a Segunda Onda de Reformas Previdenciárias]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2004</year>
<volume>47</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>169-206</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Marcus André]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Federalism, Hyperconstitutionalization and Constitutional Reforms in Brazil]]></source>
<year>2006</year>
<conf-name><![CDATA[ Trabalho preparado para o Congresso Internacional da International Political Science Association]]></conf-name>
<conf-loc>Fukuoka </conf-loc>
<page-range>9-13</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<collab>MINISTÉRIO DA EDUCAÇÃO</collab>
<source><![CDATA[Relatório do Grupo de Trabalho sobre o Valor Mínimo do FUNDEF]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAÍN]]></surname>
<given-names><![CDATA[Moisés]]></given-names>
</name>
</person-group>
<source><![CDATA[Latin America's Journey to the Market: From Macroeconomic Shocks to Institutional Therapy]]></source>
<year>1995</year>
<publisher-loc><![CDATA[San Francisco ]]></publisher-loc>
<publisher-name><![CDATA[International Center for Economic Growth]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAVIA]]></surname>
<given-names><![CDATA[Patricio]]></given-names>
</name>
<name>
<surname><![CDATA[VELASCO]]></surname>
<given-names><![CDATA[Andres]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Politics of Second-Generation Reforms]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kuczynski]]></surname>
<given-names><![CDATA[P. P.]]></given-names>
</name>
<name>
<surname><![CDATA[Williamson]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[After the Washington Consensus: Restarting Growth and Reform in Latin America]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[The Institute of International Economics]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Reforming Social Sector Governance: A Political Perspective]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Tulchin]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[Garland]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Development in Latin America]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London/Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Lynne Rienner]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Politics of Health Sector Reform: Cross National Comparisons]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kauffman]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[Nelson]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Crucial Needs, Weak Incentives: Social Sector Reform, Democratization and Globalization in Latin America]]></source>
<year>2004</year>
<page-range>23-63</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[TOMMASI]]></surname>
<given-names><![CDATA[Mariano]]></given-names>
</name>
</person-group>
<source><![CDATA[Politicians, Public Support and Social Equity Reforms]]></source>
<year>2002</year>
<conf-name><![CDATA[III Encontro do Social Equity Forum do Inter-American Development Bank]]></conf-name>
<conf-loc>Santiago </conf-loc>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTOR]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
<name>
<surname><![CDATA[WISE]]></surname>
<given-names><![CDATA[Carol]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Politics of Second-Generation Reform]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>1999</year>
<volume>10</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>34-48</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
<name>
<surname><![CDATA[MUELLER]]></surname>
<given-names><![CDATA[Bernardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Cost of Governing: Strategic Behavior in Brazil's Budgetary Process]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>2003</year>
<volume>37</volume>
<numero>7</numero>
<issue>7</issue>
<page-range>781-815</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODDEN]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Federalism and Bailouts in Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Rodden]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[Eskeland]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[Litvack]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Fiscal Decentralization and the Challenge of Hard Budget Constraints]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIK]]></surname>
<given-names><![CDATA[Dani]]></given-names>
</name>
</person-group>
<source><![CDATA[Getting the Institutions Right]]></source>
<year>2004</year>
<publisher-name><![CDATA[Harvard University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMUELS]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Ambition, Federalism and Legislative Politics in Brazil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[Aaron]]></given-names>
</name>
</person-group>
<source><![CDATA[Wholesale versus Within Institution Change: Pacting Governance Reform in Brazil for Fiscal Responsibility and Tax]]></source>
<year>2004</year>
<publisher-name><![CDATA[University of Sussex Institute of Development Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[Ben Ross]]></given-names>
</name>
<name>
<surname><![CDATA[HEREDIA]]></surname>
<given-names><![CDATA[Blanca]]></given-names>
</name>
</person-group>
<source><![CDATA[Reinventing Leviathan: the politics of Administrative Reform in Developing Countries]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Miami ]]></publisher-loc>
<publisher-name><![CDATA[North Center Press/University of Miami]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SENA]]></surname>
<given-names><![CDATA[Paulo de.]]></given-names>
</name>
</person-group>
<source><![CDATA[A União e a Vinculação dos Recursos Aplicados à Manutenção de Desenvolvimento do Ensino]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Câmara dos Deputados, Consultoria Legislativa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Celina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo e Conflitos Distributivos: Disputa dos Estados por Recursos Orçamentários Federais]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2003</year>
<volume>46</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>345-384</page-range></nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Paulo Renato de]]></given-names>
</name>
</person-group>
<source><![CDATA[A Revolução Gerenciada: Educação no Brasil 1995-2002]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pierson-Prentice Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TREISMAN]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Stabilization Tactics in Latin America: Menem, Cardoso, and the Politics of Low Inflation]]></article-title>
<source><![CDATA[Comparative Politics]]></source>
<year>2004</year>
<volume>36</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>pp.399-420</page-range></nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TULCHIN]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
<name>
<surname><![CDATA[GARLAND]]></surname>
<given-names><![CDATA[Allyson]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Development in Latin America]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London/Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Lynne Rienner]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ULYSSEA]]></surname>
<given-names><![CDATA[Gabriel, FERNANDES, Reynaldo]]></given-names>
</name>
<name>
<surname><![CDATA[GREMAUD]]></surname>
<given-names><![CDATA[Amaury]]></given-names>
</name>
</person-group>
<source><![CDATA[Alocação de Recursos para a Educação Básica o Impacto do FUNDEF]]></source>
<year>2005</year>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="">
<collab>UNDIME</collab>
<source><![CDATA[O Fundef na Avaliação da UNDIME]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="">
<collab>WORLD BANK</collab>
<source><![CDATA[Brazil Municipal Education Resources, Incentives, and Results. Relatório nº 24413-BR]]></source>
<year>2002</year>
<volume>2</volume>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
