<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582009000400005</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582009000400005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Determinantes do comportamento particularista de legisladores estaduais brasileiros]]></article-title>
<article-title xml:lang="en"><![CDATA[Determinants of particularist behavior by brazilian state legislators]]></article-title>
<article-title xml:lang="fr"><![CDATA[Déterminants du comportement particulariste de législateurs des états brésiliens]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Castro]]></surname>
<given-names><![CDATA[Mônica Mata Machado de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Anastasia]]></surname>
<given-names><![CDATA[Fátima]]></given-names>
</name>
<xref ref-type="aff" rid="A04"/>
<xref ref-type="aff" rid="A05"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nunes]]></surname>
<given-names><![CDATA[Felipe]]></given-names>
</name>
<xref ref-type="aff" rid="A06"/>
<xref ref-type="aff" rid="A07"/>
<xref ref-type="aff" rid="A08"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Minas Gerais Centro de Estudos Legislativos do Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Faculdade de Direito Milton Campos  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,UFMG  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,Pontifícia Universidade Católica de Minas Gerais Departamento de Relações Internacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A05">
<institution><![CDATA[,Universidade Federal de Minas Gerais Departamento de Ciência Política Centro de Estudos Legislativos do Departamento de Ciência Política]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A06">
<institution><![CDATA[,Universidade da Califórnia  ]]></institution>
<addr-line><![CDATA[Los Angeles ]]></addr-line>
</aff>
<aff id="A07">
<institution><![CDATA[,Coordenação de Aperfeiçoamento de Pessoal de Nível Superior  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A08">
<institution><![CDATA[,Universidade Federal de Minas Gerais Centro de Estudos Legislativos ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<volume>52</volume>
<numero>4</numero>
<fpage>961</fpage>
<lpage>1001</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582009000400005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582009000400005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582009000400005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article focuses on the behavior of legislators in twelve States of Brazil. The aim was to analyze the effects produced by: 1) degree of electoral and legislative competition; 2) the ideological position of the State legislators' parties; 3) types of voter constituency; and 4) types of consistent supporters of State legislators in relation to the degree of their particularist behavior. The study drew on the results of a survey conducted in twelve States of Brazil, besides secondary data from the 2006 elections. The analysis used multiple linear regression models. The main observations related to: (a) the positive effect of regional interest representation and consistent regional supporters on particularist behavior and (b) the increased likelihood of particularist behavior among State legislators belonging to parties on the right of the political spectrum.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans cet article, on examine le comportement des législateurs de douze États brésiliens. On cherche à détecter les effets produits par: 1) le degré de compétition électorale et législative; 2) la position idéologique des partis auxquels sont liés les députés étudiés; 3) les types de base électorale; et 4) la fermeté des défenseurs des députés des États, sur le niveau de leur comportement particulariste. On s'est servi d'un survey effectué dans 12 États de la Fédération et de données secondaires sur l'élection de 2006, dont l'analyse s'est basée sur des modèles de régression linéaire multiple. On a observé: a) l'effet positif de la représentation d'intérêts de type régional et des défenseurs fermes régionaux sur le comportement particulariste et b) la plus grande probabilité de comportement particulariste chez les députés liés à des partis plus à droite dans la gamme idéologique.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[State legislatures]]></kwd>
<kwd lng="en"><![CDATA[legislative behavior]]></kwd>
<kwd lng="en"><![CDATA[party subsystems]]></kwd>
<kwd lng="fr"><![CDATA[législatifs des États]]></kwd>
<kwd lng="fr"><![CDATA[comportement législatif]]></kwd>
<kwd lng="fr"><![CDATA[sous-systèmes des partis]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="cima"></a>Determinantes do comportamento particularista de legisladores estaduais brasileiros<a href="#ast"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Determinants of particularist behavior by brazilian state legislators </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>D&eacute;terminants du comportement particulariste de l&eacute;gislateurs des &eacute;tats br&eacute;siliens </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>M&ocirc;nica Mata Machado de Castro; F&aacute;tima Anastasia; Felipe Nunes </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1"noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article focuses on the behavior of legislators in twelve States of Brazil. The aim was to analyze the effects produced by: 1) degree of electoral and legislative competition; 2) the ideological position of the State legislators' parties; 3) types of voter constituency; and 4) types of consistent supporters of State legislators in relation to the degree of their particularist behavior. The study drew on the results of a survey conducted in twelve States of Brazil, besides secondary data from the 2006 elections. The analysis used multiple linear regression models. The main observations related to: (a) the positive effect of regional interest representation and consistent regional supporters on particularist behavior and (b) the increased likelihood of particularist behavior among State legislators belonging to parties on the right of the political spectrum. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words:</b> State legislatures; legislative behavior; party subsystems </font></p> <hr size="1"noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dans cet article, on examine le comportement des l&eacute;gislateurs de douze &Eacute;tats br&eacute;siliens. On cherche &agrave; d&eacute;tecter les effets produits par: 1) le degr&eacute; de comp&eacute;tition &eacute;lectorale et l&eacute;gislative; 2) la position id&eacute;ologique des partis auxquels sont li&eacute;s les d&eacute;put&eacute;s &eacute;tudi&eacute;s; 3) les types de base &eacute;lectorale; et 4) la fermet&eacute; des d&eacute;fenseurs des d&eacute;put&eacute;s des &Eacute;tats, sur le niveau de leur comportement particulariste. On s'est servi d'un survey effectu&eacute; dans 12 &Eacute;tats de la F&eacute;d&eacute;ration et de donn&eacute;es secondaires sur l'&eacute;lection de 2006, dont l'analyse s'est bas&eacute;e sur des mod&egrave;les de r&eacute;gression lin&eacute;aire multiple. On a observ&eacute;: a) l'effet positif de la repr&eacute;sentation d'int&eacute;r&ecirc;ts de type r&eacute;gional et des d&eacute;fenseurs fermes r&eacute;gionaux sur le comportement particulariste et b) la plus grande probabilit&eacute; de comportement particulariste chez les d&eacute;put&eacute;s li&eacute;s &agrave; des partis plus &agrave; droite dans la gamme id&eacute;ologique. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;:</b> l&eacute;gislatifs des &Eacute;tats; comportement l&eacute;gislatif; sous-syst&egrave;mes des partis </font></p> <hr size="1"noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"Todos os deputados do Congresso t&ecirc;m como primeiro    <br>    interesse serem reeleitos. Alguns deputados n&atilde;o t&ecirc;m outro    ]]></body>
<body><![CDATA[<br>    interesse" (Frank E. Smith <i>apud </i>Mayhew, 1974;    <br>    tradu&ccedil;&atilde;o dos autores)<a name="c1"></a><a href="#b1"><sup>1</sup></a>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O tema central deste artigo &eacute; a representa&ccedil;&atilde;o pol&iacute;tica em doze Casas Legislativas dos estados de Rio Grande do Sul, Santa Catarina, S&atilde;o Paulo, Minas Gerais, Rio de Janeiro, Goi&aacute;s, Mato Grosso, Bahia, Pernambuco, Cear&aacute;, Tocantins e Par&aacute;. O objetivo &eacute; analisar os efeitos: (a) das din&acirc;micas da competi&ccedil;&atilde;o pol&iacute;tica; (b) da filia&ccedil;&atilde;o partid&aacute;ria dos deputados, considerando o posicionamento ideol&oacute;gico de seus partidos; (c) dos tipos de apoiadores consistentes; e (d) de bases eleitorais sobre o comportamento legislativo dos deputados investigados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&atilde;o utilizados os resultados produzidos na pesquisa Trajet&oacute;rias, Perfis e Padr&otilde;es de Intera&ccedil;&atilde;o das Elites Estaduais Brasileiras, desenvolvida pelo Centro de Estudos Legislativos do Departamento de Ci&ecirc;ncia Pol&iacute;tica da Universidade Federal de Minas Gerais (CEL-DCP-UFMG)<a name="c2"></a><a href="#b2"><sup>2</sup></a>. Entre os meses de setembro de 2007 e fevereiro de 2008, foi aplicado um question&aacute;rio com o objetivo de coletar informa&ccedil;&otilde;es a respeito dos parlamentares daquelas Casas Legislativas; dos 624 deputados que constitu&iacute;am o universo, 513 participaram da investiga&ccedil;&atilde;o<a name="c3"></a><a href="#b3"><sup>3</sup></a>.Como n&atilde;o foi constru&iacute;da uma amostra representativa desse universo, n&atilde;o se pretende, nesta an&aacute;lise, fazer infer&ecirc;ncias para o conjunto dos deputados estaduais brasileiros. O objetivo &eacute; examinar se certas proposi&ccedil;&otilde;es te&oacute;ricas se sustentam quando contrastadas com os dados coletados<a name="c4"></a><a href="#b4"><sup>4</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m das informa&ccedil;&otilde;es obtidas por meio do <i>survey</i>, foram levantadas e sistematizadas aquelas sobre os sistemas partid&aacute;rios estaduais, as coaliz&otilde;es eleitorais e os resultados do pleito de 2006 para a distribui&ccedil;&atilde;o das vagas nas Assembleias Legislativas e para os governos dos estados da Federa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O projeto de pesquisa chamou a aten&ccedil;&atilde;o para a car&ecirc;ncia de estudos sobre os legislativos subnacionais no Brasil e, especialmente, para a necessidade de realizar an&aacute;lises comparadas, longitudinais e transversais que contribuam para o ac&uacute;mulo de conhecimento sobre o comportamento, o processo e a produ&ccedil;&atilde;o legislativa no &acirc;mbito dos estados federados. Seguindo sugest&atilde;o de Loewenberg (2008), acredita-se que trabalhos dessa natureza podem contribuir para o desenvolvimento de uma teoria geral sobre o funcionamento de Casas Legislativas. Afirma-se no referido projeto: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">    <blockquote>Nos &uacute;ltimos anos, coincidindo com o processo de estabiliza&ccedil;&atilde;o pol&iacute;tica, houve um enorme incremento da produ&ccedil;&atilde;o acad&ecirc;mica sobre a democracia brasileira, seus atributos e seu funcionamento. Quem quer    que esteja acompanhando tal produ&ccedil;&atilde;o pode presenciar um rico debate    em torno de como se governa o Brasil.    <br>    Nesse processo, os mais diversos temas t&ecirc;m chamado a aten&ccedil;&atilde;o dos    pesquisadores &#91;...&#93; (Abranches, 1988; Ames, 2003; Anastasia e Melo,    2002; Anastasia, Melo e Santos, 2004; Avelar e Cintra, 2002; Carvalho,    2003; Cheibub, Figueiredo e Limongi, 2002; Figueiredo e Limongi,    1999; 2002; Mainwaring, 1993; 2001; Melo, 2004; Melo e Anastasia, 2005; Nicolau, 2002; Samuels, 2003; Santos, 2003; Soares e Renn&oacute;, 2006; Vianna, 2002).     ]]></body>
<body><![CDATA[<br> No entanto, a produ&ccedil;&atilde;o acima mencionada, em sua maioria, tem se voltado para o exame do sistema pol&iacute;tico brasileiro na sua esfera nacional, contando-se, em bem menor n&uacute;mero, os estudos at&eacute; agora realizados cujo foco esteja voltado para as unidades subnacionais. Ainda mais rarefeita &eacute; a produ&ccedil;&atilde;o que busca comparar o quadro encontrado em tais unidades, sejam elas estaduais ou municipais.     <br> Foi Lima J&uacute;nior (1983) quem primeiro chamou a aten&ccedil;&atilde;o, na ci&ecirc;ncia pol&iacute;tica brasileira, para a necessidade de que se levasse &agrave;s &uacute;ltimas consequ&ecirc;ncias o fato de que o Brasil &eacute; uma rep&uacute;blica federada. A organiza&ccedil;&atilde;o federativa do pa&iacute;s, mais ainda ap&oacute;s 1988, faz com que os recursos dispon&iacute;veis nos planos estadual e municipal sejam capazes de alimentar din&acirc;micas pol&iacute;ticas pr&oacute;prias, as quais se refletem, por exemplo, em subsistemas partid&aacute;rios ou em padr&otilde;es de carreira e de produ&ccedil;&atilde;o legislativa bastante diferenciados. Mais recentemente, trabalho organizado por Santos (2001) representou a primeira tentativa de realiza&ccedil;&atilde;o de estudos de caso tendo como objeto de an&aacute;lise o Poder Legislativo em alguns estados da federa&ccedil;&atilde;o. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda &eacute;, portanto, bastante incipiente o conhecimento produzido sobre os legisladores estaduais e suas intera&ccedil;&otilde;es com os cidad&atilde;os e com os l&iacute;deres de coaliz&otilde;es (Arnold, 1990). A pesquisa em tela prop&ocirc;s-se, exatamente, a contribuir para o preenchimento dessa lacuna por meio da an&aacute;lise comparada das condi&ccedil;&otilde;es e das institui&ccedil;&otilde;es sob as quais se desenvolve a competi&ccedil;&atilde;o pol&iacute;tica nos diferentes estados. Investigouse, entre outras dimens&otilde;es, o contexto decis&oacute;rio em que atuam os legisladores, especialmente o formato dos sistemas partid&aacute;rio eleitoral e parlamentar, a correla&ccedil;&atilde;o de for&ccedil;as pol&iacute;ticas em cada estado, a conforma&ccedil;&atilde;o das bases eleitorais e os tipos de apoiadores consistentes, segundo a percep&ccedil;&atilde;o dos pr&oacute;prios deputados. Procurou-se averiguar os efeitos desses fatores sobre o comportamento pol&iacute;tico, classificado em termos do grau de particularismo <i>versus </i>universalismo que caracteriza a atua&ccedil;&atilde;o dos deputados na arena legislativa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise multivariada foi a ferramenta utilizada para testar os impactos combinados das vari&aacute;veis independentes sobre o comportamento dos deputados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo apresenta, inicialmente, o esquema anal&iacute;tico e as hip&oacute;teses do trabalho. Prop&otilde;e-se, a seguir, a operacionaliza&ccedil;&atilde;o da vari&aacute;vel independente "competi&ccedil;&atilde;o pol&iacute;tica" e a classifica&ccedil;&atilde;o dos subsistemas estaduais nessa dimens&atilde;o, de acordo com a sugest&atilde;o de Lima J&uacute;nior (1983). Na se&ccedil;&atilde;o seguinte, informa-se sobre a medida das outras vari&aacute;veis independentes propostas acima; segue-se a operacionaliza&ccedil;&atilde;o da vari&aacute;vel dependente "grau de comportamento particularista dos deputados estaduais entrevistados". Procede-se, ent&atilde;o, ao teste das hip&oacute;teses, por meio de an&aacute;lise multivariada. Finalmente, &eacute; realizado um esfor&ccedil;o de interpreta&ccedil;&atilde;o dos resultados encontrados. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O ESQUEMA ANAL&Iacute;TICO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seguindo o percurso anal&iacute;tico trilhado pela literatura especializada, o pressuposto central desta investiga&ccedil;&atilde;o &eacute; o de que os legisladores s&atilde;o atores racionais, orientados para fins. As explica&ccedil;&otilde;es informadas pela no&ccedil;&atilde;o de <i>conex&atilde;o eleitoral </i>afirmam que o principal objetivo perseguido pelos legisladores &eacute; o de sua reelei&ccedil;&atilde;o (Mayhew, 1974; Fenno, 1973). Em <i>Congressmen in Committees</i>, Fenno afirma que os legisladores procuram realizar tr&ecirc;s metas, sendo a primeira delas a reelei&ccedil;&atilde;o, seguida pela busca de poder no interior do Congresso e pela produ&ccedil;&atilde;o de boa pol&iacute;tica p&uacute;blica (1973:1). Mayhew define os legisladores como atores que t&ecirc;m na reelei&ccedil;&atilde;o seu maior objetivo (1974:5), embora reconhe&ccedil;a que eles possam perseguir outras metas relacionadas e n&atilde;o necessariamente incompat&iacute;veis com esse objetivo (<i>ibidem</i>:16)<a name="c5"></a><a href="#b5"><sup>5</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vale, no entanto, ressaltar especificidades que recobrem a an&aacute;lise do comportamento dos deputados no Brasil. Em contraste com os colegas norte-americanos, cuja principal meta &eacute; a reelei&ccedil;&atilde;o, a ambi&ccedil;&atilde;o dos parlamentares brasileiros &eacute; mais din&acirc;mica, envolvendo diferentes percursos e trajetos que t&ecirc;m por fim maximizar as chances de sucesso pol&iacute;tico, ainda que em diferentes arenas (legislativa e executiva) ou em diferentes cargos (eletivos e n&atilde;o eletivos)<a name="c6"></a><a href="#b6"><sup>6</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os argumentos de Fenno e de Mayhew inauguraram uma instigante agenda de pesquisa relativa aos determinantes do comportamento legislativo, com &ecirc;nfase nos fatores ex&oacute;genos (caracter&iacute;sticas dos sistemas eleitoral e partid&aacute;rio; conex&atilde;o eleitoral) e end&oacute;genos (regras formais que informam as intera&ccedil;&otilde;es dos legisladores) &agrave;s Casas Legislativas. Tal agenda desembocou, entre outras veredas, nos tr&ecirc;s conhecidos modelos de organiza&ccedil;&atilde;o legislativa: distributivista (Mayhew, 1974), informacional (Krehbiel, 1990) e partid&aacute;rio (Cox e McCubbins, 2005), cada qual postulando um tipo de associa&ccedil;&atilde;o entre as regras que distribuem direitos, recursos e atribui&ccedil;&otilde;es parlamentares entre os legisladores e seu comportamento na arena legislativa. Nos tr&ecirc;s modelos, os legisladores buscam maximizar suas chances de reelei&ccedil;&atilde;o, mas em cada um deles as regras formais do jogo afetam de formas diferentes a probabilidade de consecu&ccedil;&atilde;o de tais fins, tendo em vista as diferentes condi&ccedil;&otilde;es institucionais para a produ&ccedil;&atilde;o de ganhos de troca ou de informa&ccedil;&atilde;o<a name="c7"></a><a href="#b7"><sup>7</sup></a>. Assim, a predomin&acirc;ncia do comportamento particularista dos legisladores (caracterizado pela produ&ccedil;&atilde;o de benef&iacute;cios concentrados e de custos dispersos) seria esperada no contexto de vig&ecirc;ncia do modelo distributivista, por contraste com a preval&ecirc;ncia do comportamento universalista, compat&iacute;vel com os modelos partid&aacute;rio e informacional. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra importante contribui&ccedil;&atilde;o registrada na literatura foi dada por Arnold (1990), que se prop&ocirc;s a explicar, com uma &uacute;nica teoria, o triunfo de cada um de tr&ecirc;s interesses em competi&ccedil;&atilde;o: geral, grupal e geogr&aacute;fico, mostrando por que o mesmo deputado ora escolhe pol&iacute;ticas voltadas para a produ&ccedil;&atilde;o de interesses gerais, ora escolhe pol&iacute;ticas voltadas para a produ&ccedil;&atilde;o de interesses grupais ou de bases geogr&aacute;ficas. Em suas palavras: "A teoria nem sempre prediz um &uacute;nico resultado. Meu objetivo, portanto, &eacute; mostrar como os c&aacute;lculos eleitorais formatam todo o comportamento dos atores pol&iacute;ticos, desde as decis&otilde;es em vota&ccedil;&otilde;es nominais &agrave;s estrat&eacute;gias e t&aacute;ticas de l&iacute;deres de coaliz&atilde;o"<a name="c8"></a><a href="#b8"><sup>8</sup></a> (Arnold, 1990:5-6; tradu&ccedil;&atilde;o dos autores). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Partindo da an&aacute;lise dos c&aacute;lculos, a&ccedil;&otilde;es e intera&ccedil;&otilde;es de cidad&atilde;os, legisladores e l&iacute;deres de coaliz&otilde;es, sua teoria explica a varia&ccedil;&atilde;o no comportamento de um mesmo legislador durante seu mandato. Segundo Arnold, quando t&ecirc;m de tomar uma decis&atilde;o, os legisladores se perguntam, em primeiro lugar, qual das alternativas em competi&ccedil;&atilde;o contribui mais para suas chances de reelei&ccedil;&atilde;o. Sob essa perspectiva, para tomar uma decis&atilde;o, o legislador precisa: (a) identificar todos os p&uacute;blicos atentos e desatentos que podem se preocupar com a quest&atilde;o em pauta; (b) estimar a dire&ccedil;&atilde;o e a intensidade de suas prefer&ecirc;ncias (reais e potenciais); (c) estimar a probabilidade de as prefer&ecirc;ncias potenciais serem transformadas em prefer&ecirc;ncias reais; (d) pesar todas essas prefer&ecirc;ncias de acordo com o tamanho dos v&aacute;rios p&uacute;blicos atentos e desatentos; e (e) dar um peso especial &agrave;s prefer&ecirc;ncias de seus apoiadores consistentes (<i>ibidem</i>:82). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, Arnold (<i>ibidem</i>) possibilita que seja feita uma distin&ccedil;&atilde;o importante entre as bases eleitorais dos legisladores e seus apoiadores consistentes. Base eleitoral refere-se &agrave; dimens&atilde;o espacial da distribui&ccedil;&atilde;o dos votos dos parlamentares. Assim, os legisladores podem ser caracterizados por diferentes tipos de base, a depender do padr&atilde;o de sua vota&ccedil;&atilde;o: regional, segmentado ou universal. Os apoiadores consistentes, por sua vez, s&atilde;o os atores decisivos para a campanha eleitoral do parlamentar; s&atilde;o aqueles que sustentam a candidatura do deputado, podendo assumir o papel de formadores de opini&atilde;o, articuladores de apoio coletivo na sociedade e de financiadores de campanha. Na pol&iacute;tica brasileira, os principais apoiadores consistentes que um deputado estadual pode ter s&atilde;o prefeitos, vereadores, deputados federais, senadores, empres&aacute;rios, l&iacute;deres comunit&aacute;rios ou sindicais, religiosos, professores e comunicadores de massa. Essa diferencia&ccedil;&atilde;o remete &agrave; possibilidade de que um parlamentar venha a ter base eleitoral de um tipo e apoiadores consistentes de outro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vale sublinhar os ganhos anal&iacute;ticos produzidos por Arnold ao explorar, em uma &uacute;nica teoria, os efeitos combinados dos padr&otilde;es de intera&ccedil;&atilde;o entre legisladores, cidad&atilde;os e l&iacute;deres de coaliz&atilde;o e das regras e estrat&eacute;gias procedimentais dispon&iacute;veis para os legisladores em cada contexto institucional em que eles interagem. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir da teoria proposta por Arnold, &eacute; poss&iacute;vel investigar a varia&ccedil;&atilde;o de comportamento entre os legisladores em um mesmo contexto decis&oacute;rio e explicar por que, em uma mesma vota&ccedil;&atilde;o, alguns escolhem alternativas voltadas para a produ&ccedil;&atilde;o de interesses gerais e outros, alternativas voltadas para a produ&ccedil;&atilde;o de interesses grupais ou geogr&aacute;ficos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O enfrentamento dessa quest&atilde;o remete o argumento de volta para Mayhew e para a necessidade de revisitar a explica&ccedil;&atilde;o do comportamento informado pela conex&atilde;o eleitoral. Mayhew elencou as diferentes atividades a que se dedicam os legisladores, visando maximizar suas chances de sucesso nas urnas: <i>advertising, credit claiming </i>e <i>position taking </i>(1974:49-77). Tais atividades s&atilde;o direcionadas a cimentar suas intera&ccedil;&otilde;es com seus eleitores e colher votos. Ele j&aacute; mencionava, no entanto, a necessidade de distinguir analiticamente o eleitorado em geral dos atores pol&iacute;ticos relevantes. Um ator pol&iacute;tico relevante &eacute; definido como "&#91;...&#93; algu&eacute;m que tem recursos que poderiam ser usados na elei&ccedil;&atilde;o em quest&atilde;o. Nas urnas, os &uacute;nicos recursos utiliz&aacute;veis s&atilde;o os votos, mas h&aacute; recursos que podem ser traduzidos em votos: dinheiro, habilidade de persuas&atilde;o, habilidade de organiza&ccedil;&atilde;o etc."<a name="c9"></a><a href="#b9"><sup>9</sup></a> (<i>ibidem</i>:39; tradu&ccedil;&atilde;o dos autores). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As tr&ecirc;s atividades assinaladas por Mayhew - <i>advertising, credit claiming </i>e <i>position taking </i>- relacionam-se, de forma complexa, com o foco da explica&ccedil;&atilde;o de Arnold, referente &agrave; produ&ccedil;&atilde;o de pol&iacute;ticas voltadas para o interesse geral, grupal ou geogr&aacute;fico e, especialmente, com a &ecirc;nfase conferida pelo autor &agrave; considera&ccedil;&atilde;o, pelos legisladores, das prefer&ecirc;ncias de seus apoiadores consistentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Prop&otilde;e-se, aqui, examinar, em primeiro lugar, se as vari&aacute;veis de contexto elencadas pela literatura como vari&aacute;veis independentes, especialmente o "grau de competi&ccedil;&atilde;o pol&iacute;tica nos diferentes estados da Federa&ccedil;&atilde;o", implicam varia&ccedil;&atilde;o no grau de particularismo do comportamento dos deputados<a name="c10"></a><a href="#b10"><sup>10</sup></a>. Em segundo lugar, prop&otilde;e-se verificar se: (1) a filia&ccedil;&atilde;o partid&aacute;ria dos deputados, considerando o posicionamento ideol&oacute;gico de seus partidos; (2) os tipos de apoiadores consistentes; e (3) os tipos de base eleitoral s&atilde;o atributos dos legisladores que constituem explica&ccedil;&atilde;o robusta para as varia&ccedil;&otilde;es no comportamento legislativo dos parlamentares, tamb&eacute;m tomados individualmente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vale assinalar que a primeira vari&aacute;vel independente - "competi&ccedil;&atilde;o pol&iacute;tica nos estados" - &eacute; de natureza contextual e, portanto, distinta das demais vari&aacute;veis que se referem ao legislador individual. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As hip&oacute;teses a serem testadas, portanto, s&atilde;o as seguintes: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">    ]]></body>
<body><![CDATA[<blockquote>H1: <i>quanto maior a competi&ccedil;&atilde;o pol&iacute;tica estadual, menor o grau de comportamento particularista</i><a name="c11"></a><a href="#b11"><sup>11</sup></a>;    <br>  H2: <i>deputados tender&atilde;o a se comportar de forma particularista quanto mais &agrave; direita estiver o partido ao qual &eacute; filiado, quanto mais regional for o perfil de seus apoiadores consistentes e quanto mais suas bases eleitorais forem de tipo regional. </i></blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Vari&aacute;vel Independente I: Competi&ccedil;&atilde;o Pol&iacute;tica</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A operacionaliza&ccedil;&atilde;o da vari&aacute;vel independente, "grau de competi&ccedil;&atilde;o pol&iacute;tica estadual", foi proposta a partir de um di&aacute;logo com Lima J&uacute;nior (1983), referente a seu estudo dos subsistemas partid&aacute;rios estaduais da democracia de 1946. O autor classificou os subsistemas partid&aacute;rios brasileiros, no per&iacute;odo de 1945 a 1962, utilizando especialmente dois indicadores de competitividade: o n&uacute;mero m&eacute;dio de partidos efetivos e a fragmenta&ccedil;&atilde;o eleitoral m&eacute;dia nas elei&ccedil;&otilde;es legislativas estaduais do per&iacute;odo. Neste artigo, prop&otilde;e-se classificar os casos analisados por meio de dois &iacute;ndices, o de competi&ccedil;&atilde;o eleitoral e o de competi&ccedil;&atilde;o legislativa, que levam em conta uma s&eacute;rie de vari&aacute;veis, al&eacute;m das utilizadas por Lima J&uacute;nior. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A decis&atilde;o de medir o conceito de <i>competi&ccedil;&atilde;o pol&iacute;tica </i>por meio da constru&ccedil;&atilde;o desses dois &iacute;ndices est&aacute; informada pela percep&ccedil;&atilde;o de que &eacute; logicamente plaus&iacute;vel a exist&ecirc;ncia de diferentes combina&ccedil;&otilde;es entre competi&ccedil;&atilde;o eleitoral e competi&ccedil;&atilde;o legislativa nos diversos contextos (os doze estados da Federa&ccedil;&atilde;o investigados)<a name="c12"></a><a href="#b12"><sup>12</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os &iacute;ndices para expressar a competi&ccedil;&atilde;o pol&iacute;tica foram constru&iacute;dos levando-se em conta tr&ecirc;s dimens&otilde;es consideradas relevantes na literatura: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) a dimens&atilde;o <i>governo </i>versus <i>oposi&ccedil;&atilde;o</i>; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) a dimens&atilde;o ideol&oacute;gica (<i>esquerda </i>versus <i>direita</i>); </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c) o <i>grau de dispers&atilde;o das for&ccedil;as pol&iacute;ticas</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o &agrave; primeira dimens&atilde;o, considera-se que: 1) com refer&ecirc;ncia &agrave; competi&ccedil;&atilde;o eleitoral, quanto maior a propor&ccedil;&atilde;o de votos obtidos por partidos que n&atilde;o participaram da coliga&ccedil;&atilde;o eleitoral vitoriosa para o governo dos estados, maior o grau de competi&ccedil;&atilde;o pol&iacute;tica estadual; 2) com refer&ecirc;ncia &agrave; competi&ccedil;&atilde;o legislativa, quanto maior a propor&ccedil;&atilde;o de deputados que afirmam se aproximar da oposi&ccedil;&atilde;o ao governo, maior &eacute; o grau de competi&ccedil;&atilde;o pol&iacute;tica estadual. Na segunda dimens&atilde;o, sup&otilde;e-se que: 1) quanto maior a dist&acirc;ncia ideol&oacute;gica entre o partido do governador eleito e a m&eacute;dia das posi&ccedil;&otilde;es dos partidos da principal coliga&ccedil;&atilde;o de oposi&ccedil;&atilde;o que concorreu ao governo dos estados, maior a competi&ccedil;&atilde;o pol&iacute;tica estadual; 2) quanto maior o grau de polariza&ccedil;&atilde;o ideol&oacute;gica dos partidos que comp&otilde;em as Assembleias Legislativas, maior &eacute; o grau de competi&ccedil;&atilde;o pol&iacute;tica estadual. Considera-se ainda que graus maiores de dispers&atilde;o das for&ccedil;as pol&iacute;ticas no processo eleitoral e nas Casas Legislativas indicam tamb&eacute;m mais competi&ccedil;&atilde;o pol&iacute;tica estadual. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, para a constru&ccedil;&atilde;o do &iacute;ndice de competi&ccedil;&atilde;o eleitoral (ICE) foram utilizados os seguintes indicadores: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(a) na dimens&atilde;o governo <i>versus </i>oposi&ccedil;&atilde;o, calculou-se a propor&ccedil;&atilde;o de votos dados aos candidatos a deputado estadual, pertencentes a partidos que n&atilde;o participavam da coliga&ccedil;&atilde;o vitoriosa para o governo dos estados, sobre o total de votos v&aacute;lidos na elei&ccedil;&atilde;o legislativa estadual de 2006<a name="c13"></a><a href="#b13"><sup>13</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(b) na dimens&atilde;o esquerda <i>versus </i>direita, utilizou-se uma adapta&ccedil;&atilde;o do &iacute;ndice de dist&acirc;ncia ideol&oacute;gica de Sani e Sartori (1980). Os autores propuseram, como medida de dist&acirc;ncia ideol&oacute;gica entre dois partidos, a diferen&ccedil;a entre as posi&ccedil;&otilde;es de cada um deles na escala de direita <i>versus </i>esquerda, dividida pela diferen&ccedil;a m&aacute;xima poss&iacute;vel, que &eacute; de nove (9), uma vez que a escala varia de um (1) a dez (10). Aqui, interessa utilizar a medida como indicador da dist&acirc;ncia entre as duas principais for&ccedil;as pol&iacute;ticas em competi&ccedil;&atilde;o na arena eleitoral. Dessa forma, calculou-se o seguinte &iacute;ndice: </font></p>     <p><img src="/img/revistas/dados/v52n4/a05txt01.gif"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que <i>DI </i>= dist&acirc;ncia ideol&oacute;gica; </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">    <blockquote><i>P</i><sub><i>p</i>1</sub> = posi&ccedil;&atilde;o ideol&oacute;gica do partido do governador eleito;    <br> <i>P</i><sub><i>cp</i>2</sub> = m&eacute;dia da posi&ccedil;&atilde;o ideol&oacute;gica dos partidos que compuseram a coliga&ccedil;&atilde;o eleitoral que ficou em segundo lugar (no primeiro ou no segundo turnos), em cada um dos estados da Federa&ccedil;&atilde;o, na elei&ccedil;&atilde;o de 2006. </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O &iacute;ndice de dist&acirc;ncia ideol&oacute;gica pode variar de zero (0) - situa&ccedil;&atilde;o que ocorreria na aus&ecirc;ncia de diferen&ccedil;a entre a posi&ccedil;&atilde;o ideol&oacute;gica do partido do governador eleito e a m&eacute;dia da posi&ccedil;&atilde;o dos partidos da coliga&ccedil;&atilde;o que ficou em segundo lugar - a um (1) - situa&ccedil;&atilde;o em que as duas posi&ccedil;&otilde;es acimaocupam os extremos na escala ideol&oacute;gica de direita <i>versus </i>esquerda. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A medida da posi&ccedil;&atilde;o ideol&oacute;gica dos partidos pol&iacute;ticos no eixo esquerda <i>versus </i>direita foi feita a partir das respostas dadas pelos entrevistados a tr&ecirc;s perguntas inclu&iacute;das no question&aacute;rio: sua auto-classifica&ccedil;&atilde;o na escala que varia de um (1) - esquerda-a dez (10) - direita, a posi&ccedil;&atilde;o que atribuiu ao pr&oacute;prio partido e a avalia&ccedil;&atilde;o feita sobre outros partidos, na mesma escala - nesse caso, s&oacute; foram considerados os oito maiores partidos do pa&iacute;s (PP<a name="ast2"></a><a href="#ast1"><sup>**</sup></a>, PDT, PT, PTB, PMDB, DEM, PSB, PSDB e PR). Calculou-se a m&eacute;dia dos dois ou tr&ecirc;s n&uacute;meros - no caso dos maiores partidos - resultantes das respostas m&eacute;dias dadas pelos deputados e, dessa forma, os partidos pol&iacute;ticos foram distribu&iacute;dos na escala que, empiricamente, variou de 1,38, para o PC do B, a 7,33, para o DEM<a name="c14"></a><a href="#b14"><sup>14</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os n&uacute;meros resultantes parecem medir de forma bastante aceit&aacute;vel e coerente a posi&ccedil;&atilde;o ideol&oacute;gica dos partidos pol&iacute;ticos brasileiros considerados na an&aacute;lise, levando-se em conta a tend&ecirc;ncia, j&aacute; conhecida, de os pol&iacute;ticos brasileiros utilizarem raramente, para se localizarem na escala, as posi&ccedil;&otilde;es mais extremas &agrave; direita<a name="c15"></a><a href="#b15"><sup>15</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(c) como indicador da dispers&atilde;o das for&ccedil;as pol&iacute;ticas nos estados, utilizou-se o &iacute;ndice de fragmenta&ccedil;&atilde;o eleitoral proposto por Rae (1971)<a name="c16"></a><a href="#b16"><sup>16</sup></a>. Esse indicador leva em conta a distribui&ccedil;&atilde;o das propor&ccedil;&otilde;es de votos obtidos pelos partidos que apresentaram candidatos para o cargo de deputado estadual e o n&uacute;mero de partidos em competi&ccedil;&atilde;o. Pode variar de zero (0) - situa&ccedil;&atilde;o em que um partido teria obtido todos os votos - a um (1) - se todos os partidos tivessem o mesmo n&uacute;mero de votos<a name="c17"></a><a href="#b17"><sup>17</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O ICE apresentado no <a href="#q1">Quadro1</a> foi calculado por meio da soma dos tr&ecirc;s indicadores acima, que foram padronizados para terem o mesmo peso no &iacute;ndice<a name="c18"></a><a href="#b18"><sup>18</sup></a>. Dessa maneira, ele varia de zero, o m&iacute;nimo de competi&ccedil;&atilde;o, a tr&ecirc;s, situa&ccedil;&atilde;o de competi&ccedil;&atilde;o m&aacute;xima. Os estados investigados foram ordenados do menor ao maior valor. &Eacute; importante lembrar que os dados a respeito 1) da propor&ccedil;&atilde;o de votos da coliga&ccedil;&atilde;o de oposi&ccedil;&atilde;o ao governador eleito e 2) da fragmenta&ccedil;&atilde;o eleitoral se referem &agrave;s elei&ccedil;&otilde;es de 2006, mas o segundo indicador, dist&acirc;ncia ideol&oacute;gica, foi calculado levando-se em conta tamb&eacute;m as respostas dadas pelos entrevistados na pesquisa realizada em 2007 e em 2008. </font></p>     <p><a name="q1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05quad01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se observar varia&ccedil;&atilde;o entre os estados quanto ao grau de competi&ccedil;&atilde;o eleitoral, pelo menos no contexto do pleito de 2006. A posi&ccedil;&atilde;o na escala que resultou do &iacute;ndice contrap&ocirc;s, de um lado, os estados de Santa Catarina, Rio de Janeiro e Cear&aacute;, que apresentam menor competi&ccedil;&atilde;o eleitoral, aos estados de Pernambuco, Par&aacute; e Rio Grande do Sul, com mais competi&ccedil;&atilde;o eleitoral. O &iacute;ndice indica variedade nos subsistemas pol&iacute;ticos estaduais brasileiros, sugerindo que esse fator pode ser importante para explicar outros tra&ccedil;os do processo pol&iacute;tico estadual. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para medir o grau de competi&ccedil;&atilde;o parlamentar, foi constru&iacute;do o &iacute;ndice de competi&ccedil;&atilde;o legislativa (ICL), utilizando-se os seguintes indicadores: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(a) Na dimens&atilde;o governo <i>versus </i>oposi&ccedil;&atilde;o, considerou-se a propor&ccedil;&atilde;o dos deputados que, em cada um dos estados, posicionou-se como de oposi&ccedil;&atilde;o. Esse indicador resultou de pergunta, inclu&iacute;da no question&aacute;rio, em quesepedia para o deputado se autoclassificar em uma escala de um (1) a dez (10), em que 1 indicava "m&aacute;xima aproxima&ccedil;&atilde;o do governo" e 10, "m&aacute;xima aproxima&ccedil;&atilde;o da oposi&ccedil;&atilde;o". A partir da observa&ccedil;&atilde;o das distribui&ccedil;&otilde;es de frequ&ecirc;ncia dessa vari&aacute;vel em cada um dos estados investigados, decidiu-se considerar como de oposi&ccedil;&atilde;o os deputados que se localizaram nas posi&ccedil;&otilde;es de sete (7) a dez (10) na escala. </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(b) Na dimens&atilde;o ideol&oacute;gica, utilizou-se o &iacute;ndice de polariza&ccedil;&atilde;o proposto por Francisco A. Oca&ntilde;a e Pablo O&ntilde;ate (<i>apud </i>D&iacute;ez e Barahona, 2002:348). Tal medida considera a soma das diferen&ccedil;as entre as posi&ccedil;&otilde;es de cada partido na escala direita <i>versus </i>esquerda, em rela&ccedil;&atilde;o &agrave; m&eacute;dia da posi&ccedil;&atilde;o do conjunto de partidos do plen&aacute;rio, elevada ao quadrado e ponderada pelo peso dos partidos na Assembleia. Esse peso, por sua vez, &eacute; indicado pelo n&uacute;mero de cadeiras que cada um deles obteve nas urnas em 2006<a name="c19"></a><a href="#b19"><sup>19</sup></a>. O resultado, para cada uma das Casas Legislativas, foi padronizado de forma a variar de 0 a 1, para que esse indicador contasse, na constru&ccedil;&atilde;o do &iacute;ndice, como mesmo peso dos outros dois<a name="c20"></a><a href="#b20"><sup>20</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(c) Com rela&ccedil;&atilde;o &agrave; terceira dimens&atilde;o, a dispers&atilde;o pol&iacute;tica, considerou-se o &iacute;ndice de fragmenta&ccedil;&atilde;o parlamentar proposto por Rae e Taylor (1970). A fragmenta&ccedil;&atilde;o parlamentar resulta da rela&ccedil;&atilde;o entre a fracionaliza&ccedil;&atilde;o, medida proposta anteriormente por Rae, e a fracionaliza&ccedil;&atilde;o m&aacute;xima, que mede a rela&ccedil;&atilde;o entre o n&uacute;mero de cadeiras e o n&uacute;mero de partidos parlamentares<a name="c21"></a><a href="#b21"><sup>21</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <a href="#q2">Quadro 2</a> mostra os resultados obtidos nos indicadores considerados na constru&ccedil;&atilde;o do &iacute;ndice de competi&ccedil;&atilde;o legislativa para os estados analisados. Tamb&eacute;m nesse caso o valor foi calculado pela soma dos tr&ecirc;s indicadores, padronizados de forma a terem o mesmo peso. Assim, o &iacute;ndice de competi&ccedil;&atilde;o legislativa pode variar de zero (0), situa&ccedil;&atilde;o em que n&atilde;o haveria nenhuma competi&ccedil;&atilde;o, a tr&ecirc;s (3), caso de m&aacute;xima competitividade. </font></p>     <p><a name="q2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05quad02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m no grau de competi&ccedil;&atilde;o legislativa, h&aacute; diferen&ccedil;a entre os casos analisados. A leitura do <a href="#q2">Quadro 2</a> permite observar que Cear&aacute;, Goi&aacute;s e Mato Grosso apresentam menor competi&ccedil;&atilde;o legislativa, em contraste com Bahia, Pernambuco e Rio Grande do Sul, com maior competi&ccedil;&atilde;o legislativa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dois &iacute;ndices distribuem os estados de forma diferente. Esse resultado indica que eles devem ser tratados como dimens&otilde;es separadas. Embora os dois &iacute;ndices estejam correlacionados (R<sup>2</sup>=0,67), parece relevante distinguir, para analisar os subsistemas estaduais, a competi&ccedil;&atilde;o na arena eleitoral, de um lado, e a competi&ccedil;&atilde;o na arena legislativa, de outro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>A Classifica&ccedil;&atilde;o dos Subsistemas Partid&aacute;rios Estaduais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seguindo os passos de Lima J&uacute;nior (1983), interessa fazer a classifica&ccedil;&atilde;o dos sistemas pol&iacute;ticos estaduais em termos dos graus de competi&ccedil;&atilde;o pol&iacute;tica. No <a href="#g1">Gr&aacute;fico 1</a>, os estados analisados foram colocados em dois eixos: o primeiro apresenta os resultados no &iacute;ndice de competi&ccedil;&atilde;o eleitoral, o segundo mostra os valores do &iacute;ndice de competi&ccedil;&atilde;o legislativa. Pode-se observar que a maioria dos casos se encontra nos dois quadrantes inferiores, de baixa competi&ccedil;&atilde;o eleitoral; n&atilde;o h&aacute; casos na posi&ccedil;&atilde;o de alta competi&ccedil;&atilde;o eleitoral e baixa competi&ccedil;&atilde;o legislativa, embora o estado do Par&aacute; se aproxime dessa posi&ccedil;&atilde;o; Minas Gerais, Tocantins, S&atilde;o Paulo e Rio de Janeiro t&ecirc;m baixa competi&ccedil;&atilde;o eleitoral e alta competi&ccedil;&atilde;o legislativa, embora todos esses casos se encontrem pr&oacute;ximos dos centros das distribui&ccedil;&otilde;es; Rio Grande do Sul, Bahia, Pernambuco e Par&aacute; s&atilde;o os estados que t&ecirc;m posi&ccedil;&atilde;o alta nos dois &iacute;ndices. </font></p>     ]]></body>
<body><![CDATA[<p><a name="g1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05graf01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses resultados confirmam que a heterogeneidade dos subsistemas partid&aacute;rios encontrada por Lima J&uacute;nior (1983) para o per&iacute;odo de 1945 a 1964 vale tamb&eacute;m para o atual per&iacute;odo. Se os resultados das elei&ccedil;&otilde;es legislativas de 2006 n&atilde;o t&ecirc;m caracter&iacute;sticas espec&iacute;ficas, diferentes das dos outros pleitos da atual democracia brasileira, os dados acima mostram a perman&ecirc;ncia de tipos diferentes de subsistemas estaduais, com refer&ecirc;ncia aos graus de competi&ccedil;&atilde;o pol&iacute;tica nas unidades federadas. Resta examinar, como proposto na hip&oacute;tese formulada anteriormente, se esse fator, que distingue os estados investigados, tem algum impacto sobre a vari&aacute;vel dependente, particularismo <i>versus </i>universalismo do comportamento dos deputados estaduais entrevistados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Vari&aacute;veis Independentes II: Posicionamento Ideol&oacute;gico, Apoiadores Consistentes e Tipo de Base Eleitoral</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m da possibilidade de que a competi&ccedil;&atilde;o pol&iacute;tica (eleitoral e legislativa) tenha alguma influ&ecirc;ncia sobre o comportamento particularista dos deputados estaduais analisados, aventam-se as hip&oacute;teses, formuladas no in&iacute;cio, de que o partido de filia&ccedil;&atilde;o do deputado, os tipos de apoiadores consistentes e de bases eleitorais tenham tamb&eacute;m efeito sobre o grau de particularismo do comportamento dos legisladores. A seguir, apresenta-se a forma como essas &uacute;ltimas vari&aacute;veis foram medidas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(a) Como indicador da filia&ccedil;&atilde;o partid&aacute;ria do deputado utilizou-se a medida da posi&ccedil;&atilde;o ideol&oacute;gica dos partidos pol&iacute;ticos no eixo esquerda <i>versus </i>direita, como informada acima, quando se explicitou a constru&ccedil;&atilde;o dos &iacute;ndices de competi&ccedil;&atilde;o pol&iacute;tica. Espera-se que deputados de partidos de direita tenham comportamento mais particularista que deputados de partidos de esquerda<a name="c22"></a><a href="#b22"><sup>22</sup></a>. A distribui&ccedil;&atilde;o dessa vari&aacute;vel &eacute; apresentada no <a href="#g2">Gr&aacute;fico 2</a>. </font></p>     <p><a name="g2"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v52n4/a05graf02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(b) Para classificar os tipos de apoiadores consistentes, seguindo a orienta&ccedil;&atilde;o de Arnold (1990), foram utilizadas tr&ecirc;s vari&aacute;veis indicadoras (<i>dummies</i>), constru&iacute;das a partir da seguinte pergunta inclu&iacute;da no question&aacute;rio: "Na opini&atilde;o do(a) Sr.(a), qual dos seguintes fatores foi o mais importante para sua vit&oacute;ria na &uacute;ltima elei&ccedil;&atilde;o?". Aresposta "o apoio do partido" foi classificada como apoio de tipo geral; as respostas "o apoio de prefeitos de sua regi&atilde;o" e "o apoio de vereadores de sua regi&atilde;o" foram tomadas como indicadores de apoio de tipo regional, e "o apoio de l&iacute;deres empresariais", "da Igreja" e "de l&iacute;deres comunit&aacute;rios ou sindicais", tomadas como apoio de tipo grupal. As demais respostas foram consideradas "outros apoios". As tr&ecirc;s vari&aacute;veis indicadoras, "apoiadores de tipo geral", "apoiadores de tipo regional" e "apoiadores de tipo grupal", foram calculadas em contraposi&ccedil;&atilde;o ao "apoio de outros". Espera-se, a partir do esquema anal&iacute;tico proposto, que respostas indicando o apoio regional como o fator mais importante para a vit&oacute;ria eleitoral dos deputados estejam associadas com comportamento mais particularista. No <a href="#g3">Gr&aacute;fico 3</a> pode-se observar a distribui&ccedil;&atilde;o dos deputados na vari&aacute;vel "apoiadores consistentes". </font></p>     <p><a name="g3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05graf03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(c) Para a cria&ccedil;&atilde;o do indicador de "base eleitoral" utilizou-se o que se chamou, no question&aacute;rio, de "representa&ccedil;&atilde;o priorit&aacute;ria" dos deputados. Tr&ecirc;s vari&aacute;veis indicadoras foram constru&iacute;das a partir da seguinte pergunta: "Nesta legislatura, o(a) Sr.(a) acredita representar prioritariamente os interesses de:". Foram classificados como representantes de interesses gerais os deputados que responderam "dos eleitores de seu partido"; como representantes de base regional os que afirmaram "dos eleitores de sua regi&atilde;o"; e como representantes de interesses grupais os que responderam "de determinado segmento (social, religioso, econ&ocirc;mico) de cidad&atilde;os de seu estado". As vari&aacute;veis "representantes de interesses gerais", "representantes de bases regionais" e "representantes de interesses grupais" foram calculadas em rela&ccedil;&atilde;o &agrave;s "outras" bases apontadas pelos parlamentares. Espera-se comportamento mais particularista entre os deputados que afirmam representar prioritariamente os interesses dos eleitores de sua regi&atilde;o e, em menor medida, entre os que afirmam representar grupos sociais. A distribui&ccedil;&atilde;o dos deputados nessa vari&aacute;vel &eacute; apresentada no <a href="#g4">Gr&aacute;fico 4</a>. </font></p>     <p><a name="g4"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v52n4/a05graf04.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Vari&aacute;vel Dependente: O Grau de Particularismo dos Deputados</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A vari&aacute;vel dependente" o grau de particularismo do comportamento dos deputados tomados individualmente" foi medida por meio de um &iacute;ndice somat&oacute;rio<a name="c23"></a><a href="#b23"><sup>23</sup></a>, criado a partir dos seguintes itens inclu&iacute;dos no question&aacute;rio: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(a) a import&acirc;ncia atribu&iacute;da pelo deputado &agrave; fun&ccedil;&atilde;o de "propor emendas ao or&ccedil;amento estadual que beneficiem sua regi&atilde;o". Foram atribu&iacute;dos quatro (4) pontos ao deputado se ele afirmou dar import&acirc;ncia "em primeiro lugar" a essa fun&ccedil;&atilde;o, dois (2) pontos se afirmou "em segundo lugar" e zero (0) se n&atilde;o citou essa fun&ccedil;&atilde;o entre as duas mais importantes; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(b) a frequ&ecirc;ncia com que os deputados afirmam ter realizado, na atual legislatura, a atividade de "atender ou encaminhar pleitos de seus eleitores". A resposta a esse item foi medida, no question&aacute;rio, utilizando-se a seguinte escala: muitas vezes, algumas vezes, poucas vezes ou nunca; os n&uacute;meros, de zero (0) a quatro (4), foram atribu&iacute;dos aos deputados de acordo com o grau crescente em sua resposta sobre a frequ&ecirc;ncia dessa atividade; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(c) a frequ&ecirc;ncia com que os deputados afirmam ter realizado, na atual legislatura, a atividade de "tratar, junto &agrave; burocracia, das demandas de prefeitos de sua regi&atilde;o". Esse item foi medido da mesma forma que o anterior; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(d) a import&acirc;ncia atribu&iacute;da pelo respondente a "conseguir recursos para sua base eleitoral", para o candidato se reeleger &agrave; Assembleia Legislativa. Os valores de zero (0) a quatro (4), nesse item, foram atribu&iacute;dos de acordo com a ordena&ccedil;&atilde;o, feita pelos deputados, de um conjunto de cinco itens alternativos; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(e) a frequ&ecirc;ncia com que o deputado utiliza "visitas &agrave;s suas bases eleitorais" como meio para informar seus eleitores sobre sua atua&ccedil;&atilde;o parlamentar. Os pontos, de zero (0) a quatro (4), foram atribu&iacute;dos aos deputados de acordo com uma escala de resposta que variava de "nunca" a "frequentemente". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O &iacute;ndice constru&iacute;do tem um resultado estatisticamente consistente<a name="c24"></a><a href="#b24"><sup>24</sup></a>. Para o conjunto dos deputados, o grau de particularismo parece alto: a medida variou de 2,67 a 20 pontos, com m&eacute;dia de 14,77 e desvio padr&atilde;o de 3,38. O <a href="#g5">Gr&aacute;fico 5</a> mostra a distribui&ccedil;&atilde;o do &iacute;ndice de particularismo para todos os entrevistados. </font></p>     ]]></body>
<body><![CDATA[<p><a name="g5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05graf05.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No <a href="#g6">Gr&aacute;fico 6</a>, pode-se observar a varia&ccedil;&atilde;o do comportamento particularista entre os estados da Federa&ccedil;&atilde;o investigados. Os casos foram ordenados dos menores aos maiores valores em rela&ccedil;&atilde;o &agrave; m&eacute;dia. Note-se que n&atilde;o h&aacute; um padr&atilde;o regional claro na distribui&ccedil;&atilde;o do comportamento particularista m&eacute;dio dos parlamentares. Os menores graus m&eacute;dios de comportamento particularista aparecem no Rio de Janeiro (Sudeste)<a name="c25"></a><a href="#b25"><sup>25</sup></a>, no Rio Grande do Sul (Sul), mas tamb&eacute;m em Pernambuco (Nordeste); a maior presen&ccedil;a m&eacute;dia de particularismo foi encontrada no Tocantins (Norte), no Par&aacute; (Norte) e em Goi&aacute;s (Centro-Oeste). </font></p>     <p><a name="g6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05graf06.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="#tab1">Tabela 1</a> apresenta os partidos ordenados de acordo com o grau de particularismo m&eacute;dio de seus deputados. O &iacute;ndice ordena os entrevistados, classificados por partidos pol&iacute;ticos, de forma compat&iacute;vel com a que se poderia esperar: note-se que essa classifica&ccedil;&atilde;o corresponde de perto &agrave; distribui&ccedil;&atilde;o dos partidos na escala direita <i>versus </i>esquerda apresentada anteriormente. De acordo com a literatura especializada em partidos pol&iacute;ticos (Melo, 2000; 2004), aqueles mais &agrave; direita apresentam m&eacute;dia de grau de particularismo maior do que a observada nos posicionados mais &agrave; esquerda. </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>O Teste das Hip&oacute;teses</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As <a href="#tab3">tabelas 3</a> e <a href="#tab4">4</a> trazem os resultados dos testes das hip&oacute;teses, feitos por meio de quatro modelos de regress&atilde;o linear m&uacute;ltipla<a name="c26"></a><a href="#b26"><sup>26</sup></a>, a fim de analisar o impacto dos diversos fatores tratados como vari&aacute;veis independentes sobre o grau de comportamento particularista dos deputados nas doze Casas Legislativas pesquisadas. </font></p>     <p><a name="tab3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05tab03.gif""></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="tab4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05tab04.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No primeiro modelo foram inclu&iacute;dos os &iacute;ndices de competi&ccedil;&atilde;o eleitoral (ICE) e legislativa (ICL). O coeficiente do ICE &eacute; positivo e o do ICL, negativo, o que mostra a import&acirc;ncia de se levar em conta as duas medidas separadamente. Com o controle do ICL, o efeito da competi&ccedil;&atilde;o eleitoral tem sinal positivo: o grau de particularismo do comportamento dos deputados aumenta com mais competi&ccedil;&atilde;o eleitoral, ao contr&aacute;rio do que se esperava. Contudo, a competi&ccedil;&atilde;o legislativa, controlada a competi&ccedil;&atilde;o eleitoral, implica diminui&ccedil;&atilde;o, como se prop&ocirc;s na hip&oacute;tese, do grau de particularismo do comportamento legislativo. Esse &eacute; um dos achados interessantes deste trabalho. Embora teoricamente se esperasse que o efeito das duas dimens&otilde;es de competi&ccedil;&atilde;o pol&iacute;tica se desse na mesma dire&ccedil;&atilde;o, empiricamente foram observados efeitos em sentidos opostos<a name="c27"></a><a href="#b27"><sup>27</sup></a>. Como o erro de estima&ccedil;&atilde;o encontrado n&atilde;o permite afirmar algo, com seguran&ccedil;a, a respeito da magnitude da associa&ccedil;&atilde;o entre competi&ccedil;&atilde;o eleitoral e parlamentar e o comportamento particularista dos deputados, s&oacute; &eacute; poss&iacute;vel dizer que a competi&ccedil;&atilde;o pol&iacute;tica estadual n&atilde;o provocou o efeito esperado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados obtidos, portanto, alimentam a discuss&atilde;o sobre a dire&ccedil;&atilde;o da associa&ccedil;&atilde;o entre distributivismo e competi&ccedil;&atilde;o pol&iacute;tica e indicam que o incremento da competi&ccedil;&atilde;o eleitoral contribui para a eleva&ccedil;&atilde;o do grau de particularismo dos deputados, refor&ccedil;ando o argumento de Lindbeck e Weibull (1993). Segundo esses autores, recursos particularistas s&atilde;o enviados em maior grau para lugares onde h&aacute; predomin&acirc;ncia de "<i>swing voters</i>". Isso implica que, ali onde a competi&ccedil;&atilde;o pol&iacute;tica &eacute; maior (os eleitores s&atilde;o mais disputados, n&atilde;o h&aacute; predom&iacute;nio de nenhum partido ou fac&ccedil;&atilde;o, os resultados s&atilde;o incertos), s&atilde;o tamb&eacute;m maiores as chances de conquistar eleitoresque votavam em outros candidatos. Esses seriam, portanto, os locais que tendem a receber maior aten&ccedil;&atilde;o dos <i>incumbents</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme mencionado acima, os resultados mostraram ainda que, quanto maior a competi&ccedil;&atilde;o legislativa estadual, menor tende a ser o grau de particularismo dos deputados. A contribui&ccedil;&atilde;o deste artigo para a pol&ecirc;mica, portanto, diz respeito &agrave;s particularidades das duas arenas aqui analisadas: a eleitoral e a legislativa. A literatura que aborda o tema do distributivismo tem considerado a dimens&atilde;o da competi&ccedil;&atilde;o pol&iacute;tica unit&aacute;ria; e talvez por isso venha encontrando resultados discrepantes. Na verdade, o que este trabalho sugere  &eacute; que a competi&ccedil;&atilde;o pol&iacute;tica impacta o grau de particularismo de <i>incumbents</i>, dependendo da arena pol&iacute;tica em que ela &eacute; medida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Modelo 2, foi inclu&iacute;da a vari&aacute;vel "partido do deputado", medida por posicionamento na escala esquerda <i>versus </i>direita. O resultado mostra que o posicionamento ideol&oacute;gico do partido do parlamentar afeta seu comportamento: quanto mais &agrave; direita se localiza o partido, maior a probabilidade de que o deputado se comporte de forma particularista (um ponto a mais na escala eleva 0,62 ponto na escala de particularismo). Esse dado certamente sugere a relev&acirc;ncia de se levar em conta essa vari&aacute;vel na explica&ccedil;&atilde;o da atividade parlamentar. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se for poss&iacute;vel considerar, com esse resultado, que o partido do candidato influi sobre seu comportamento mais ou menos particularista, duas interpreta&ccedil;&otilde;es relacionadas parecem plaus&iacute;veis: 1) os pol&iacute;ticos com experi&ecirc;ncias, origens e bases pol&iacute;ticas que incentivam o particularismo tendem a se filiar mais provavelmente aos partidos de direita; ou 2) pode ser que partidos de posi&ccedil;&atilde;o ideol&oacute;gica &agrave; esquerda impe&ccedil;am, com frequ&ecirc;ncia maior, o ingresso, em seus quadros, de pol&iacute;ticos de tradi&ccedil;&atilde;o regional, em contraste com representantes de interesses de grupos espec&iacute;ficos e com pol&iacute;ticos de orienta&ccedil;&atilde;o program&aacute;tica e ideol&oacute;gica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; o Modelo 3 inclui os chamados "apoiadores consistentes" dos deputados. Nesse caso, ter apoiadores consistentes tipicamente regionais (prefeitos, vereadores) faz aumentar, como se esperava teoricamente, a chance de comportamento particularista dos deputados (ter apoiadores consistentes de tipo regional eleva em 1,63 ponto a posi&ccedil;&atilde;o na escala de particularismo). Levando-se em conta o <i>tamanho do erro padr&atilde;o estimado, frente aos estimadores calculados</i>, ter apoio de grupos espec&iacute;ficos (l&iacute;deres sindicais, comunit&aacute;rios e religiosos, empres&aacute;rios etc.) tem efeito pequeno sobre o comportamento particularista dos deputados, assim como ter apoio geral, de tipo partid&aacute;rio. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O pr&oacute;ximo passo foi testar o Modelo 4, no qual foram consideradas as vari&aacute;veis indicadoras da representa&ccedil;&atilde;o priorit&aacute;ria, mantidas as que se referem ao posicionamento ideol&oacute;gico dos partidos dos deputados e aos apoiadores consistentes de tipo regional, e reintroduzidas as vari&aacute;veis de competi&ccedil;&atilde;o pol&iacute;tica. Os resultados mostram que, se o deputado afirma representar prioritariamente os interesses de sua regi&atilde;o, aumentam as chances de seu comportamento particularista, controlando-se as demais vari&aacute;veis. No entanto, se o parlamentar afirma representar algum grupo social, diminuem tais chances. O valor do <i>beta estimado </i>para "representante de interesses gerais" &eacute; baixo e n&atilde;o significativo, enquanto o coeficiente para "representantes de bases regionais", ao contr&aacute;rio, &eacute; alto e significativo<a name="c28"></a><a href="#b28"><sup>28</sup></a>. Importa tamb&eacute;m observar que o posicionamento ideol&oacute;gico dos partidos dos deputados e os "apoiadores consistentes de base regional" continuam tendo efeito importante sobre o grau de comportamento particularista dos entrevistados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados da regress&atilde;o apontam para a consist&ecirc;ncia da conex&atilde;o entre o tipo de representa&ccedil;&atilde;o priorit&aacute;ria, o tipo de apoiadores consistentes, o posicionamento ideol&oacute;gico do partido ao qual o parlamentar &eacute; filiado e seu grau de comportamento particularista. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se os parlamentares s&atilde;o atores racionais que pretendem maximizar suas chances eleitorais por meio do comportamento legislativo, faz sentido encontrar uma rela&ccedil;&atilde;o positiva entre base eleitoral de tipo regional, marcada por concentra&ccedil;&atilde;o espacial de demandas, e comportamento particularista, caracterizado pela busca de benef&iacute;cios localizados e paroquiais. Assim tamb&eacute;m &eacute; razo&aacute;vel que a rela&ccedil;&atilde;o entre apoiadores consistentes regionais e particularismo seja positiva. Afinal, o atendimento &agrave;s demandas particulares dos que apoiam o deputado manter&aacute; o v&iacute;nculo que, na opini&atilde;o dos parlamentares, foi decisivo para sua vit&oacute;ria eleitoral. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONSIDERA&Ccedil;&Otilde;ES FINAIS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns resultados do esfor&ccedil;o de pesquisa sobre os Legislativos estaduais aqui relatados parecem relevantes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em primeiro lugar, foi poss&iacute;vel, utilizando-se vari&aacute;veis obtidas por diferentes t&eacute;cnicas de pesquisa, classificar os estados da Federa&ccedil;&atilde;o estudados levando-se em conta duas dimens&otilde;es consideradas na produ&ccedil;&atilde;o internacional: os graus de competi&ccedil;&atilde;o na arena eleitoral e na arena legislativa. Refor&ccedil;a-se a conclus&atilde;o de Lima J&uacute;nior (1983) para o per&iacute;odo 1945-1964: existem diversos subsistemas pol&iacute;tico-partid&aacute;rios nas unidades federadas brasileiras; h&aacute; estados com altos graus de competi&ccedil;&atilde;o eleitoral e legislativa; h&aacute; casos com baixos graus nos dois &iacute;ndices; e h&aacute; ainda outros com alto grau de competi&ccedil;&atilde;o eleitoral e baixo grau de competi&ccedil;&atilde;o legislativa. Apesar de as mesmas regras eleitorais valerem para todos eles, os padr&otilde;es de competi&ccedil;&atilde;o eleitoral e legislativa variam, o que sugere o desenvolvimento de hip&oacute;teses explicativas para tal fen&ocirc;meno. Note-se, no entanto, que a tipologia proposta por Lima J&uacute;nior para a democracia de 1945-1964 - sistemas de dois partidos, de tr&ecirc;s a cinco partidos e de seis ou mais partidos - n&atilde;o &eacute; mais adequada para distinguir os tipos de subsistemas partid&aacute;rios estaduais atuais, uma vez que todos os doze casos examinados, em 2006, seriam classificados na terceira categoria (o menor n&uacute;mero efetivo de partidos para os estados aquianalisados &eacute; de 5,7, caso do Estado do Cear&aacute;). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em segundo lugar, foi poss&iacute;vel classificar a grande maioria dos partidos pol&iacute;ticos brasileiros na escala direita <i>versus </i>esquerda, tamb&eacute;m de forma coerente com o conhecimento acumulado e, importa lembrar, a partir da opini&atilde;o de atores politicamente relevantes: as elites pol&iacute;ticas estaduais (deputados das Assembleias Legislativas das unidades pesquisadas). A medida proposta pode, certamente, ser &uacute;til em outros estudos sobre o funcionamento do sistema pol&iacute;tico brasileiro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Identificou-se, em terceiro lugar, uma dimens&atilde;o relevante para distinguir o comportamento dos deputados: o grau de particularismo em contraposi&ccedil;&atilde;o ao universalismo de sua atua&ccedil;&atilde;o pol&iacute;tica, quest&atilde;o tradicionalmente considerada na produ&ccedil;&atilde;o te&oacute;rica sobre estudos legislativos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Certamente, esses resultados j&aacute; compensariam o esfor&ccedil;o de pesquisa realizado pela equipe do CEL-DCP. Entretanto, o objetivo de verificar os efeitos dos fatores acima sobre o grau de comportamento particularista, como atributo dos deputados, baseado nos pressupostos anal&iacute;ticos e nas teorias em voga na ci&ecirc;ncia pol&iacute;tica contempor&acirc;nea, n&atilde;o foi t&atilde;o bem-sucedido. Os resultados mostraram, em geral, baixa capacidade preditiva de alguns dos fatores considerados na an&aacute;lise. N&atilde;o foi poss&iacute;vel sustentar, com evid&ecirc;ncias suficientes, que os graus de competi&ccedil;&atilde;o pol&iacute;tica estadual t&ecirc;m efeito relevante sobre as tend&ecirc;ncias de comportamento particularista dos representantes eleitos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como apontado neste artigo, a varia&ccedil;&atilde;o do grau de particularismo entre deputados de uma mesma Casa Legislativa relaciona-se: 1) ao posicionamento ideol&oacute;gico dos partidos a que s&atilde;o filiados; e 2) &agrave; dimens&atilde;o explorada pelos estudos sobre conex&atilde;o eleitoral. Vale assinalar a maior probabilidade de comportamento particularista dos deputados filiados a partidos mais &agrave; direita e a associa&ccedil;&atilde;o encontrada entre o tipo de apoiadores consistentes e de base eleitoral dos deputados e o grau de particularismo de seu comportamento legislativo. A prud&ecirc;ncia recomenda, no entanto, a necessidade de se examinar essas conclus&otilde;es &agrave; luz de dados sobre a distribui&ccedil;&atilde;o geogr&aacute;fica da vota&ccedil;&atilde;o obtida pelos parlamentares, assim como de informa&ccedil;&otilde;es sobre o modelo de organiza&ccedil;&atilde;o legislativa e o grau de desenvolvimento institucional apresentados por Casas Legislativas de diferentes estados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados apontam, ademais, para a relev&acirc;ncia de se aprofundar a investiga&ccedil;&atilde;o do objeto aqui proposto por meio de estudos comparativos longitudinais que incluam informa&ccedil;&atilde;o sobre os outros estados da Federa&ccedil;&atilde;o. &Eacute; preciso considerar tamb&eacute;m outras dimens&otilde;es que possam definir e distinguir as condi&ccedil;&otilde;es em que se d&aacute; a atua&ccedil;&atilde;o pol&iacute;tica dos deputados estaduais: pode ser importante levar em conta, al&eacute;m de outros fatores da dimens&atilde;o pol&iacute;tico-institucional, a diversidade econ&ocirc;mica e social existente entre os estados da Federa&ccedil;&atilde;o. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>NOTAS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b1"></a><a href="#c1">1</a>. "All members of Congress have a primary interest in getting re-elected. Some members have no other interest" (Frank E. Smith <i>apud </i>Mayhew, 1974:16). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b2"></a><a href="#c2">2</a>. O projeto foi financiado pela Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de Minas Gerais (Fapemig), pelo Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq) e pela Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior (Capes). Agradecemos a essas institui&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b3"></a><a href="#c3">3</a>. Os autores agradecem aos outros membros da equipe coordenadora da pesquisa, Carlos Ranulfo F. de Melo e Magna In&aacute;cio, a possibilidade de utiliza&ccedil;&atilde;o dos resultados para a elabora&ccedil;&atilde;o deste artigo. Agradecem tamb&eacute;m a colabora&ccedil;&atilde;o de todas as Casas Legislativas e dos deputados na aplica&ccedil;&atilde;o do question&aacute;rio. S&atilde;o gratos, especialmente, &agrave; equipe de alunos do Programa de P&oacute;s-Gradua&ccedil;&atilde;o do Departamento de Ci&ecirc;ncia Pol&iacute;tica e do Curso de Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais, que trabalhou voluntariamente e com especial envolvimento em todas as etapas de realiza&ccedil;&atilde;o da pesquisa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b4"></a><a href="#c4">4</a>. Encontram-se no <a href="#t1">Ap&ecirc;ndice</a>, <a href="#t1">Tabela A1</a>, o n&uacute;mero e a porcentagem de deputados entrevistados em cada um dos estados pesquisados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b5"></a><a href="#c5">5</a>. "Another kind of difference appears if the initial assumption of a reelection quest is relaxed to take into account the 'progressive' ambitions of some members - the aspirations of some to move up to higher electoral offices rather than keep the ones they have" (Mayhew, 1974:75). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b6"></a><a href="#c6">6</a>. Al&eacute;m das diferen&ccedil;as nas trajet&oacute;rias de carreiras dos parlamentares e nas estrat&eacute;gias empreendidas por eles para a manuten&ccedil;&atilde;o de seus mandatos, os sistemas eleitorais de Brasil e Estados Unidos t&ecirc;m diferen&ccedil;as marcantes. Como se sabe, no Brasil a representa&ccedil;&atilde;o &eacute; proporcional de lista aberta, com distritos de alta magnitude que incentivam a manuten&ccedil;&atilde;o do multipartidarismo e a rela&ccedil;&atilde;o personalista entre eleitores e representantes. Embora esse &uacute;ltimo resultado seja semelhante em ambos os casos, o sistema eleitoral norte-americano &eacute; majorit&aacute;rio, com distritos uninominais e apenas dois partidos com cadeiras no Legislativo. A combina&ccedil;&atilde;o dessas regras pode implicar explica&ccedil;&otilde;es alternativas para o padr&atilde;o de comportamento dos parlamentares nos dois pa&iacute;ses. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b7"></a><a href="#c7">7</a>. H&aacute; extensa literatura sobre os modelos de organiza&ccedil;&atilde;o legislativa. Ver, entre outros, Shepsle e Weingast (1994); Krehbiel (1990); e Cox e McCubbins (1993). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b8"></a><a href="#c8">8</a>. "The theory does not always predict a unique outcome. My aim is to show how electoral calculations shape everything from legislator's roll-call decisions to the strategies and tactics of coalition leaders" (Arnold, 1990:5-6). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b9"></a><a href="#c9">9</a>. "&#91;...&#93; anyone who has a resource that might be used in the election in question. At the ballot box the only usable resources are votes, but there are resources that can be translated into votes: money, the ability to make persuasive endorsements, organizational skills, and so one" (Mayhew, 1974:39). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b10"></a><a href="#c10">10</a>. Pretendia-se, originalmente, examinar, tamb&eacute;m como vari&aacute;vel independente, o grau de desenvolvimento institucional das Casas Legislativas considerando duas dimens&otilde;es principais: os recursos dispon&iacute;veis para a atua&ccedil;&atilde;o eficiente dos deputados e a exist&ecirc;ncia e a opera&ccedil;&atilde;o efetiva de mecanismos de interlocu&ccedil;&atilde;o continuada entre legisladores e cidad&atilde;os. Em vers&otilde;es anteriores deste estudo, procurou-se medir esses indicadores por meio das opini&otilde;es e avalia&ccedil;&otilde;es dos deputados entrevistados sobre o funcionamento da Casa Legislativa. No entanto, verificou-se que tais informa&ccedil;&otilde;es s&atilde;o pass&iacute;veis de diferentes interpreta&ccedil;&otilde;es, motivo pelo qual foram retiradas da an&aacute;lise aqui apresentada. O exame dos Regimentos Internos das Assembleias mostrou alguma varia&ccedil;&atilde;o, no plano das normas, nos indicadores dos recursos e procedimentos existentes para a atua&ccedil;&atilde;o dos deputados, mas n&atilde;o h&aacute; informa&ccedil;&otilde;es dispon&iacute;veis sobre a efetividade desses mecanismos. Ademais, n&atilde;o foi poss&iacute;vel obter informa&ccedil;&otilde;es sistematizadas, para todos os casos, sobre a exist&ecirc;ncia e a opera&ccedil;&atilde;o efetiva de mecanismos de interlocu&ccedil;&atilde;o continuada entre legisladores e cidad&atilde;os. Por esses motivos a vari&aacute;vel "desenvolvimento institucional" n&atilde;o foi inclu&iacute;da no teste emp&iacute;rico, apesar do reconhecimento de sua prov&aacute;vel import&acirc;ncia para explicar o comportamento dos legisladores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b11"></a><a href="#c11">11</a>. H&aacute; controv&eacute;rsias, na literatura, sobre a natureza e a dire&ccedil;&atilde;o da associa&ccedil;&atilde;o entre grau de competi&ccedil;&atilde;o pol&iacute;tica e grau de particularismo de atores pol&iacute;ticos em democracias. O debate entre Lindbeck e Weibull (1993), Dixit e Londregan (1996; 1998), de um lado, e Cox e McCubbins (1986), de outro, constitui uma boa ilustra&ccedil;&atilde;o dessa pol&ecirc;mica e est&aacute; apresentado em Dahlberg e Johansson (2002). No presente artigo, optou-se por submeter a teste emp&iacute;rico, para os estados brasileiros estudados, hip&oacute;tese sustentada nos argumentos de Cox e McCubbins (1986) e de Cox (2008), de que os <i>incumbents </i>investem especialmente naquelas regi&otilde;es em que t&ecirc;m maior propor&ccedil;&atilde;o de apoiadores consistentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b12"></a><a href="#c12">12</a>. Para analisar comparativamente o "desperd&iacute;cio eleitoral", Wanderley Guilherme dos Santos (2008) prop&ocirc;s um &iacute;ndice de competitividade partid&aacute;ria e eleitoral levando em conta o n&uacute;mero de candidatos, a magnitude dos distritos e o n&uacute;mero de partidos que concorrem &agrave;s elei&ccedil;&otilde;es. Neste artigo, decidiu-se propor dois &iacute;ndices, um de competi&ccedil;&atilde;o eleitoral e outro de competi&ccedil;&atilde;o legislativa, levando em conta outros indicadores, al&eacute;m dos propostos por aquele autor. Incluiu-se, especialmente, a distribui&ccedil;&atilde;o dos votos dos eleitores entre os partidos pol&iacute;ticos classificados nas dimens&otilde;es de direita <i>versus </i>esquerda e oposi&ccedil;&atilde;o <i>versus </i>situa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b13"></a><a href="#c13">13</a>. Os dados foram obtidos no s&iacute;tio do Tribunal Superior Eleitoral (TSE), consultado em 10 de mar&ccedil;o de 2009. No <a href="#t1">Ap&ecirc;ndice</a>, pode-se examinar a <a href="#t2">Tabela A2</a>, que cont&eacute;m as informa&ccedil;&otilde;es e os passos seguidos para o c&aacute;lculo desse indicador; nela, encontram-se dados sobre o governador eleito, os partidos que participaram da coliga&ccedil;&atilde;o vitoriosa para o governo de cada estado, o n&uacute;mero de votos v&aacute;lidos para as Assembleias Legislativas e o n&uacute;mero de votos nos partidos que n&atilde;o participaram daquela coliga&ccedil;&atilde;o, na elei&ccedil;&atilde;o de 2006, nos doze estados pesquisados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b14"></a><a href="#c14">14</a>. No <a href="#t1">Ap&ecirc;ndice</a>, pode-se examinar a <a href="#t4">Tabela A4</a>, com as m&eacute;dias e os desvios correspondentes, assim como as m&eacute;dias gerais e a ordena&ccedil;&atilde;o dos partidos pol&iacute;ticos que t&ecirc;m representantes nas Assembleias Legislativas, na escala de direita <i>versus </i>esquerda. Somente um dos partidos com representa&ccedil;&atilde;o nas Assembleias Legislativas pesquisadas, o PRTB, n&atilde;o p&ocirc;de ser classificado porque seus deputados (tr&ecirc;s) n&atilde;o foram encontrados ou se recusaram a responder o question&aacute;rio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b15"></a><a href="#c15">15</a>. No <a href="#t1">Ap&ecirc;ndice</a>, &eacute; poss&iacute;vel examinar a <a href="#t3">Tabela A3</a>, com todas as informa&ccedil;&otilde;es sobre os passos seguidos para a constru&ccedil;&atilde;o do &iacute;ndice de dist&acirc;ncia ideol&oacute;gica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b16"></a><a href="#c16">16</a>. &Iacute;ndice de fragmenta&ccedil;&atilde;o eleitoral:    ]]></body>
<body><![CDATA[<br> <img src="/img/revistas/dados/v52n4/a05txt02.gif" align="absmiddle">. Subtrai-se 1 do somat&oacute;rio da propor&ccedil;&atilde;o de votos que cada partido obteve na elei&ccedil;&atilde;o, elevado ao quadrado x 100. O resultado &eacute; dividido pela raz&atilde;o entre partidos (n) e votos (N). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b17"></a><a href="#c17">17</a>. Na <a href="#t5">Tabela A5</a>, no <a href="#t1">Ap&ecirc;ndice</a>, podem ser observados os passos seguidos para o c&aacute;lculo da fragmenta&ccedil;&atilde;o eleitoral para cada um dos estados analisados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b18"></a><a href="#c18">18</a>. Agradecemos ao professor Jos&eacute; Francisco Soares por nos ter sugerido adotar o procedimento da padroniza&ccedil;&atilde;o dos tr&ecirc;s indicadores para a constru&ccedil;&atilde;o dos &iacute;ndices de competi&ccedil;&atilde;o eleitoral e de competi&ccedil;&atilde;o legislativa. A simples soma, sem essa padroniza&ccedil;&atilde;o, dava menor peso especialmente ao indicador de dist&acirc;ncia ideol&oacute;gica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b19"></a><a href="#c19">19</a>. A medida &eacute;: <img src="/img/revistas/dados/v52n4/a05txt03.gif" align="absmiddle">, em que PI = polariza&ccedil;&atilde;o ideol&oacute;gica; <i>Ci </i>= propor&ccedil;&atilde;o de cadeiras controladas pelo partido <i>i </i>na posse (2007); <i>Pi </i>= posicionamento ideol&oacute;gico do partido <i>i</i>; e <i>Ppl </i>= m&eacute;dia do posicionamento ideol&oacute;gico do plen&aacute;rio. Ver Francisco A. Oca&ntilde;a e Pablo O&ntilde;ate (<i>apud </i>D&iacute;ez e Barahona, 2002:348). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b20"></a><a href="#c20">20</a>. A <a href="#t6">Tabela A6</a>, no <a href="#t1">Ap&ecirc;ndice</a>, traz os dados referentes &agrave; constru&ccedil;&atilde;o dessa medida. Em vers&otilde;es anteriores deste artigo, calculou-se esse indicador somando-se as propor&ccedil;&otilde;es de cadeiras de direita e de esquerda e dividindo-se esse resultado pelo total de deputados da Casa. Tal medida foi criticada por alunos e professores em semin&aacute;rio da disciplina Legislativos Subnacionais em Perspectiva Comparada, da p&oacute;s-gradua&ccedil;&atilde;o em Ci&ecirc;ncia Pol&iacute;tica da UFMG, pelo fato de que valores iguais poderiam ocorrer para casos inteiramente diferentes. Outra tentativa de medir a polariza&ccedil;&atilde;o foi considerar a raz&atilde;o entre a propor&ccedil;&atilde;o da maior bancada, de direita ou de esquerda, e a propor&ccedil;&atilde;o da menor bancada, tamb&eacute;m classificada como de direita ou de esquerda, depois padronizada para variar de 0 a 1. Finalmente, encontrou-se a medida de polariza&ccedil;&atilde;o proposta em Oca&ntilde;a e O&ntilde;ate, utilizada por D&iacute;ez e Barahona (2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b21"></a><a href="#c21">21</a>. A <a href="#t7">Tabela A7</a>, no <a href="#t1">Ap&ecirc;ndice</a>, traz esses dados para cada um dos estados analisados. Em vers&atilde;o anterior deste artigo, utilizou-se como indicador de dispers&atilde;o o n&uacute;mero efetivo de partidos pol&iacute;ticos em cada estado, dividido por 100 e padronizado em rela&ccedil;&atilde;o ao valor m&aacute;ximo encontrado nas Assembleias Legislativas em 2006. Decidiu-se utilizar a fragmenta&ccedil;&atilde;o parlamentar para que o indicador de dispers&atilde;o fosse semelhante nos dois &iacute;ndices, de competi&ccedil;&atilde;o eleitoral e parlamentar, e porque a padroniza&ccedil;&atilde;o criou problemas para a comparabilidade dos casos. Na vers&atilde;o original do artigo, apresentada no 32º Encontro da Anpocs, incluiu-se no &iacute;ndice de competi&ccedil;&atilde;o legislativa o resultado de uma quest&atilde;o do question&aacute;rio em que se perguntava aos deputados se as intera&ccedil;&otilde;es entre governo e oposi&ccedil;&otilde;es "t&ecirc;m sido predominantemente competitivas ou predominantemente cooperativas". Decidiu-se excluir esse indicador e considerar somente medidas que dissessem respeito &agrave;s caracter&iacute;sticas agregadas das Casas Legislativas, seguindo sugest&atilde;o de Fabiano Santos, que analisou o artigo no Encontro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b22"></a><a href="#c22">22</a>. Ver, a respeito, Nunes (2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b23"></a><a href="#c23">23</a>. Para medir o comportamento particularista <i>versus </i>universalista, em vers&atilde;o anterior deste artigo, utilizou-se um &iacute;ndice padronizado resultante de an&aacute;lise fatorial dos itens especificados anteriormente. A mudan&ccedil;a para um &iacute;ndice somat&oacute;rio foi feita para facilitar a an&aacute;lise e a compreens&atilde;o dessa vari&aacute;vel. Agradecemos ao professor Jos&eacute; Francisco Soares por ter observado que todos os indicadores de comportamento particularista deveriam ter o mesmo peso no &iacute;ndice, se n&atilde;o h&aacute; raz&atilde;o te&oacute;rica para justificar que um deles pese mais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b24"></a><a href="#c24">24</a>. O alpha de Cronbach foi igual a 0,6. Segundo o Academic Technology Services, Statistical Consulting Group da UCLA, dispon&iacute;vel em <a href="http://www.ats.ucla.edu" target="_blank">http://www.ats.ucla.edu/stat/sas/notes2/</a> e acessado em 24/11/2007, "o Alpha de Cronbach representa qu&atilde;o bem um conjunto de vari&aacute;veis mensura um construto latente unidimensional simples. Quando os dados apresentam uma estrutura multidimensional, o alpha de Cronbach &eacute; geralmente baixo" (tradu&ccedil;&atilde;o dos autores). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b25"></a><a href="#c25">25</a>. Pode causar estranheza o baixo grau de particularismo apresentado pelos deputados do Estado do Rio de Janeiro, em virtude do comportamento conhecido de outras vari&aacute;veis, como a alta fragmenta&ccedil;&atilde;o do sistema partid&aacute;rio estadual. Talvez esse resultado se deva &agrave; configura&ccedil;&atilde;o demogr&aacute;fica da popula&ccedil;&atilde;o desse estado, que se concentra na cidade do Rio de Janeiro, em contraste, por exemplo, com Minas Gerais, estado em que h&aacute; maior dispers&atilde;o populacional entre seus 853 munic&iacute;pios. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b26"></a><a href="#c26">26</a>. N&atilde;o foi considerado o R<sup>2 </sup>ajustado, dadas as controv&eacute;rsias sobre sua capacidade preditiva. Sobre o tema, ver King (1986) e Gelman e Hill (2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b27"></a><a href="#c27">27</a>. Tais resultados sugerem novas agendas de pesquisa, incluindo outras vari&aacute;veis explicativas, al&eacute;m das consideradas neste artigo. Especial considera&ccedil;&atilde;o merecem as vari&aacute;veis end&oacute;genas &agrave; organiza&ccedil;&atilde;o legislativa, que podem distribuir diferentes incentivos - positivos e negativos - ao comportamento particularista, a depender do modelo prevalecente na Casa: distributivo, informacional ou partid&aacute;rio (Shepsle e Weingast, 1995; Krebhiel, 1990; Cox e McCubbins, 1993). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="b28"></a><a href="#c28">28</a>. Comparando-se os <i>betas padronizados </i>desse &uacute;ltimo modelo, pode-se afirmar que "representa&ccedil;&atilde;o de bases regionais" e "apoiadores consistentes de tipo regional" s&atilde;o as vari&aacute;veis, entre aquelas testadas neste artigo, que apresentaram a associa&ccedil;&atilde;o mais forte com o grau de comportamento particularista.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABRANCHES, S&eacute;rgio. (1988), "Presidencialismo de Coaliz&atilde;o: O Dilema Institucional Brasileiro". <i>DADOS</i>, vol. 31, nº 1, pp. 5-38.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0011-5258200900040000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AMES, Barry. (2003), <i>Os Entraves da Democracia no Brasil</i>. Rio de Janeiro, Editora FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0011-5258200900040000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANASTASIA, F&aacute;tima e MELO, Carlos Ranulfo F. de. (2002), "<i>Accountability</i>: Representa&ccedil;&atilde;o e Estabilidade Pol&iacute;tica no Brasil", <i>in </i>F. Abr&uacute;cio e R. Loureiro (orgs.), <i>O Estado numa Era de Reformas. Os Anos FHC</i>. Bras&iacute;lia, MP/Seges, pp. 25-74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0011-5258200900040000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ e SANTOS, Fabiano. (2004), <i>Governabilidade e Representa&ccedil;&atilde;o Pol&iacute;tica na Am&eacute;rica do Sul</i>. Rio de Janeiro/S&atilde;o Paulo, Funda&ccedil;&atilde;o Konrad Adenauer-Stiftung/Ed. Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0011-5258200900040000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARNOLD, Douglas. (1990), <i>The Logic of Congressional Action</i>. New Haven, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0011-5258200900040000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AVELAR, L&uacute;cia e CINTRA, Ant&ocirc;nio Oct&aacute;vio (orgs.). (2002), <i>Sistema Pol&iacute;tico Brasileiro. Uma Introdu&ccedil;&atilde;o</i>. Rio de Janeiro/S&atilde;o Paulo, Funda&ccedil;&atilde;o Konrad Adenauer-Stiftung/Funda&ccedil;&atilde;o Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0011-5258200900040000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARVALHO, Nelson Rojas. (2003), <i>E no In&iacute;cio Eram as Bases: Geografia Pol&iacute;tica do Voto e Comportamento Legislativo no Brasil</i>. Rio de Janeiro, Revan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0011-5258200900040000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHEIBUB, Jos&eacute; Antonio, FIGUEIREDO, Argelina e LIMONGI, Fernando. (2002), Presidential Agenda Power and Decision Making in Presidential Regimes: Governors and Political Parties in Brazilian Congress. Trabalho apresentado na reuni&atilde;o anual da American Political Science Association. Boston, 29 de agosto-1º de setembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0011-5258200900040000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COX, Gary W. (2008), "Swing Voters, Core Voters and Distributive Politics", <i>in </i>P. Swenson, I. Shapiro e D. Donno (eds.), <i>Divide and Deal. The Politics of Distribution in Democracies</i>. New York, New York University Press, pp. 342-357.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0011-5258200900040000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ e MCCUBBINS, Mathew D. (1986), "Electoral Politics as a Redistributive Game". <i>Journal of Politics</i>, nº 48, pp. 370-89.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0011-5258200900040000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ . (1993), <i>The Legislative Leviathan. Party Government in the House</i>. Berkeley, University of California Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0011-5258200900040000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ . (2005), <i>Setting the Agenda. Responsible Party Government in the U. S. House of Representatives</i>. New York, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0011-5258200900040000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAHLBERG, Matz e JOHANSSON, Eva. (2002), "On the Vote-Purchasing Behavior of Incumbent Governments". <i>American Political Science Review</i>, vol. 96, nº 1, pp. 27-40.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0011-5258200900040000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">D&Iacute;EZ, F&aacute;tima Garc&iacute;a e BARAHONA, Elena Mart&iacute;nez. (2002), La Estrat&eacute;gia Pol&iacute;tica y Parlamentaria de los Partidos de Oposici&oacute;n Latinoamericanos: &iquest;Capacidad de Influencia o Influencia Efectiva? <i>Revista Instituciones y Desarrollo</i>, nº 12-13, pp. 331-373.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0011-5258200900040000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DIXIT, Avinash e LONDREGAN, John. (1996), "The Determinants of Success of Special Interests in Redistributive Politics". <i>Journal of Politics</i>, nº 58, pp. 1132-1155.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0011-5258200900040000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ . (1998), "Ideology, Tactics and Efficiency in Redistributive Politics". Q<i>uarterly Journal of Economics</i>, nº 113, pp. 497-529.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0011-5258200900040000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FENNO, Richard. (1973), <i>Congressmen in Committees</i>. Montreal, Little, Brown and Company.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0011-5258200900040000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FIGUEIREDO, Argelina e LIMONGI, Fernando. (1999), <i>Executivo e Legislativo na Nova Ordem Constitucional</i>. Rio de Janeiro, Editora FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0011-5258200900040000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ . (2002), "Incentivos Eleitorais, Partidos e Pol&iacute;tica Or&ccedil;ament&aacute;ria". <i>DADOS</i>, vol. 45, nº 2, pp. 303-344.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0011-5258200900040000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GELMAN, Andrew e HILL, Jennifer. (2007), <i>Data Analysis Using Regression and Multilevel/Hierarquical Models</i>. New York, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0011-5258200900040000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KING, Gary. (1986), "How Not to Lie with Statistics: Avoiding Common Mistakes in Quantitative Political Science". <i>American Journal of Political Science</i>, vol. 30, nº 3, pp. 666-687. Dispon&iacute;vel em <a href="http://gking.harvard.edu/files/abs/mist-abs.shtml" target="_blank">http://gking.harvard.edu/files/abs/mist-abs.shtml</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0011-5258200900040000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KREHBIEL, Keith. (1990), <i>Information and Legislative Organization</i>. Ann Arbor, University of Michigan Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0011-5258200900040000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIMA J&Uacute;NIOR, Olavo Brasil de. (1983), <i>Os Partidos Pol&iacute;ticos Brasileiros. A Experi&ecirc;ncia Federal e Regional, 1945-1964</i>. Rio de Janeiro, Graal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0011-5258200900040000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LINDBECK, Assar e WEIBULL, Jorgen. (1993), "A Model of Political Equilibrium in a Representative Democracy". <i>Journal of Public Economics</i>, nº 51, pp. 195-209.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0011-5258200900040000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOEWENBERG, Gerhard. (2008), "The Contribution of Comparative Research to Measuring the Policy Preferences of Legislators". <i>Legislative Studies Quarterly</i>, vol. 33, nº 4, pp. 3-14.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0011-5258200900040000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAINWARING, Scott. (1993), "Democracia Presidencialista Multipartid&aacute;ria: O Caso do Brasil". <i>Lua Nova</i>, nº 28-29.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0011-5258200900040000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ . (2001), <i>Sistemas Partid&aacute;rios em Novas Democracias. O Caso do Brasil</i>. Porto Alegre/Rio de Janeiro, Mercado Aberto/Editora FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0011-5258200900040000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAYHEW, David. (1974), <i>Congress. The Electoral Connection</i>. New Haven, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0011-5258200900040000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MELO, Carlos Ranulfo de. (2000), "Partidos e Migra&ccedil;&atilde;o Partid&aacute;ria na C&acirc;mara dos Deputados". <i>DADOS</i>, vol. 43, nº 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0011-5258200900040000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ . (2004), <i>Retirando as Cadeiras do Lugar: Migra&ccedil;&atilde;o Partid&aacute;ria na C&acirc;mara dos Deputados (1985/2002)</i>. Belo Horizonte, Ed. UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0011-5258200900040000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ e ANASTASIA, F&aacute;tima. (2005), "A Reforma da Previd&ecirc;ncia em Dois Tempos". <i>DADOS</i>, vol. 42, nº 2, pp. 301-332.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0011-5258200900040000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NUNES, Felipe. (2008), Governos de Coaliz&atilde;o e Resultados de Soma Positiva em Minas Gerais e no Rio Grande do Sul, 1999-2006. Disserta&ccedil;&atilde;o de mestrado em Ci&ecirc;ncia Pol&iacute;tica, DCP/UFMG, Belo Horizonte.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0011-5258200900040000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NICOLAU, Jairo. (2002), "Como Controlar o Representante? Considera&ccedil;&otilde;es sobre as Elei&ccedil;&otilde;es para a C&acirc;mara dos Deputados no Brasil". <i>DADOS</i>, vol. 45, nº 2, pp. 219-236.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0011-5258200900040000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RAE, Douglas. (1971), <i>The Political Consequences of Electoral Laws </i>(2ª ed.). New Haven, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0011-5258200900040000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ e TAYLOR, Michael. (1970), <i>The Analysis of Political Cleavages</i>. New Haven, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0011-5258200900040000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAMUELS, David. (2003), <i>Ambition, Federalism and Legislative Politics in Brazil</i>.New York, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0011-5258200900040000500036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANI, Giacomo e SARTORI, Giovanni. (1980), "Polarizaci&oacute;n, Fragmentaci&oacute;n y Competici&oacute;n en las Democracias Occidentales". <i>Revista del Departamento de Derecho Pol&iacute;tico </i>(Uned), nº 7, pp. 7-37.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S0011-5258200900040000500037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, Fabiano (org.). (2001), <i>O Poder Legislativo nos Estados: Diversidade e Converg&ecirc;ncia</i>. Rio de Janeiro, Editora FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000272&pid=S0011-5258200900040000500038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ . (2003), <i>O Poder Legislativo no Presidencialismo de Coaliz&atilde;o</i>. Belo Horizonte, Ed. UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000274&pid=S0011-5258200900040000500039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, Wanderley Guilherme dos. (2008), "Competi&ccedil;&atilde;o e Desperd&iacute;cio Eleitoral: Dois Novos &Iacute;ndices". <i>An&aacute;lise de Conjuntura OPSA</i>, nº 5.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000276&pid=S0011-5258200900040000500040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHEPSLE, Kenneth e WEINGAST, Barry. (1994) "Positive Theories of Congressional Institutions". <i>Legislative Studies Quarterly</i>, vol. 19, nº 1, pp. 149-179.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000278&pid=S0011-5258200900040000500041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ (eds.). (1995), <i>Positive Theories of Congressional Institutions</i>. Michigan, The University of Michigan Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000280&pid=S0011-5258200900040000500042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOARES, Glaucio e RENN&Oacute;, L&uacute;cio (orgs.). (2006), <i>Reforma Pol&iacute;tica. Li&ccedil;&otilde;es da Hist&oacute;ria Contempor&acirc;nea</i>. Rio de Janeiro, Editora FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000282&pid=S0011-5258200900040000500043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VIANNA, Luiz Werneck. (2002), <i>A Democracia e os Tr&ecirc;s Poderes no Brasil</i>. Belo Horizonte, Ed. UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000284&pid=S0011-5258200900040000500044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Recebido para publica&ccedil;&atilde;o em mar&ccedil;o de 2009)     <br> (Vers&atilde;o definitiva em dezembro de 2009) </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>M&ocirc;nica Mata Machado de Castro</b> &eacute; pesquisadora do Centro de Estudos Legislativos  do Departamento de Ci&ecirc;ncia Pol&iacute;tica (CEL-DCP) da Universidade Federal  de Minas Gerais (UFMG) e professora volunt&aacute;ria do Departamento de  Ci&ecirc;ncia Pol&iacute;tica da mesma universidade. &Eacute; tamb&eacute;m professora de p&oacute;s-gradua&ccedil;&atilde;o  da Faculdade de Direito Milton Campos e professora do curso de Capacita&ccedil;&atilde;o  e Atualiza&ccedil;&atilde;o em Metodologia Quantitativa da UFMG. &Eacute; autora de <i>Plano de  Disciplina. Metodologia e Pesquisa Aplicada</i> (Belo Horizonte, Apollo Internacional/Faculdade Pit&aacute;goras, 2002) e de diversos artigos sobre comportamento  eleitoral e elei&ccedil;&otilde;es no Brasil (E-mail: <a href="mailto:monicammc@terra.com.br">monicammc@terra.com.br</a>).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>F&aacute;tima Anastasia</b> &eacute; professora do Departamento de Rela&ccedil;&otilde;es Internacionais  da Pontif&iacute;cia Universidade Cat&oacute;lica de Minas Gerais (PUC-Minas), pesquisadora  do Centro de Estudos Legislativos do Departamento de Ci&ecirc;ncia Pol&iacute;tica  (CEL-DCP) e professora volunt&aacute;ria do Departamento de Ci&ecirc;ncia Pol&iacute;tica da  Universidade Federal de Minas Gerais (UFMG). &Eacute; organizadora, com Araceli  Mateos Di&aacute;z, Magna In&aacute;cio e Marta M. Rocha, de <i>Elites Parlamentares na Am&eacute;rica  Latina</i> (Belo Horizonte, Argvmentvm, 2009); com Leonardo Avritzer, de <i>Reforma  Pol&iacute;tica no Brasil</i> (Bras&iacute;lia/Belo Horizonte, PNUD/Ed. UFMG, 2006); entre  outros (E-mail: <a href="mailto:fatima@fafich.ufmg.br">fatima@fafich.ufmg.br</a>).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Felipe Nunes</b> &eacute; doutorando em Ci&ecirc;ncia Pol&iacute;tica na Universidade da Calif&oacute;rnia,  Los Angeles (UCLA), bolsista Capes (Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento  de Pessoal de N&iacute;vel Superior/Fulbright e, comomembro do Centro de Estudos  Legislativos da Universidade Federal de Minas Gerais (CEL-UFMG), realiza  pesquisa na &aacute;rea de institui&ccedil;&otilde;es pol&iacute;ticas comparadas, com &ecirc;nfase em estudos  legislativos subnacionais (E-mail: <a href="mailto:felipnunes@gmail.com">felipnunes@gmail.com</a>). </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="ast"></a><a href="#cima">*</a> Esta &eacute; a quarta vers&atilde;o, bastante modificada, de trabalho apresentado originalmente no Grupo de Estudos Legislativos da Associa&ccedil;&atilde;o Nacional de P&oacute;s-Gradua&ccedil;&atilde;o e Pesquisa em Ci&ecirc;ncias Sociais (Anpocs), em outubro de 2008, e no I Semin&aacute;rio Federalismo, Descentraliza&ccedil;&atilde;o e Pol&iacute;ticas P&uacute;blicas no Brasil, promovido pela Funda&ccedil;&atilde;o Lu&iacute;s Eduardo Magalh&atilde;es (Flem) e pela Universidade Federal da Bahia (UFBA), em Salvador, em dezembro de 2008. Agradecemos as cr&iacute;ticas e sugest&otilde;es de Fabiano Santos, L&uacute;cio Renn&oacute;, Magna In&aacute;cio e dos estudantes do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncia Pol&iacute;tica da Universidade Federal de Minas Gerais (UFMG) que cursaram a disciplina Legislativos Subnacionais em Perspectiva Comparada, ministrada pelas professoras F&aacute;tima Anastasia e Magna In&aacute;cio no segundo semestre de 2008. Agradecemos, especialmente, os coment&aacute;rios e as cr&iacute;ticas dos pareceristas an&ocirc;nimos da revista <i>DADOS</i>.     <br> <a name="ast1"></a><a href="#ast2">**</a> Ver lista de siglas dos partidos pol&iacute;ticos, com os respectivos significados, no final deste artigo. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>LISTA DE SIGLAS DOS PARTIDOS POL&Iacute;TICOS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DEM - Democratas     ]]></body>
<body><![CDATA[<br> PAN - Partido dos Aposentados da Na&ccedil;&atilde;o    <br>  PC do B - Partido Comunista do Brasil     <br> PCB - Partido Comunista Brasileiro     <br> PDC - Partido Democrata Crist&atilde;o     <br> PDS - Partido Democr&aacute;tico Social     <br> PDT - Partido Democr&aacute;tico Trabalhista    <br>  PFL - Partido da Frente Liberal     <br> PHS - Partido Humanista da Solidariedade     <br> PL - Partido Liberal     <br> PMDB - Partido do Movimento Democr&aacute;tico Brasileiro     ]]></body>
<body><![CDATA[<br> PMN - Partido da Mobiliza&ccedil;&atilde;o Nacional     <br> PP - Partido Progressista     <br> PPB - Partido Progressista Brasileiro     <br> PPR - Partido Progressista Renovador     <br> PPS - Partido Popular Socialista    <br>  PR - Partido da Rep&uacute;blica     <br> PRB - Partido Republicano Brasileiro    <br>  PRN - Partido da Reconstru&ccedil;&atilde;o Nacional    <br>  PRP - Partido Republicano Progressista     <br> Prona - Partido de Reedifica&ccedil;&atilde;o da Ordem Nacional     ]]></body>
<body><![CDATA[<br> PRTB - Partido Renovador Trabalhista Brasileiro     <br> PSB - Partido Socialista Brasileiro     <br> PSC - Partido Social Crist&atilde;o     <br> PSD - Partido Social Democrata     <br> PSDB - Partido da Social Democracia Brasileira     <br> PSDC - Partido Social Democrata Crist&atilde;o     <br> PSL - Partido Social Liberal     <br> PSOL - Partido Socialismo e Liberdade     <br> PST - Partido Social Trabalhista     <br> PSTU - Partido Socialista dos Trabalhadores Unificado    ]]></body>
<body><![CDATA[<br>  PT - Partido dos Trabalhadores    <br>  PT do B - Partido Trabalhista do Brasil     <br> PTB - Partido Trabalhista Brasileiro    <br>  PTC - Partido Trabalhista Crist&atilde;o    <br>  PTN - Partido Trabalhista Nacional     <br> PV - Partido Verde </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="t1"></a>AP&Ecirc;NDICE</b></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05tabnex01.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><a name="t2"></a></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/dados/v52n4/a05tabnex02.gif"><img src="/img/revistas/dados/v52n4/a05thumb01.gif" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tabela A2 - clique para ampliar</font></a></p>     <p>&nbsp;</p>     <p><a name="t3"></a></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/dados/v52n4/a05tabnex03.gif"><img src="/img/revistas/dados/v52n4/a05thumb02.gif" border="0">    <br> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tabela A3 - clique para ampliar</font></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><a name="t4"></a></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/dados/v52n4/a05tabnex04.gif"><img src="/img/revistas/dados/v52n4/a05thumb03.gif" border="0">    <br> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tabela A4 - clique para ampliar</font></a></p>     <p>&nbsp;</p>     <p><a name="t5"></a></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/dados/v52n4/a05tabnex05.gif"><img src="/img/revistas/dados/v52n4/a05thumb04.gif" border="0">    <br> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tabela A5 - clique para ampliar</font></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><a name="t6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05tabnex06.gif"></p>     <p>&nbsp;</p>     <p><a name="t7"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n4/a05tabnex07.gif"></p>     <p>&nbsp;</p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRANCHES]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Presidencialismo de Coalizão: O Dilema Institucional Brasileiro]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>1988</year>
<volume>31</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-38</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMES]]></surname>
<given-names><![CDATA[Barry]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Entraves da Democracia no Brasil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANASTASIA]]></surname>
<given-names><![CDATA[Fátima]]></given-names>
</name>
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Carlos Ranulfo F. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Accountability: Representação e Estabilidade Política no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Abrúcio]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Loureiro]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Estado numa Era de Reformas: Os Anos FHC]]></source>
<year>2002</year>
<page-range>25-74</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MPSeges]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANASTASIA]]></surname>
<given-names><![CDATA[Fátima]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Fabiano]]></given-names>
</name>
</person-group>
<source><![CDATA[Governabilidade e Representação Política na América do Sul]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de JaneiroSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad Adenauer-StiftungEd. Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARNOLD]]></surname>
<given-names><![CDATA[Douglas]]></given-names>
</name>
</person-group>
<source><![CDATA[The Logic of Congressional Action]]></source>
<year>1990</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVELAR]]></surname>
<given-names><![CDATA[Lúcia]]></given-names>
</name>
<name>
<surname><![CDATA[CINTRA]]></surname>
<given-names><![CDATA[Antônio Octávio]]></given-names>
</name>
</person-group>
<source><![CDATA[Sistema Político Brasileiro: Uma Introdução]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de JaneiroSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad Adenauer-StiftungFundação Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Nelson Rojas]]></given-names>
</name>
</person-group>
<source><![CDATA[E no Início Eram as Bases: Geografia Política do Voto e Comportamento Legislativo no Brasil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEIBUB]]></surname>
<given-names><![CDATA[José Antonio]]></given-names>
</name>
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Presidential Agenda Power and Decision Making in Presidential Regimes: Governors and Political Parties in Brazilian Congress]]></article-title>
<source><![CDATA[]]></source>
<year>2002</year>
<conf-name><![CDATA[ reunião anual da American Political Science Association]]></conf-name>
<conf-date>29 de agosto-1º de setembro</conf-date>
<conf-loc>Boston </conf-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[Gary W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Swing Voters, Core Voters and Distributive Politics]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Swenson]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Shapiro]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[Donno]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Divide and Deal: The Politics of Distribution in Democracies]]></source>
<year>2008</year>
<page-range>342-357</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New York University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[Gary W.]]></given-names>
</name>
<name>
<surname><![CDATA[MCCUBBINS]]></surname>
<given-names><![CDATA[Mathew D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Electoral Politics as a Redistributive Game]]></article-title>
<source><![CDATA[Journal of Politics]]></source>
<year>1986</year>
<numero>48</numero>
<issue>48</issue>
<page-range>370-89</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[Gary W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Legislative Leviathan: Party Government in the House]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[Gary W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Setting the Agenda: Responsible Party Government in the U. S. House of Representatives]]></source>
<year>2005</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHLBERG]]></surname>
<given-names><![CDATA[Matz]]></given-names>
</name>
<name>
<surname><![CDATA[JOHANSSON]]></surname>
<given-names><![CDATA[Eva]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On the Vote-Purchasing Behavior of Incumbent Governments]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>2002</year>
<volume>96</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>27-40</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DÍEZ]]></surname>
<given-names><![CDATA[Fátima García]]></given-names>
</name>
<name>
<surname><![CDATA[BARAHONA]]></surname>
<given-names><![CDATA[Elena Martínez]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Estratégia Política y Parlamentaria de los Partidos de Oposición Latinoamericanos: ¿Capacidad de Influencia o Influencia Efectiva?]]></article-title>
<source><![CDATA[Revista Instituciones y Desarrollo]]></source>
<year>2002</year>
<numero>12-13</numero>
<issue>12-13</issue>
<page-range>331-373</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIXIT]]></surname>
<given-names><![CDATA[Avinash]]></given-names>
</name>
<name>
<surname><![CDATA[LONDREGAN]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Determinants of Success of Special Interests in Redistributive Politics]]></article-title>
<source><![CDATA[Journal of Politics]]></source>
<year>1996</year>
<numero>58</numero>
<issue>58</issue>
<page-range>1132-1155</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIXIT]]></surname>
<given-names><![CDATA[Avinash]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ideology, Tactics and Efficiency in Redistributive Politics]]></article-title>
<source><![CDATA[Quarterly Journal of Economics]]></source>
<year>1998</year>
<numero>113</numero>
<issue>113</issue>
<page-range>497-529</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FENNO]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Congressmen in Committees]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Montreal ]]></publisher-loc>
<publisher-name><![CDATA[Little, Brown and Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Executivo e Legislativo na Nova Ordem Constitucional]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Incentivos Eleitorais, Partidos e Política Orçamentária]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2002</year>
<volume>45</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>303-344</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GELMAN]]></surname>
<given-names><![CDATA[Andrew]]></given-names>
</name>
<name>
<surname><![CDATA[HILL]]></surname>
<given-names><![CDATA[Jennifer]]></given-names>
</name>
</person-group>
<source><![CDATA[Data Analysis Using Regression and Multilevel/Hierarquical Models]]></source>
<year>2007</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KING]]></surname>
<given-names><![CDATA[Gary]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How Not to Lie with Statistics: Avoiding Common Mistakes in Quantitative Political Science]]></article-title>
<source><![CDATA[American Journal of Political Science]]></source>
<year>1986</year>
<volume>30</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>666-687</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KREHBIEL]]></surname>
<given-names><![CDATA[Keith]]></given-names>
</name>
</person-group>
<source><![CDATA[Information and Legislative Organization]]></source>
<year>1990</year>
<publisher-name><![CDATA[Ann ArborUniversity of Michigan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA JÚNIOR]]></surname>
<given-names><![CDATA[Olavo Brasil de]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Partidos Políticos Brasileiros: A Experiência Federal e Regional, 1945-1964]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINDBECK]]></surname>
<given-names><![CDATA[Assar]]></given-names>
</name>
<name>
<surname><![CDATA[WEIBULL]]></surname>
<given-names><![CDATA[Jorgen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Model of Political Equilibrium in a Representative Democracy]]></article-title>
<source><![CDATA[Journal of Public Economics]]></source>
<year>1993</year>
<numero>51</numero>
<issue>51</issue>
<page-range>195-209</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOEWENBERG]]></surname>
<given-names><![CDATA[Gerhard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Contribution of Comparative Research to Measuring the Policy Preferences of Legislators]]></article-title>
<source><![CDATA[Legislative Studies Quarterly]]></source>
<year>2008</year>
<volume>33</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>3-14</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracia Presidencialista Multipartidária: O Caso do Brasil]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1993</year>
<numero>28-29</numero>
<issue>28-29</issue>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sistemas Partidários em Novas Democracias: O Caso do Brasil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Porto AlegreRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Mercado AbertoEditora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAYHEW]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Congress: The Electoral Connection]]></source>
<year>1974</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Carlos Ranulfo de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Partidos e Migração Partidária na Câmara dos Deputados]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2000</year>
<volume>43</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Carlos Ranulfo de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Retirando as Cadeiras do Lugar: Migração Partidária na Câmara dos Deputados (1985/2002)]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Carlos Ranulfo de]]></given-names>
</name>
<name>
<surname><![CDATA[ANASTASIA]]></surname>
<given-names><![CDATA[Fátima]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Reforma da Previdência em Dois Tempos]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2005</year>
<volume>42</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>301-332</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[Felipe]]></given-names>
</name>
</person-group>
<source><![CDATA[Governos de Coalizão e Resultados de Soma Positiva em Minas Gerais e no Rio Grande do Sul, 1999-2006]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAU]]></surname>
<given-names><![CDATA[Jairo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Como Controlar o Representante?: Considerações sobre as Eleições para a Câmara dos Deputados no Brasil]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2002</year>
<volume>45</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>219-236</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAE]]></surname>
<given-names><![CDATA[Douglas]]></given-names>
</name>
</person-group>
<source><![CDATA[The Political Consequences of Electoral Laws]]></source>
<year>1971</year>
<edition>2ª</edition>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAE]]></surname>
<given-names><![CDATA[Douglas]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[The Analysis of Political Cleavages]]></source>
<year>1970</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMUELS]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Ambition, Federalism and Legislative Politics in Brazil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANI]]></surname>
<given-names><![CDATA[Giacomo]]></given-names>
</name>
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Polarización, Fragmentación y Competición en las Democracias Occidentales]]></article-title>
<source><![CDATA[Revista del Departamento de Derecho Político]]></source>
<year>1980</year>
<numero>7</numero>
<issue>7</issue>
<page-range>7-37</page-range><publisher-name><![CDATA[Uned]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Fabiano]]></given-names>
</name>
</person-group>
<source><![CDATA[O Poder Legislativo nos Estados: Diversidade e Convergência]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Fabiano]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Poder Legislativo no Presidencialismo de Coalizão]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Wanderley Guilherme dos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Competição e Desperdício Eleitoral: Dois Novos Índices]]></article-title>
<source><![CDATA[Análise de Conjuntura OPSA]]></source>
<year>2008</year>
<numero>5</numero>
<issue>5</issue>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHEPSLE]]></surname>
<given-names><![CDATA[Kenneth]]></given-names>
</name>
<name>
<surname><![CDATA[WEINGAST]]></surname>
<given-names><![CDATA[Barry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Positive Theories of Congressional Institutions]]></article-title>
<source><![CDATA[Legislative Studies Quarterly]]></source>
<year>1994</year>
<volume>19</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>149-179</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHEPSLE]]></surname>
<given-names><![CDATA[Kenneth]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Positive Theories of Congressional Institutions]]></source>
<year>1995</year>
<publisher-loc><![CDATA[^eMichigan Michigan]]></publisher-loc>
<publisher-name><![CDATA[The University of Michigan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[Glaucio]]></given-names>
</name>
<name>
<surname><![CDATA[RENNÓ]]></surname>
<given-names><![CDATA[Lúcio]]></given-names>
</name>
</person-group>
<source><![CDATA[Reforma Política: Lições da História Contemporânea]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANNA]]></surname>
<given-names><![CDATA[Luiz Werneck]]></given-names>
</name>
</person-group>
<source><![CDATA[A Democracia e os Três Poderes no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFMG]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
