<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582007000400006</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582007000400006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Indivíduo e mistura de gêneros: dissonâncias culturais e distinção de si]]></article-title>
<article-title xml:lang="en"><![CDATA[Individualand gender mix: cultural dissonances and selfness]]></article-title>
<article-title xml:lang="fr"><![CDATA[Individu et mélanges des genres: dissonances culturelles et distinction de soi]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lahire]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,École Normale Supérieure Lettres et Sciences Humaines  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Centre National de la Recherche Scientifique  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade de Lyon 2  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2007</year>
</pub-date>
<volume>50</volume>
<numero>4</numero>
<fpage>795</fpage>
<lpage>825</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582007000400006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582007000400006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582007000400006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[The examination of cultural practices and preferences based on intra-individual behavior variation fosters a portrait of the social world that does not rule out individual singularities and that avoids cultural caricatures of social groups, thereby revealing that the border between "cultural legitimacy" and "cultural illegitimacy" not only separates different social classes, but also shares the different cultural practices and preferences by the same individuals in all classes. Without questioning the existence of social inequalities vis-à-vis the more legitimate cultural forms, this approach allows highlighting the statistical frequency of individual cultural profiles formed by heterogeneous and dissonant elements. Consideration of the socio-historical conditions in the production of heterogeneous cultural profiles unveils the consequences of these frequent cultural dissonances from the perspective of interpreting the social functions of culture, thus emphasizing the interest in studying individual variations in behaviors within a sociology of dispositional and contextual plurality.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[En envisageant les pratiques et les préférences culturelles sous l'angle de la variation intra-individuelle des comportements, on aboutit à un tableau du monde social qui ne néglige pas les singularités individuelles et évite la caricature culturelle des groupes sociaux. Le fait central qui apparaît alors est que la frontière entre la "légitimité culturelle" et l'"illégitimité culturelle" ne sépare pas seulement les différentes classes sociales, mais partage les différentes pratiques et préférences culturelles des mêmes individus, dans toutes les classes. Sans remettre en cause l'existence d'inégalités sociales devant les formes culturelles les plus légitimes, un tel point de vue de connaissance permet de mettre en évidence la forte fréquence statistique des profils culturels individuels composés d'éléments hétérogènes ou dissonants. Après être revenu sur les conditions socio-historiques de production de profils culturels hétérogènes, on peut tirer les conséquences de ces fréquentes dissonances culturelles du point de vue de l'interprétation des fonctions sociales de la culture et souligner l'intérêt de l'étude des variations intra-individuelles des comportements dans le cadre d'une sociologie de la pluralité dispositionnelle et contextuelle.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[genders]]></kwd>
<kwd lng="en"><![CDATA[cultural practices]]></kwd>
<kwd lng="en"><![CDATA[behavior]]></kwd>
<kwd lng="fr"><![CDATA[genres]]></kwd>
<kwd lng="fr"><![CDATA[pratiques culturelles]]></kwd>
<kwd lng="fr"><![CDATA[comportements]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="ast2"></a>Indiv&iacute;duo e mistura de g&ecirc;neros: disson&acirc;ncias culturais e distin&ccedil;&atilde;o de si<a href="#ast1"><sup>*</sup></a> </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Individualand gender mix: cultural dissonances and selfness </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Individu et m&eacute;langes des genres: dissonances culturelles et distinction de soi </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Bernard Lahire</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The examination of cultural practices and preferences based on intra-individual behavior variation fosters a portrait of the social world that does not rule out individual singularities and that avoids cultural caricatures of social groups, thereby revealing that the border between "cultural legitimacy" and "cultural illegitimacy" not only separates different social classes, but also shares the different cultural practices and preferences by the same individuals in all classes. Without questioning the existence of social inequalities vis-&agrave;-vis the more legitimate cultural forms, this approach allows highlighting the statistical frequency of individual cultural profiles formed by heterogeneous and dissonant elements. Consideration of the socio-historical conditions in the production of heterogeneous cultural profiles unveils the consequences of these frequent cultural dissonances from the perspective of interpreting the social functions of culture, thus emphasizing the interest in studying individual variations in behaviors within a sociology of dispositional and contextual plurality. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words: </b>genders; cultural practices; behavior </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>R&Eacute;SUM&Eacute; </b></font></p>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En envisageant les pratiques et les pr&eacute;f&eacute;rences culturelles sous l'angle de la variation intra-individuelle des comportements, on aboutit &agrave; un tableau du monde social qui ne n&eacute;glige pas les singularit&eacute;s individuelles et &eacute;vite la caricature culturelle des groupes sociaux. Le fait central qui appara&icirc;t alors est que la fronti&egrave;re entre la "l&eacute;gitimit&eacute; culturelle" et l'"ill&eacute;gitimit&eacute; culturelle" ne s&eacute;pare pas seulement les diff&eacute;rentes classes sociales, mais partage les diff&eacute;rentes pratiques et pr&eacute;f&eacute;rences culturelles des m&ecirc;mes individus, dans toutes les classes. Sans remettre en cause l'existence d'in&eacute;galit&eacute;s sociales devant les formes culturelles les plus l&eacute;gitimes, un tel point de vue de connaissance permet de mettre en &eacute;vidence la forte fr&eacute;quence statistique des profils culturels individuels compos&eacute;s d'&eacute;l&eacute;ments h&eacute;t&eacute;rog&egrave;nes ou dissonants. Apr&egrave;s &ecirc;tre revenu sur les conditions socio-historiques de production de profils culturels h&eacute;t&eacute;rog&egrave;nes, on peut tirer les cons&eacute;quences de ces fr&eacute;quentes dissonances culturelles du point de vue de l'interpr&eacute;tation des fonctions sociales de la culture et souligner l'int&eacute;r&ecirc;t de l'&eacute;tude des variations intra-individuelles des comportements dans le cadre d'une sociologie de la pluralit&eacute; dispositionnelle et contextuelle. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;: </b>genres; pratiques culturelles; comportements</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De Thorstein Veblen (1978 &#91;1899&#93;) a Pierre Bourdieu (1979) passando por Edmond Goblot (1925), uma longa tradi&ccedil;&atilde;o intelectual destacou as fun&ccedil;&otilde;es sociais da arte e da cultura nas sociedades diferenciadas e hierarquizadas, e sobretudo <i>os lucros sociais de distin&ccedil;&atilde;o </i>ligados &agrave; apropria&ccedil;&atilde;o das formas culturais mais raras e mais leg&iacute;timas. Os soci&oacute;logos da cultura j&aacute; est&atilde;o acostumados a pensar "a Cultura" (a "alta" ou a "grande" cultura) em suas rela&ccedil;&otilde;es com as classes sociais ou com as fra&ccedil;&otilde;es de classes e a constatar as desigualdades sociais de acesso &agrave; "Cultura". Classes sociais e sua dist&acirc;ncia maior ou menor em rela&ccedil;&atilde;o &agrave; cultura dominante, hierarquias culturais que classificam os grupos, institui&ccedil;&otilde;es, obras e pr&aacute;ticas do mais leg&iacute;timo ao menos leg&iacute;timo, eis os elementos-chave da interpreta&ccedil;&atilde;o sociol&oacute;gica das pr&aacute;ticas e prefer&ecirc;ncias culturais h&aacute; 40 anos na Fran&ccedil;a (Bourdieu, 1979; Bourdieu <i>et alii</i>, 1965; Bourdieu e Darbel, 1969), como nos Estados Unidos (Lynes, 1954; Murphy, 1988; Levine, 1988; Beisel, 1990). A situa&ccedil;&atilde;o social global descrita desde meados dos anos 1960 na Fran&ccedil;a pode ser resumida da seguinte forma: classes dominantes "cultas", com uma rela&ccedil;&atilde;o f&aacute;cil com a cultura para aqueles que tiveram uma educa&ccedil;&atilde;o cultural precoce; classes m&eacute;dias caracterizadas por "boa vontade cultural" e tens&atilde;o hipercorretiva, oscilante entre o "nobre" e o "popular"; e classes dominadas mantidas &agrave; dist&acirc;ncia da Cultura e sob permanente vergonha ou indignidade cultural. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse &eacute; o esquema que pode ser questionado adotando-se uma perspectiva de conhecimento diferente daquela que analisa apenas as dist&acirc;ncias interclasses: perspectiva que considere de modo sistem&aacute;tico as pr&aacute;ticas e as prefer&ecirc;ncias culturais sob o &acirc;ngulo da varia&ccedil;&atilde;o intra-individual dos comportamentos (Lahire, 2004). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao proceder assim, lan&ccedil;a-se outro olhar sobre a t&atilde;o debatida e complexa quest&atilde;o dos p&uacute;blicos da cultura. A hist&oacute;ria cultural francesa foi levada, h&aacute; j&aacute; quase 20 anos, a discutir o uso pouco reflexivo e muito autom&aacute;tico de categorias de classifica&ccedil;&atilde;o dos "p&uacute;blicos" ou "popula&ccedil;&otilde;es" mantidas por muito tempo como evidentes na hist&oacute;ria estat&iacute;stica. Por exemplo, em vez de utilizar categorias sociais que n&atilde;o foram pesquisadas (elite/povo, dominantes/dominados, hierarquias socioprofissionais ou socioculturais) para conseguir detectar as diferen&ccedil;as culturais,  o historiador Roger Chartier prop&otilde;e o caminho inverso: partir dos objetos, das obras, dos c&oacute;digos, das formas, dos dispositivos simb&oacute;licos, a fim de reconstruir as comunidades que deles se apropriam. Descobrem-se ent&atilde;o princ&iacute;pios &#150; plenamente sociais &#150; de diferencia&ccedil;&atilde;o relativamente in&eacute;ditos, que uma "vis&atilde;o mutilada do social" (1989:1.511) tinha feito esquecer: sexo, gera&ccedil;&atilde;o, situa&ccedil;&atilde;o familiar (celibato, viuvez, casamento etc.), confiss&atilde;o religiosa, tradi&ccedil;&atilde;o educativa e corporativa, escolaridade, posi&ccedil;&atilde;o intelectual etc. Mas em vez de ir dos objetos, institui&ccedil;&otilde;es ou pr&aacute;ticas para os p&uacute;blicos que os atraem e que deles se apropriam, tamb&eacute;m &eacute; poss&iacute;vel indagar como os mesmos indiv&iacute;duos podem fazer parte de p&uacute;blicos t&atilde;o diversos (p&uacute;blico da televis&atilde;o, do r&aacute;dio, do teatro, do cinema, dos museus, das salas de concerto, da literatura etc., mas tamb&eacute;m p&uacute;blicos de certos g&ecirc;neros de programa, de espet&aacute;culo, de filme, de m&uacute;sica, de literatura etc.), por vezes nitidamente heterog&ecirc;neos. Quem se concentrar demais na l&oacute;gica das <i>interpretive communities </i>(comunidades interpretativas), no sentido de Stanley Fish (1980), pode acabar esquecendo que os indiv&iacute;duos costumam passar de uma "comunidade" para outra e que se caracterizam, sob esse aspecto, por uma pluralidade de pertencimentos sociais e simb&oacute;licos, inserindo suas pr&aacute;ticas (e sobretudo suas pr&aacute;ticas culturais) em m&uacute;ltiplos lugares e tempos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O QUE REVELA A MUDAN&Ccedil;A DE PERSPECTIVA DE CONHECIMENTO? </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o se trata absolutamente de negar a exist&ecirc;ncia de desigualdades sociais diante das formas culturais mais leg&iacute;timas, e sobretudo o papel sempre central do capital cultural no acesso &agrave;s formas mais eruditas de cultura. Mas a <i>mudan&ccedil;a de escala de observa&ccedil;&atilde;o </i>permite esbo&ccedil;ar outra imagem do mundo social. Come&ccedil;ando por considerar as diferen&ccedil;as internas &agrave; s&eacute;rie de comportamentos e de gostos de cada indiv&iacute;duo (<i>varia&ccedil;&otilde;es intra-individuais</i>: o mesmo indiv&iacute;duo faz isto <i>e </i>aquilo, gosta disto <i>mas </i>gosta <i>tamb&eacute;m </i>daquilo, gosta disto <i>mas em compensa&ccedil;&atilde;o </i>detesta aquilo etc.) antes de voltar &agrave;s diferen&ccedil;as entre classes sociais (<i>varia&ccedil;&otilde;es interclasses</i>), chega-se a uma representa&ccedil;&atilde;o do mundo social que n&atilde;o descarta as singularidades individuais e evita a caricatura cultural dos grupos sociais. V&ecirc;-se ent&atilde;o que a fronteira entre a legitimidade cultural (a "alta cultura") e a ilegitimidade cultural (a "subcultura", o simples "divertimento") n&atilde;o separa apenas globalmente (estatisticamente) as diferentes classes, mas divide as diferentes pr&aacute;ticas e prefer&ecirc;ncias culturais dos mesmos indiv&iacute;duos, em todas as classes da sociedade. Sejam quais forem suas caracter&iacute;sticas sociais (classe social, n&iacute;vel de diploma, idade ou sexo), a mesma pessoa ter&aacute; muitas probabilidades estat&iacute;sticas de ter pr&aacute;ticas e gostos vari&aacute;veis sob o &acirc;ngulo da legitimidade cultural, segundo as &aacute;reas (cinema, m&uacute;sica, literatura, televis&atilde;o etc.) ou as circunst&acirc;ncias da pr&aacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em escala individual, dois grandes fatos imp&otilde;em-se &agrave; an&aacute;lise. O primeiro &eacute; a forte freq&uuml;&ecirc;ncia estat&iacute;stica dos perfis culturais individuais compostos de elementos heterog&ecirc;neos, <i>dissonantes </i>(no sentido em que alguns pertencem a registros culturais muito leg&iacute;timos e outros a registros culturais quase nada leg&iacute;timos): esses tipos de perfis s&atilde;o absoluta ou relativamente majorit&aacute;rios em todos os grandes grupos sociais (embora mais prov&aacute;veis nas classes m&eacute;dias e superiores que nas classes populares), em todos os n&iacute;veis de diploma (mesmo que bem mais prov&aacute;veis entre os que conclu&iacute;ram no m&iacute;nimo o curso secund&aacute;rio) e em todas as faixas et&aacute;rias (embora cada vez menos prov&aacute;veis &agrave; medida que a idade aumenta). O segundo fato a destacar &eacute; a maior probabilidade, para os indiv&iacute;duos que comp&otilde;em a popula&ccedil;&atilde;o pesquisada, de ter um perfil cultural <i>consonante </i>"por baixo" (de fraca legitimidade) que "pelo alto" (de forte legitimidade): seguindo assim a pir&acirc;mide das condi&ccedil;&otilde;es sociais, &eacute; sociologicamente bem mais dif&iacute;cil manter um alto n&iacute;vel de legitimidade cultural em uma s&eacute;rie de dom&iacute;nios do que se manter afastado de toda forma de legitimidade cultural<a href="#n1a"><sup>1</sup></a><a name="n1b"></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se retivermos os resultados conseguidos na escala das varia&ccedil;&otilde;es intergrupos <i>e </i>na escala das varia&ccedil;&otilde;es intra-individuais, &eacute; poss&iacute;vel dizer que os indiv&iacute;duos das sociedades contempor&acirc;neas t&ecirc;m, ao mesmo tempo, uma forte probabilidade de se comportar como os outros membros do grupo social a que pertencem <i>e </i>uma forte probabilidade de <i>n&atilde;o ter apenas </i>comportamentos ligados ao grupo social a que pertencem, ou seja, forte probabilidade de ter alguns comportamentos <i>at&iacute;picos </i>em rela&ccedil;&atilde;o ao grupo social a que pertencem. Por isso, cabe afirmar que n&atilde;o h&aacute; nada mais estatisticamente freq&uuml;ente que a singularidade individual e, por conseguinte, que as exce&ccedil;&otilde;es estat&iacute;sticas nada t&ecirc;m de excepcional: &eacute; o que h&aacute; de mais comum, e tais exce&ccedil;&otilde;es tocam a maioria dos indiv&iacute;duos que comp&otilde;em os diferentes grupos sociais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao contr&aacute;rio do que se imagina, a quest&atilde;o dos comportamentos estatisticamente "marginais" (ou at&iacute;picos) est&aacute; longe de ser marginal do ponto de vista sociol&oacute;gico, isto &eacute;, ela n&atilde;o constitui um interesse de segunda ordem para o soci&oacute;logo que n&atilde;o tenha como &uacute;nico objetivo comentar as tend&ecirc;ncias estat&iacute;sticas mais acentuadas. Esse lugar primordial das "margens" aparece com clareza quando, em vez de considerar os v&iacute;nculos entre grupos (ou categorias) e pr&aacute;ticas ou prefer&ecirc;ncias, focalizam-se os indiv&iacute;duos que comp&otilde;em os grupos e observam-se suas pr&aacute;ticas e prefer&ecirc;ncias em diferentes compartimentos ou subcompartimentos de sua vida cultural. Adotando aqui (por exemplo, em mat&eacute;ria de gostos cinematogr&aacute;ficos e prefer&ecirc;ncias liter&aacute;rias) o comportamento t&iacute;pico ou modal de seu grupo (aquele que &eacute; o mais freq&uuml;entemente ligado ao grupo social a que pertence), ele &eacute; l&aacute; (por exemplo, em mat&eacute;ria de gostos musicais ou de consumo televisual) marginal no sentido de seu comportamento n&atilde;o ser estatisticamente o mais freq&uuml;ente no grupo social ao qual pertence. <i>T&iacute;picos e marginais ao mesmo tempo</i>,&eacute;oque quase sempre s&atilde;o considerados os indiv&iacute;duos na longa seq&uuml;&ecirc;ncia de seus comportamentos. Em um ou em outro grau, em tal ou qual setor de seus comportamentos, qualquer indiv&iacute;duo, ali&aacute;s o mais conforme &agrave; cultura de seu grupo, ficar&aacute; entre as exce&ccedil;&otilde;es estat&iacute;sticas e comportar-se-&aacute; como a maioria dos membros de outro grupo. Se desdenharmos as margens ou as exce&ccedil;&otilde;es estat&iacute;sticas, n&atilde;o estaremos perdendo apenas as beiras do quadro, mas o quadro inteiro. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>PLURALIDADE DAS ORDENS DE LEGITIMIDADE CULTURAL E PERFIS INDIVIDUAIS </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao contr&aacute;rio do que as derivas legitimistas da teoria da legitimidade cultural conseguiram fazer crer (Grignon e Passeron, 1989), saindo da zona institucionalmente balizada e controlada pela Escola, a legitimidade cultural nem sempre disp&otilde;e de meios para impor-se como uma evid&ecirc;ncia. Numerosos casos de "resist&ecirc;ncia" (fraca ou forte, circunstancial ou permanente) &agrave; ordem cultural dominante s&atilde;o observ&aacute;veis, e constata-se que a pluralidade dos grupos ou institui&ccedil;&otilde;es (dos maiores aos mais restritos; dos mais duradouros aos mais ef&ecirc;meros) que comp&otilde;em a forma&ccedil;&atilde;o social produz ordens de legitimidade espec&iacute;ficas mais ou menos fortes e mais ou menos dur&aacute;veis. A possibilidade de resistir &agrave; legitimidade cultural dominante (ainda hoje, apesar de profundas mudan&ccedil;as em curso, de ordem principalmente liter&aacute;ria e art&iacute;stica) sempre se baseia em grupos ou institui&ccedil;&otilde;es possuidores de l&oacute;gicas concorrentes: grupos de pares, meio familiar, meio profissional, comunidade religiosa, f&atilde;-clube, rede de sociabilidade, institui&ccedil;&atilde;o midi&aacute;tica etc. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por motivos tanto te&oacute;ricos (a cr&iacute;tica na ordem te&oacute;rica de deslizes legitimistas da teoria da legitimidade cultural) quanto hist&oacute;ricos (as transforma&ccedil;&otilde;es hist&oacute;ricas da oferta cultural durante os &uacute;ltimos 40 anos), &eacute; imposs&iacute;vel continuar como se estiv&eacute;ssemos diante de um espa&ccedil;o cultural homog&ecirc;neo sob o &acirc;ngulo da legitimidade, isto &eacute;, estruturado de parte em parte pela un&iacute;voca oposi&ccedil;&atilde;o leg&iacute;timo/ileg&iacute;timo; oposi&ccedil;&atilde;o que todos conheceriam e executariam, &agrave; qual todos concederiam o mesmo significado e na qual todos acreditariam com a mesma intensidade. N&atilde;o se pode fazer de conta que existe uma identidade de cren&ccedil;as culturais no mesmo momento em todas as regi&otilde;es do mundo social, como se o conjunto dos grupos sociais tendesse a alinhar-se pelos consumos leg&iacute;timos dos membros mais "cultos" das fra&ccedil;&otilde;es intelectuais da classe dominante. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, mudando o enfoque e olhando o mundo social pela escala dos indiv&iacute;duos, percebe-se que cada indiv&iacute;duo &eacute; suscet&iacute;vel de participar sucessiva ou simultaneamente de v&aacute;rios grupos ou institui&ccedil;&otilde;es, e tenta-se encontrar os meios para compreender sociologicamente os motivos das maiores ou menores varia&ccedil;&otilde;es intra-individuais dos comportamentos culturais. A varia&ccedil;&atilde;o intra-individual das pr&aacute;ticas e prefer&ecirc;ncias culturais &eacute; o sinal e o sintoma, na escala do social incorporado, por um lado, da pluralidade da oferta cultural e, por outro, da pluralidade dos grupos sociais (dos mais micro aos mais macro), capazes de sustentar (suportar) essas diferentes ofertas culturais e de difundir hierarquias culturais espec&iacute;ficas que comp&otilde;em nossas forma&ccedil;&otilde;es sociais t&atilde;o diferenciadas. Ela &eacute; o produto da forte diferencia&ccedil;&atilde;o social, e mais precisamente da pluralidade das influ&ecirc;ncias socializadoras, dos contextos e dos tempos da pr&aacute;tica. Por conseguinte, a compreens&atilde;o das realidades mais individuais n&atilde;o remete &agrave; singularidade irredut&iacute;vel dos destinos individuais, nem &agrave; "liberdade de escolha" de indiv&iacute;duos "aut&ocirc;nomos" (e desimpedidos de todos os determinantes sociais), mas, ao contr&aacute;rio, remete &agrave; estrutura de conjunto das sociedades que as produziram. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pluralidade dos grupos (ou institui&ccedil;&otilde;es) e a multiplicidade dos quadros de vida social que cada indiv&iacute;duo pode freq&uuml;entar simultaneamente (de fato, alternativamente) ou sucessivamente (no decorrer da vida) est&atilde;o ligadas &agrave; forte diferencia&ccedil;&atilde;o social das fun&ccedil;&otilde;es caracter&iacute;sticas de nossas sociedades. A realidade social &eacute; portanto mais complexa do que o que a teoria da legitimidade cultural d&aacute; a entender. E o estudo sistem&aacute;tico das varia&ccedil;&otilde;es intra-individuais dos comportamentos culturais &#150; que obriga a que se vejam os deslocamentos efetuados por um mesmo indiv&iacute;duo de um registro cultural para outro &#150; enfatiza a pluralidade dos "subsistemas" (Passeron, 1991:109) com os quais os atores t&ecirc;m de conviver. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REVOGA&Ccedil;&Atilde;O DE UM MODELO: O CONSUMIDOR DEFINIDO POR SEUS "GOSTOS" CULTURAIS </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo preciso e circunstanciado das varia&ccedil;&otilde;es intra-individuais das pr&aacute;ticas culturais questiona radicalmente o modelo impl&iacute;cito de um "consumidor cultural" definido essencialmente por seus <i>gostos pessoais</i>. Quanto mais se examinam com cuidado as pr&aacute;ticas culturais, mais d&uacute;vidas aparecem em mat&eacute;ria de percep&ccedil;&atilde;o dos "gostos", que s&atilde;o quase sempre considerados um marcador fundamental da identidade social dos indiv&iacute;duos. De fato, quando a an&aacute;lise baseada em entrevistas consegue mostrar que muitas pr&aacute;ticas culturais individuais, e por vezes a grande maioria delas, n&atilde;o est&atilde;o ligadas a gostos mas a circunst&acirc;ncias instigadoras, obriga&ccedil;&otilde;es ou injun&ccedil;&otilde;es leves ou fortes de todo tipo, cabe indagar se os indiv&iacute;duos em quest&atilde;o se definem mais pelo que consideram pr&oacute;prio da sua esfera de gostos pessoais ou pela multid&atilde;o de suas pr&aacute;ticas efetivas. Os gostos aparecem ent&atilde;o como a parte vis&iacute;vel &#150; e destacada &#150; de um enorme <i>iceberg</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo de um consumo cultural fundado no gosto individual baseia-se na imagem simplificada de indiv&iacute;duos reduzidos a meros representantes oficiosos (enquanto dura a enquete sociol&oacute;gica) de classes, de fra&ccedil;&otilde;es de classe ou de grupos sociais; indiv&iacute;duos caracteriz&aacute;veis por gostos pessoais que s&atilde;o essencialmente os gostos de sua classe. Ora, &eacute; preciso ressituar esses indiv&iacute;duos muito abstratos na rede concreta de suas liga&ccedil;&otilde;es de interdepend&ecirc;ncia a fim de obter uma imagem um pouco mais justa do que s&atilde;o os consumos e as atividades culturais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As varia&ccedil;&otilde;es intra-individuais das pr&aacute;ticas culturais sob o aspecto do seu grau de legitimidade levam a reintroduzir outros "motivos" na explica&ccedil;&atilde;o das pr&aacute;ticas culturais, al&eacute;m do gosto e da paix&atilde;o pessoais: a pr&aacute;tica por obriga&ccedil;&atilde;o escolar, por imposi&ccedil;&atilde;o profissional ou por imposi&ccedil;&atilde;o de uma situa&ccedil;&atilde;o excepcional, a pr&aacute;tica habitual sem gosto particular, o acompanhamento mais ou menos desejado de outrem (filhos, c&ocirc;njuge, amigos), a pr&aacute;tica por cortesia (para agradar ou n&atilde;o aborrecer pessoas de que se gosta), o desejo pessoal de descansar ou de espairecer pelo consumo de bens culturais ou pela pr&aacute;tica de atividades culturais que n&atilde;o est&atilde;o no topo da hierarquia de suas prefer&ecirc;ncias, a estrita delimita&ccedil;&atilde;o temporal (tempo de f&eacute;rias, de uma festa etc.) de uma folga que a pessoa se concede, a "simples" curiosidade ou a boa vontade sem entusiasmo, o consumo ir&ocirc;nico (de "segundo grau") ou, ainda, o consumo em contexto de gratuidade do acesso &agrave; oferta que compromete menos pessoalmente, enfim, todas as modalidades menos intensas (&agrave;s vezes m&iacute;nimas) e menos francamente positivas e entusi&aacute;sticas (&agrave;s vezes at&eacute; ambivalentes) do consumo cultural<a href="#n2a"><sup>2</sup></a><a name="n2b"></a>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONDI&Ccedil;&Otilde;ES DE PRODU&Ccedil;&Atilde;O DE PERFIS CULTURAIS HETEROG&Ecirc;NEOS </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estabelecimento de uma s&eacute;rie de novos fatos estat&iacute;sticos relativos aos perfis culturais individuais dissonantes (os mais freq&uuml;entes) e consonantes (os mais raros) leva a esclarecer as condi&ccedil;&otilde;es sociais e hist&oacute;ricas de produ&ccedil;&atilde;o dessas varia&ccedil;&otilde;es intra-individuais dos comportamentos culturais. Aan&aacute;lise pormenorizada dos retratos culturais individuais permite mostrar que todas essas varia&ccedil;&otilde;es podem ser reduzidas ao <i>problema central da exposi&ccedil;&atilde;o do indiv&iacute;duo a influ&ecirc;ncias socializadoras heterog&ecirc;neas:</i> efeito de uma trajet&oacute;ria de mobilidade social ou profissional ascendente ou declinante, efeito de uma rede de rela&ccedil;&otilde;es culturalmente diversificada, efeito de uma relativa heterogamia do casal sob o aspecto cultural, efeito da interioriza&ccedil;&atilde;o de prefer&ecirc;ncias escolares defasadas com refer&ecirc;ncia &agrave;s do meio de origem, efeito das injun&ccedil;&otilde;es conjugadas que vive a juventude escolarizada (entre grupo de pares, escola e fam&iacute;lia)<a href="#n3a"><sup>3</sup></a><a name="n3b"></a>, efeito de influ&ecirc;ncias socializadoras contradit&oacute;rias provindas de inst&acirc;ncias culturais concorrentes (fam&iacute;lia, escola, tev&ecirc;, imprensa etc.), efeito de influ&ecirc;ncias culturais dentro da pr&oacute;pria fam&iacute;lia de origem etc.<a href="#n4a"><sup>4</sup></a><a name="n4b"></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">E, para compreender a import&acirc;ncia adquirida por essas influ&ecirc;ncias socializadoras heterog&ecirc;neas em mat&eacute;ria cultural, conv&eacute;m explorar diferentes dimens&otilde;es de nossas forma&ccedil;&otilde;es sociais: as mobilidades sociais, escolares ou profissionais, as imposi&ccedil;&otilde;es e influ&ecirc;ncias relacionais, a diminui&ccedil;&atilde;o de intensidade da cren&ccedil;a na cultura liter&aacute;ria e art&iacute;stica, a necessidade de um "relaxamento" (p&uacute;blico ou privado) das tens&otilde;es em uma sociedade em que os compromissos profissionais e escolares s&atilde;o intensos, os efeitos do acesso cada vez mais privado aos bens culturais (televis&atilde;o, r&aacute;dio, v&iacute;deos etc.) e a natureza da oferta que incita &agrave; mistura de g&ecirc;neros outrora separados. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Pequenas e Grandes Mobilidades Individuais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Parte dos perfis culturais dissonantes explica-se por situa&ccedil;&otilde;es de mobilidade social (o indiv&iacute;duo n&atilde;o tem a mesma posi&ccedil;&atilde;o social dos pais), escolar (o indiv&iacute;duo n&atilde;o tem o mesmo n&iacute;vel escolar dos pais ou aumentou seu pr&oacute;prio capital escolar por ter retomado os estudos) ou profissional (o indiv&iacute;duo mudou de posi&ccedil;&atilde;o na hierarquia profissional). Se tais mobilidades, pequenas ou grandes, muitas vezes se traduzem por uma heterogeneidade das pr&aacute;ticas e prefer&ecirc;ncias culturais do ponto de vista de seu grau de legitimidade, &eacute; porque os indiv&iacute;duos que tiveram essa experi&ecirc;ncia ocuparam posi&ccedil;&otilde;es diferentes nas hierarquias social, cultural ou profissional e, por isso, freq&uuml;entaram ambientes socializadores ou agentes socializadores variados. Conviveram ou confrontaram-se com registros culturais diferentes dos que conheciam anteriormente e, por esse motivo, conservam em si, sob a forma de disposi&ccedil;&otilde;es mais ou menos fortes, os vest&iacute;gios do conjunto dessas experi&ecirc;ncias socializadoras heterog&ecirc;neas, por vezes at&eacute; nitidamente contradit&oacute;rias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A esses deslocamentos individuais, podem acrescentar-se as dist&acirc;ncias culturais poss&iacute;veis entre c&ocirc;njuges, pois os casais n&atilde;o s&atilde;o perfeitamente hom&oacute;gamos (raramente t&ecirc;m as mesmas posi&ccedil;&otilde;es sociais e as mesmas origens sociais, os mesmos n&iacute;veis de escolaridade e diplomas de mesma natureza etc.) e, por conseguinte, n&atilde;o contra&iacute;ram necessariamente os mesmos h&aacute;bitos e as mesmas prefer&ecirc;ncias culturais. &Eacute; poss&iacute;vel tamb&eacute;m evocar as dist&acirc;ncias culturais entre os membros de uma mesma rede de sociabilidade entre amigos; ou ainda as m&uacute;ltiplas mudan&ccedil;as significativas de contexto relacional e cultural (mudan&ccedil;a de domic&iacute;lio seguida de recomposi&ccedil;&atilde;o da rede de sociabilidade, mudan&ccedil;a de contexto profissional, novo casamento etc.)<a href="#n5a"><sup>5</sup></a><a name="n5b"></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando o conjunto desses dados sob o aspecto dos efeitos que produzem nas socializa&ccedil;&otilde;es infantis, cabe dizer que um dos grandes resultados &eacute; que as crian&ccedil;as s&atilde;o levadas a viver situa&ccedil;&otilde;es sociais (familiares principalmente) nas quais o confronto de normas sociais, de modos de ver, de sentir e de agir, de gostos ou de prefer&ecirc;ncias relativamente heterog&ecirc;neas e, por vezes, contradit&oacute;rias, s&atilde;o historicamente cada vez mais freq&uuml;entes e precoces (Lahire, 1998). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Crise de F&eacute; na Cultura Liter&aacute;ria e Art&iacute;stica </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Queda importante da propor&ccedil;&atilde;o dos fortes leitores entre os detentores de diplomas superiores e entre os profissionais superiores, independentemente da origem social, menor freq&uuml;&ecirc;ncia nos teatros e salas de concertos (Dumontier, Singly e Th&eacute;lot, 1990): os dados de enquetes podem n&atilde;o afian&ccedil;ar os discursos catastr&oacute;ficos deplorando o decl&iacute;nio cultural ou a "derrota do pensamento", mas assinalam transforma&ccedil;&otilde;es significativas na rela&ccedil;&atilde;o dos franceses (inclusive das elites) com a cultura desde os anos 1960. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A cultura leg&iacute;tima cl&aacute;ssica foi de certa forma v&iacute;tima durante os &uacute;ltimos 40 anos da ascens&atilde;o da cultura cient&iacute;fica (dentro do sistema escolar) e da extens&atilde;o da cultura de lazer (promovida pela ind&uacute;stria mais rent&aacute;vel dos lazeres e da cultura). As novas rela&ccedil;&otilde;es de for&ccedil;a entre cultura liter&aacute;ria e cultura cient&iacute;fica, por um lado, e cultura liter&aacute;ria e art&iacute;stica e culturas do divertimento, por outro, explicam a queda significativa de intensidade da f&eacute; na cultura liter&aacute;ria e art&iacute;stica. E tal enfraquecimento contribuiu para tornar mais prov&aacute;veis as sa&iacute;das de registros culturais para todos que, at&eacute; ent&atilde;o, tinham como ponto de honra evitar as regi&otilde;es mais comerciais, ligadas ao divertimento e populares ou estigmatizadas como infraculturais, embrutecedoras ou vulgares. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Descanso e Libera&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se os indiv&iacute;duos de perfis culturais leg&iacute;timos muito consonantes s&atilde;o bem raros &eacute; porque, at&eacute; os mais dotados do ponto de vista escolar, s&atilde;o obrigados pela vida social (profissional sobretudo) a moderar suas exig&ecirc;ncias culturais e a adotar uma pol&iacute;tica mais flex&iacute;vel de altern&acirc;ncia entre momentos especificamente culturais (e que eles percebem como tais: momentos de "instru&ccedil;&atilde;o", de "enriquecimento" ou de "eleva&ccedil;&atilde;o") e momentos de divertimento. Donos de grandes capitais culturais que disp&otilde;em de pouco tempo fora do trabalho, vidas profissionais ou escolares extenuantes e cansativas, duplas vidas profissionais e familiares (particularmente pesadas para as mulheres), tudo isso ajuda a explicar a produ&ccedil;&atilde;o social de uma "necessidade" de participa&ccedil;&atilde;o sem complica&ccedil;&atilde;o em coisas comuns, informais, divertidas, em emo&ccedil;&otilde;es coletivas, em momentos festivos, enfim, em culturas "quentes"<a href="#n6a"><sup>6</sup></a><a name="n6b"></a> sem nenhum "conte&uacute;do cultural" propriamente dito, se "cultural" for entendido como essa mais-valia espec&iacute;fica que o conhecimento ou a reflex&atilde;o podem trazer a toda situa&ccedil;&atilde;o vivida. &Eacute; bem diferente da figura do Homem culto que aproveita o tempo fora do trabalho para se ilustrar e aprender. Doravante, os mais diplomados podem, como os outros, procurar o relaxamento que diverte ap&oacute;s a extenuante jornada de trabalho. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os entrevistados costumam opor &#150; sejam quais forem suas condi&ccedil;&otilde;es sociais &#150; trabalho (escolar ou profissional), obriga&ccedil;&otilde;es, esfor&ccedil;o, cansa&ccedil;o, tens&otilde;es, complica&ccedil;&otilde;es, dificuldades, contrariedades, brigas, preocupa&ccedil;&otilde;es ou estresse, de um lado, a descanso, relaxamento, descontra&ccedil;&atilde;o, descompress&atilde;o, facilidade e expans&atilde;o, de outro. Assistir &agrave; televis&atilde;o ou ao cinema, ir a espet&aacute;culos ou ler "coisas f&aacute;ceis" (mesmo que se saiba que s&atilde;o "fraqu&iacute;ssimas", "d&eacute;beis", "idiotas", "est&uacute;pidas" ou "bobocas"), que n&atilde;o exigem "esfor&ccedil;o", tudo isso permite "n&atilde;o pensar em nada", "n&atilde;o quebrar a cabe&ccedil;a", "lavar a cuca"<a href="#n7a"><sup>7</sup></a><a name="n7b"></a>, "fazer lobotomia", "liberar ou descansar a mente", "esvaziar a cabe&ccedil;a", "entregar-se", "distrair-se", "descansar", "divertir-se", "soltar-se", "espantar os problemas", "deixar de lado as preocupa&ccedil;&otilde;es" e at&eacute; "dormir". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nobert Elias aventou a hip&oacute;tese de que as atividades de lazer t&ecirc;m a fun&ccedil;&atilde;o social de "contrabalan&ccedil;ar as tens&otilde;es e o estresse desagrad&aacute;vel das sociedades, e trazer uma forma de descanso". S&atilde;o "ant&iacute;doto contra as tens&otilde;es" (Elias e Dunning, 1944:56). Nesse sentido, &eacute; poss&iacute;vel afirmar que, quanto mais as sociedades ou os grupos sociais dentro das forma&ccedil;&otilde;es sociais exigem alto grau de tens&atilde;o e de estresse da parte de seus membros, tanto mais certos lazeres tornam-se necess&aacute;rios para relaxar, na vida p&uacute;blica ou privada, as tens&otilde;es. Tais relaxamentos das obriga&ccedil;&otilde;es podem repetir-se, mas s&oacute; ocorrer em tempos estritamente delimitados. Por essa raz&atilde;o, a mais s&eacute;ria cultura erudita pode perfeitamente coexistir nos mesmos indiv&iacute;duos com a cultura do relaxamento ou do entretenimento<a href="#n8a"><sup>8</sup></a><a name="n8b"></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Consumos gratuitos e privados: o enfraquecimento dos efeitos de legitimidade </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A televis&atilde;o e o r&aacute;dio trouxeram a cultura "para grande p&uacute;blico" que coincide em parte com os gostos populares hedonistas de divertimento e de informalidade (Verret, 1988). Ao defender publicamente, cotidianamente e junto a um grande p&uacute;blico a primazia da distra&ccedil;&atilde;o ou do repouso sobre a cultura liter&aacute;ria e art&iacute;stica ou cient&iacute;fica, ela muito contribuiu para a queda geral do grau de cren&ccedil;a na cultura leg&iacute;tima dominante, para a desculpabiliza&ccedil;&atilde;o dos consumidores quanto aos "erros culturais" cometidos bem como para o refor&ccedil;o de todas as formas populares ou dominantes de antiintelectualismo (dos oper&aacute;rios aos patr&otilde;es, passando por todos os dirigentes de forma&ccedil;&atilde;o cient&iacute;fica e t&eacute;cnica). Essa m&iacute;dia s&oacute; podia ajudar a diminuir a for&ccedil;a dos efeitos de legitimidade e a derrubar o grau de vergonha cultural sentida pelas popula&ccedil;&otilde;es mais afastadas dos leg&iacute;timos detentores da cultura como por aquelas que lhes s&atilde;o <i>a priori </i>as mais pr&oacute;ximas<a href="#n9a"><sup>9</sup></a><a name="n9b"></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas uma das maiores transforma&ccedil;&otilde;es da ordem cultural das coisas, cuja import&acirc;ncia pouco foi lembrada at&eacute; agora, refere-se &agrave;s condi&ccedil;&otilde;es <i>privadas </i>de "consumo" desses novos produtos culturais, que n&atilde;o deixam de ter efeito sobre a rela&ccedil;&atilde;o que os consumidores mant&ecirc;m diante das normas culturais leg&iacute;timas dominantes. De fato, televis&atilde;o, r&aacute;dio, alta-fidelidade, v&iacute;deo, leitor de DVD e, mais recentemente, computador e internet, introduziram muitos produtos culturais na esfera privada. Ora, o que acontece com as normas culturais quando se entra na intimidade dos lares e elas se refletem no espa&ccedil;o dom&eacute;stico "privado"? Resistem &agrave;s situa&ccedil;&otilde;es entre si, ou at&eacute; de consumo solit&aacute;rio, nas quais j&aacute; n&atilde;o se teme o olhar "desaprovador" e o ju&iacute;zo cultural (negativo) externo? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De fato, constata-se que a esfera privada &eacute; prop&iacute;cia ao relaxamento de controle das emo&ccedil;&otilde;es, &agrave; express&atilde;o das disposi&ccedil;&otilde;es menos formalistas e mais hedonistas (menor controle do olhar alheio, menor tom oficial e menor formalidade da situa&ccedil;&atilde;o) e, por isso mesmo, prop&iacute;cia aos consumos culturais de maior divers&atilde;o<a href="#n10a"><sup>10</sup></a><a name="n10b"></a>. Em vez de superavaliar a intensidade da f&eacute; em mat&eacute;ria de cultura leg&iacute;tima entre os mais dotados culturalmente, a percep&ccedil;&atilde;o dos <i>diferenciadores culturais individuais </i>permite observar a variedade dos momentos em que gostos e tend&ecirc;ncias muito diversos se exprimem. Por exemplo, ao pensar espontaneamente que o grande leitor de romances ou de ensaios leg&iacute;timos vai desdenhar com certeza &#150; senso de dignidade cultural exige &#150; a televis&atilde;o (assistindo pouco) ou vai ter um consumo muit&iacute;ssimo seletivo (s&oacute; assistindo ao que h&aacute; de mais cultural nos programas existentes), a teoria da legitimidade cultural ap&oacute;ia-se implicitamente em uma teoria do ator que pressup&otilde;e sua monocoer&ecirc;ncia, sua homogeneidade disposicional e esquece a varia&ccedil;&atilde;o dos contextos. Ora, a enquete emp&iacute;rica destr&oacute;i tais evid&ecirc;ncias eruditas fazendo surgir a poss&iacute;vel (e at&eacute; freq&uuml;ente) varia&ccedil;&atilde;o das disposi&ccedil;&otilde;es, atitudes, gostos ou interesses culturais em fun&ccedil;&atilde;o sobretudo da &aacute;rea de pr&aacute;tica considerada, de seu <i>status </i>e das circunst&acirc;ncias da pr&aacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dispositivos televisual e radiof&ocirc;nico colocados na intimidade dom&eacute;stica &#150; tornando o consumo dos espet&aacute;culos de tev&ecirc; (filmes, telefilmes, miniss&eacute;ries, programas humor&iacute;sticos e jogos etc.) ou dos produtos radiof&ocirc;nicos (m&uacute;sica, jogos e divertimentos etc.) um consumo privado (individual, o casal ou a fam&iacute;lia) &#150; fizeram historicamente cair de modo consider&aacute;vel o grau de vergonha cultural sentida, e abriram para p&uacute;blicos em princ&iacute;pio mais recalcitrantes (por sua alta forma&ccedil;&atilde;o escolar) as vias do consumo de produtos comerciais "para grande p&uacute;blico". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A segunda grande caracter&iacute;stica do consumo televisual e radiof&ocirc;nico, que acompanha a privatiza&ccedil;&atilde;o, mas que traz sua contribui&ccedil;&atilde;o espec&iacute;fica &agrave; facilita&ccedil;&atilde;o dos consumos heterog&ecirc;neos em rela&ccedil;&atilde;o ao registro cultural mais esperado, &eacute; a gratuidade do consumo. A simples "liberdade" de olhar programas na tev&ecirc; ou escutar programas de r&aacute;dio "por curiosidade", porque se sabe que &eacute; poss&iacute;vel desligar &agrave; vontade, sem ter gastado nada, modifica fundamentalmente a rela&ccedil;&atilde;o com a oferta cultural se comparada com a situa&ccedil;&atilde;o do p&uacute;blico de filmes em salas de cinema, que exige gastos consider&aacute;veis e sup&otilde;e escolhas. Porque o ato de pagar n&atilde;o tem apenas significado econ&ocirc;mico: pagar voluntariamente para chegar a um bem cultural &eacute; comprometer algo de si. Pagar (dar dinheiro) para aceder a um bem determinado &eacute; tamb&eacute;m, de certo modo, "fazer um esfor&ccedil;o", mostrar suas prioridades, prefer&ecirc;ncias, escolhas. E percebe-se, ao inverso, que a evoca&ccedil;&atilde;o da gratuidade pode mostrar dist&acirc;ncia para com o objeto consumido (v&aacute;rios entrevistados fazem o seguinte racioc&iacute;nio: "Quando &eacute; gratuito, n&atilde;o presto muita aten&ccedil;&atilde;o. Mas, se for preciso pagar, sou mais exigente, seleciono, escolho"). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O r&aacute;dio e a televis&atilde;o s&atilde;o assim fornecedores permanentes, ao mesmo tempo privados e gratuitos, de imagens e/ou de sons que permitem uma liga&ccedil;&atilde;o mais ampla e mais flex&iacute;vel com os produtos culturais do que o acesso pago nos espet&aacute;culos e obras culturais (cinema, teatro, m&uacute;sica, dan&ccedil;a, &oacute;pera etc.) ou o acesso gratuito a certas obras culturais mas que exigem um deslocamento e, em certos casos, um consumo p&uacute;blico (museus, exposi&ccedil;&otilde;es, bibliotecas etc.). O r&aacute;dio e a televis&atilde;o tornam poss&iacute;vel o acesso imediato a produtos culturais que nunca se teria a id&eacute;ia de pagar para consumir. E esse modo de pensar vale tanto para os p&uacute;blicos de fraco capital escolar que hesitam em pagar para ver um espet&aacute;culo (filme, pe&ccedil;a de teatro etc.) que poderiam n&atilde;o entender ou que poderia ser aborrecido, quanto para os p&uacute;blicos de forte capital escolar que, quando t&ecirc;m de escolher, s&atilde;o levados mais por l&oacute;gicas de busca da "qualidade" e da "dignidade" culturais<a href="#n11a"><sup>11</sup></a><a name="n11b"></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Os s&iacute;mbolos televisuais de uma &eacute;poca de mistura de g&ecirc;neros </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A "mistura" de g&ecirc;neros n&atilde;o &eacute; vis&iacute;vel apenas na paleta das pr&aacute;ticas e das prefer&ecirc;ncias culturais dos "consumidores". Aparece tamb&eacute;m na pr&oacute;pria natureza de uma parte da produ&ccedil;&atilde;o cultural. A n&atilde;o ser que seja esta que se adapte a partir de ent&atilde;o aos <i>diferenciadores culturais individuais</i>, interpretando-a como um ecletismo dos gostos caracter&iacute;sticos dos indiv&iacute;duos que comp&otilde;em sua audi&ecirc;ncia. Se, por vezes, foi feita uma liga&ccedil;&atilde;o entre ecletismo da oferta e diversidade dos p&uacute;blicos (o ecletismo audiovisual tentando, em uma estrat&eacute;gia de "agradar a todos", atingir p&uacute;blicos diferentes em um &uacute;nico e mesmo programa com convidados e assuntos dos mais diversos), nunca foi feita uma prospec&ccedil;&atilde;o sistem&aacute;tica da hip&oacute;tese de uma diversidade cultural pr&oacute;pria a cada indiv&iacute;duo. Quando se invoca o ecletismo dos p&uacute;blicos mais diversos, pressup&otilde;e-se o car&aacute;ter homog&ecirc;neo dos gostos desses diferentes p&uacute;blicos, mas descarta-se a quest&atilde;o da poss&iacute;vel mistura cultural das prefer&ecirc;ncias em cada indiv&iacute;duo que os comp&otilde;em. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tudo se passa como se a nova estrutura da oferta, caracterizada pela <i>mistura de g&ecirc;neros</i>, dos mais nobres aos mais comuns, fosse ao mesmo tempo reflexo de novas estruturas de percep&ccedil;&atilde;o e de aprecia&ccedil;&atilde;o (que costumam gostar de misturas e at&eacute; as procuram) e o que contribui para form&aacute;-las, isto &eacute;, forjar os <i>h&aacute;bitos mentais</i> e o <i>gosto</i> pelo variado, pelo diverso, pela mistura (at&eacute; ent&atilde;o) improv&aacute;vel de g&ecirc;neros etc. A <i>mistura ou indiferencia&ccedil;&atilde;o </i>de g&ecirc;neros &eacute; portanto mais que uma estrat&eacute;gia. &Eacute; potencialmente uma verdadeira <i>f&oacute;rmula geradora das pr&aacute;ticas e das representa&ccedil;&otilde;es</i>, isto &eacute;, uma disposi&ccedil;&atilde;o ou um h&aacute;bito cultural que questiona as separa&ccedil;&otilde;es, as delimita&ccedil;&otilde;es, as fronteiras que costumavam ser delineadas com firmeza. E quem continua a perceber e apreciar as coisas do ponto de vista da "necess&aacute;ria" distin&ccedil;&atilde;o dos g&ecirc;neros s&oacute; pode ver nessas misturas <i>confus&otilde;es </i>(de g&ecirc;neros e de valores), uni&otilde;es antinaturais ou degradantes, portadoras de relativismo cultural (e isso, apesar de essa mistura poder respeitar as diferen&ccedil;as de legitimidade entre os elementos que a comp&otilde;em). Como afirmava Pierre Bourdieu: "O mais intoler&aacute;vel, para os que se julgam detentores do gosto leg&iacute;timo, &eacute; sobretudo a reuni&atilde;o sacr&iacute;lega dos gostos que o gosto manda separar" (1979:60)<a href="#n12a"><sup>12</sup></a><a name="n12b"></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Fran&ccedil;a, o s&iacute;mbolo televisual de uma &eacute;poca marcada pela mistura de g&ecirc;neros culturais &eacute; o programa <i>Tout le Monde en Parle </i>&#91;Todo o mundo fala disso&#93; produzido e animado por Thierry Ardisson (France 2). "Ele mistura todos os g&ecirc;neros para grande prazer dos telespectadores", l&ecirc;-se em um <i>site </i>da internet (Actustar) que dedica algumas p&aacute;ginas a este &uacute;ltimo. O "grande prazer dos espectadores" &eacute; decerto uma suposi&ccedil;&atilde;o dos autores do texto, e seria poss&iacute;vel evocar igualmente a irrita&ccedil;&atilde;o de outros telespectadores diante desse tipo de espet&aacute;culo. "O que &eacute; lament&aacute;vel em Thierry Ardisson", escreve o jornalista Hugo Cassavetti, "&eacute; sua mania de misturar tudo, a pol&iacute;tica e o sexo, o s&eacute;rio e o trivial, a pertin&ecirc;ncia e a insol&ecirc;ncia, no meio de um show heter&oacute;clito e barulhento no qual desfilam modelos bem avantajadas e um DJ dif&iacute;cil de atrair multid&otilde;es" (Cassavetti, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em compensa&ccedil;&atilde;o, cabe dizer que &eacute; essa "mistura de g&ecirc;neros" a estrat&eacute;gia consciente que preside tanto a composi&ccedil;&atilde;o das atra&ccedil;&otilde;es<a href="#n13a"><sup>13</sup></a><a name="n13b"></a> como as varia&ccedil;&otilde;es de tipos de perguntas durante uma entrevista. Utilizando a mistura explosiva dos temas (pol&iacute;tica, esporte, m&uacute;sica, literatura, filosofia, cinema, teatro) e das legitimidades (do presidente da Assembl&eacute;ia Nacional a uma atriz porn&ocirc;, de um pr&ecirc;mio Goncourt a um c&ocirc;mico popular considerado "vulgar" pela imprensa cultural leg&iacute;tima), Ardisson &eacute; muitas vezes apresentado como "o &uacute;nico que se esfalfa na tev&ecirc; para juntar o cultural com o popular" (<i>idem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A mistura, que n&atilde;o &eacute; praticada s&oacute; por ele (o que se depreende do estudo de programas de tev&ecirc; tais como <i>On ne Peut pas Plaire &agrave; Tout le Monde</i> &#91;N&atilde;o se pode agradar a todo o mundo&#93;, <i>Campus</i>, ou, em uma &eacute;poca ligeiramente anterior,<i> Nulle Part Ailleurs</i> &#91;Em nenhum outro lugar&#93;<a href="#n14a"><sup>14</sup></a><a name="n14b"></a>), era muito mais improv&aacute;vel em um est&aacute;gio anterior da oferta televisual (com programas liter&aacute;rios como <i>Lectures pour Tous</i> &#91;Leituras para todos&#93; de Pierre Desgraupes e Pierre Dumayet ou mesmo <i>Apostrophes</i> &#91;Ap&oacute;strofos&#93; de Bernard Pivot), em que o respeito das fronteiras culturais era muito maior do que &eacute; hoje. De fato, quando os pol&iacute;ticos, escritores, atores, desportistas, c&ocirc;micos etc. tinham programas espec&iacute;ficos, era raro v&ecirc;-los lado a lado em um mesmo est&uacute;dio de televis&atilde;o. N&atilde;o estamos muito longe dos dispositivos espetaculares descritos pelo historiador norte-americano Laurence W. Levine: durante a primeira metade do s&eacute;culo XIX na Am&eacute;rica do Norte, misturavam-se indiscriminadamente cenas das pe&ccedil;as de Shakespeare, trechos de com&eacute;dias, cantores populares, m&aacute;gicos ou malabaristas com trechos de &oacute;pera (Levine, 1988). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O GOSTO DOS OUTROS E AS DISTIN&Ccedil;&Otilde;ES DE SI </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao considerar os fen&ocirc;menos de varia&ccedil;&otilde;es intra-individuais das pr&aacute;ticas e prefer&ecirc;ncias culturais, n&atilde;o se questiona a exist&ecirc;ncia de desigualdades sociais diante da cultura, nem a fun&ccedil;&atilde;o social das formas culturais leg&iacute;timas dominantes em uma sociedade hierarquizada. Mas destaca-se um tipo particular de fun&ccedil;&atilde;o social ligada aos processos de diferencia&ccedil;&otilde;es individuais e de constru&ccedil;&atilde;o social dos indiv&iacute;duos em sociedades diferenciadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A principal conseq&uuml;&ecirc;ncia da muito freq&uuml;ente mistura dos perfis culturais individuais &eacute; que, ao contr&aacute;rio do que aparentam muitos discursos p&uacute;blicos, os indiv&iacute;duos n&atilde;o vivem a distin&ccedil;&atilde;o entre leg&iacute;timo e ileg&iacute;timo apenas como fronteira que separa grupos ou classes diferentes ("eles" e "n&oacute;s"), mas como linha de demarca&ccedil;&atilde;o que diferencia os diversos membros de um mesmo grupo (os ju&iacute;zos de "vulgaridade" ou de "fraqueza" cultural s&atilde;o muitas vezes emitidos sobre as pessoas socialmente mais pr&oacute;ximas: membros da fam&iacute;lia restrita ou ampliada, grupos de pares, colegas de trabalho, c&ocirc;njuge etc.) e como linha divis&oacute;ria entre si e si (os mesmos ju&iacute;zos culturais estigmatizantes podem dirigir-se a uma parte de suas pr&aacute;ticas pessoais passadas ou presentes), linha discriminat&oacute;ria que os atravessa intimamente. O que, do ponto de vista estat&iacute;stico, separa os grupos ou as classes da sociedade, atravessa tamb&eacute;m em um ou em outro grau (a constata&ccedil;&atilde;o &eacute; tamb&eacute;m estatisticamente fundamentada) grande parte dos indiv&iacute;duos que comp&otilde;em o conjunto de grupos ou classes. A separa&ccedil;&atilde;o entre leg&iacute;timo e ileg&iacute;timo pode ser assim vivida como uma <i>divis&atilde;o interna</i>, que pode provocar em certos casos <i>lutas de si contra si </i>(Lahire, 2005). E essa internaliza&ccedil;&atilde;o ou interioriza&ccedil;&atilde;o da oposi&ccedil;&atilde;o, da luta ou do combate, permite, afinal, que cada um domine mais ou menos as categorias "nobre" e "vulgar", "alto" e "baixo", "grande" e "pequeno", "digno" e "indigno", "puro" e "impuro", "refinado" e "grosseiro", "raro" e "comum", "inteligente" e "burro" etc., como categorias de percep&ccedil;&atilde;o dos comportamentos e dos bens culturais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vivemos em <i>sociedades diferenciadas e hierarquizadas</i>, com mobilidade social e geogr&aacute;fica muito mais forte que numerosas sociedades tradicionais; sociedades altamente escolarizadas, mas marcadas tamb&eacute;m por fortes concorr&ecirc;ncias educativas e culturais pela "pesca das almas" (segundo a bela express&atilde;o de Max Weber). As condi&ccedil;&otilde;es de exist&ecirc;ncia e de coexist&ecirc;ncia nesse tipo de forma&ccedil;&otilde;es sociais s&atilde;o tais que &eacute; estatisticamente raro para determinado indiv&iacute;duo ficar restrito apenas ao registro da alta legitimidade cultural ou ao da ilegitimidade cultural. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como meio de legitima&ccedil;&atilde;o (coletivo ou individual), as formas dominantes de cultura fornecem um quadro que permite aos indiv&iacute;duos dar um sentido <i>distintivo </i>a suas pr&aacute;ticas e seus gostos e sentir-se justificados por existir como existem, ter o sentimento de levar uma vida digna de ser vivida, isto &eacute;, levar uma vida mais digna de ser vivida do que outras (Lahire, 1999). Fun&ccedil;&atilde;o moral de apoio e de garantia da cultura como cultura leg&iacute;tima. Mas se o mundo social &eacute; um campo de batalha, tamb&eacute;m muitas vezes os indiv&iacute;duos que o comp&otilde;em s&atilde;o <i>eles pr&oacute;prios </i>a arena de uma luta de classifica&ccedil;&otilde;es. E a luta de si contra si, a predomin&acirc;ncia de um si leg&iacute;timo sobre a parte ileg&iacute;tima de si, o controleeodom&iacute;nio do que h&aacute; de ileg&iacute;timo em si contribuem para refor&ccedil;ar o sentimento de superioridade distintiva em rela&ccedil;&atilde;o &agrave;queles que se imagina n&atilde;o terem nenhum dom&iacute;nio nem controle de si (sujeitos &agrave; sua puls&atilde;o<a href="#n15a"><sup>15</sup></a><a name="n15b"></a> etc.). Dom&iacute;nio de si e dom&iacute;nio de outrem est&atilde;o portanto indissoci&aacute;veis; as distin&ccedil;&otilde;es e as lutas simb&oacute;licas s&atilde;o tanto individuais (intra-individuais e interindividuais) quanto coletivas (interclasses). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>DO MODELO DE CONSUMO CULTURAL ON&Iacute;VORO AO ESTUDO DA VARIA&Ccedil;&Atilde;O INTRA-INDIVIDUAL DOS COMPORTAMENTOS </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir de um quadro conceptual pr&oacute;ximo da teoria do capital cultural e do espa&ccedil;o social dos estilos de vida de Pierre Bourdieu, Richard A. Peterson formulou novas hip&oacute;teses com base em resultados de grandes enquetes quantitativas a respeito das prefer&ecirc;ncias musicais nos Estados Unidos. Embora ele defenda e valide em parte a hip&oacute;tese de que os gostos musicais s&atilde;o marcadores de estilos de vida e que est&atilde;o presentes de modo desigual nas diferentes classes sociais, chega no entanto &agrave;s seguintes conclus&otilde;es relativas ao gosto das elites: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> "&#91;...&#93; o gosto das elites j&aacute; n&atilde;o &eacute; definido como a aprecia&ccedil;&atilde;o expressa das formas art&iacute;sticas mais cultas (e como um desd&eacute;m moral ou uma toler&acirc;ncia meio perplexa em rela&ccedil;&atilde;o a todas as outras express&otilde;es est&eacute;ticas). Atualmente est&aacute; sendo redefinido como a aprecia&ccedil;&atilde;o da est&eacute;tica de cada forma distinta, juntamente com a aprecia&ccedil;&atilde;o das artes eruditas. Como o status prov&eacute;m do conhecimento e participa&ccedil;&atilde;o (quer dizer, do consumo) em todas as formas, o termo <i>on&iacute;voro </i>parece apropriado" (Peterson e Simkus, 1992:169, &ecirc;nfase no original).  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os trabalhos de Peterson que se referem essencialmente &agrave;s prefer&ecirc;ncias musicais mostram que n&atilde;o s&oacute; s&atilde;o fra&ccedil;&otilde;es minorit&aacute;rias das classes superiores que consomem os g&ecirc;neros mais leg&iacute;timos (o que &eacute; confirmado por minhas pesquisas) mas tamb&eacute;m que as classes superiores n&atilde;o limitam seus gostos ao dom&iacute;nio leg&iacute;timo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De minha parte, tentei elaborar um modelo te&oacute;rico de explica&ccedil;&atilde;o das pr&aacute;ticas e prefer&ecirc;ncias culturais que coincide com o ponto de vista de Peterson e com muitos de seus resultados, mas que vai mais al&eacute;m. Fa&ccedil;o algumas reservas ou cr&iacute;ticas parciais ao processo metodol&oacute;gico desse autor bem como a algumas interpreta&ccedil;&otilde;es que ele apresenta. Essas reservas ou cr&iacute;ticas s&oacute; t&ecirc;m sentido em rela&ccedil;&atilde;o a um processo sociol&oacute;gico de conjunto que, apesar de tratar de quest&otilde;es bem pr&oacute;ximas, &eacute; bem diferente do que foi realizado por Peterson. Seria assim poss&iacute;vel imaginar que basta constatar o paralelismo das pesquisas sem estabelecer um di&aacute;logo entre elas. Mas cabe tamb&eacute;m pensar que os trabalhos de Peterson teriam maior alcance se fossem considerados uma contribui&ccedil;&atilde;o espec&iacute;fica &agrave; an&aacute;lise mais geral da varia&ccedil;&atilde;o intra-individual das pr&aacute;ticas e prefer&ecirc;ncias culturais sob o aspecto do grau de legitimidade dessas pr&aacute;ticas e prefer&ecirc;ncias. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As principais diferen&ccedil;as, tanto emp&iacute;ricas quanto metodol&oacute;gicas e te&oacute;ricas, entre meu trabalhoeode Peterson, podem ser resumidas em cinco pontos de import&acirc;ncia desigual. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1) Enquanto Peterson concentra a aten&ccedil;&atilde;o no dom&iacute;nio musical e prospecta a diversidade dos gostos dentro desse dom&iacute;nio (varia&ccedil;&otilde;es interg&ecirc;neros musicais), ampliei a &aacute;rea de observa&ccedil;&atilde;o a campos culturais diferentes &#150; leitura, m&uacute;sica, cinema, televis&atilde;o, passeios culturais e lazeres &#150; para melhor abranger a id&eacute;ia de "estilo de vida cultural", o que me permite verificar tanto as varia&ccedil;&otilde;es intra-individuais de comportamentos de um dom&iacute;nio cultural para outro (<i>varia&ccedil;&otilde;es interdom&iacute;nios</i>) quanto as varia&ccedil;&otilde;es intra-individuais de comportamentos dentro de um mesmo dom&iacute;nio cultural (<i>varia&ccedil;&otilde;es intradom&iacute;nios culturais</i>). J&aacute; Peterson tende a generalizar sua proposta para todos os comportamentos culturais, embora seus dados se restrinjam quase sempre ao dom&iacute;nio musical. Como lembraram Van Rees, Vermunt e Verboord, a interpreta&ccedil;&atilde;o de Peterson e seus colaboradores "exige dados sobre um amplo espectro de prefer&ecirc;ncias e pr&aacute;ticas culturais (m&uacute;sica, leitura, televis&atilde;o, filmes, esporte etc.) e n&atilde;o relativos apenas a um &uacute;nico setor cultural" (Van Rees, Vermunt e Verboord, 1999:350). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2) Como j&aacute; observei anteriormente, enquanto Peterson se refere ao problema das <i>prefer&ecirc;ncias </i>musicais, ampliei a quest&atilde;o para <i>pr&aacute;ticas e prefer&ecirc;ncias </i>culturais, mostrando que, no fundo, os atores sociais n&atilde;o se definem apenas e, &agrave;s vezes, nem principalmente, por suas prefer&ecirc;ncias, mas pelas pr&aacute;ticas efetivas. Em mat&eacute;ria cultural como em tantas outras, existem pr&aacute;ticas de acompanhamento e uma infinidade de pr&aacute;ticas n&atilde;o "escolhidas", mas que s&atilde;o o resultado de compromisso com o c&ocirc;njuge ou os amigos, e pr&aacute;ticas decorrentes de h&aacute;bitos ou de automatismos, mas que n&atilde;o est&atilde;o subjetivamente associadas a gostos, prefer&ecirc;ncias ou paix&otilde;es. Certos indiv&iacute;duos passam &agrave;s vezes mais tempo fazendo coisas ou consumindo produtos culturais sem acentuado "gosto pessoal" por essas coisas ou por esses produtos, do que externando prefer&ecirc;ncias culturais que mostrem sua "identidade cultural pessoal". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, a id&eacute;ia de consumidor "on&iacute;voro" tende a concentrar nos pr&oacute;prios indiv&iacute;duos (em suas propriedades intr&iacute;nsecas) o que &eacute; apenas produto do encontro entre seus patrim&ocirc;nios de disposi&ccedil;&otilde;es, de apet&ecirc;ncias ou compet&ecirc;ncias incorporadas, e determinados contextos institucionais ou relacionais. Amet&aacute;fora zool&oacute;gica leva Peterson a s&oacute; considerar a variedade dos gostos, ao passo que parte importante da variedade das pr&aacute;ticas e prefer&ecirc;ncias &eacute; explic&aacute;vel tanto pela diversidade dos contextos e dos motivos nos/pelos quais os consumidores s&atilde;o levados a agir quanto pelo <i>ecletismo pessoal </i>ou pela multiplicidade das propens&otilde;es culturais interiorizadas. Ao reduzir o conjunto de casos de varia&ccedil;&otilde;es intra-individuais das prefer&ecirc;ncias musicais ao modelo do <i>ecletismo cultural</i>, Peterson parece ceder a um certo modismo est&eacute;tico e cultural. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A desconsidera&ccedil;&atilde;o, nas grandes enquetes estat&iacute;sticas, das circunst&acirc;ncias particulares ou das condi&ccedil;&otilde;es mais recorrentes nas quais os atores s&atilde;o levados a "consumir" este ou aquele produto cultural, dos motivos ou "motiva&ccedil;&otilde;es" que acompanham suas pr&aacute;ticas, contribui para aplanar a realidade social e igualar pr&aacute;ticas ou gostos que n&atilde;o s&atilde;o equivalentes. A met&aacute;fora zool&oacute;gica, que fica nas mentes, &eacute; portanto potencialmente perigosa na medida em que pode levar a pensar &#150; o que &eacute; desmentido claramente pelos dados das entrevistas &#150; que os consumidores praticam tudo o que declaram praticar ou gostam de tudo o que declaram gostar com a mesma intensidade, nas mesmas condi&ccedil;&otilde;es e pelos mesmos "motivos" (ou com as mesmas "motiva&ccedil;&otilde;es"). O on&iacute;voro, como diz o dicion&aacute;rio, "nutre-se indiferentemente de alimentos de origem animal ou vegetal". Ora, os consumidores culturais nunca se apropriam <i>indiferentemente </i>dos produtos pertencentes aos diferentes registros culturais (dos mais divertidos aos mais s&eacute;rios, dos mais comerciais aos mais puros, dos mais populares aos mais eruditos etc.). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3) Peterson e seus colegas n&atilde;o conseguem de fato mostrar as provas da exist&ecirc;ncia de uma est&eacute;tica radicalmente "nova" (mais ecl&eacute;tica ou mais heterog&ecirc;nea que "antes"). &Eacute; imposs&iacute;vel passar da constata&ccedil;&atilde;o hist&oacute;rica (bem documentada pelo historiador Laurence W. Levine) segundo a qual teria havido per&iacute;odos de separa&ccedil;&otilde;es mais fortes (e at&eacute; de oposi&ccedil;&otilde;es) dos g&ecirc;neros, das artes e dos p&uacute;blicos, &agrave; dedu&ccedil;&atilde;o sociol&oacute;gica segundo a qual os membros das classes dominantes teriam sido mais monocultos no in&iacute;cio do s&eacute;culo XX, e ter-se-iam tornado mais multicultos a partir dos anos 1970-1980. Como destaquei (Lahire, 2004:166-174), os dados de enquetes dos anos 1960 na Fran&ccedil;a levam a pensar que o <i>homo pluralis </i>j&aacute; existia nessa &eacute;poca, mas que as condi&ccedil;&otilde;es p&uacute;blicas (a natureza do debate p&uacute;blico e das problematiza&ccedil;&otilde;es culturais) e cient&iacute;ficas n&atilde;o eram favor&aacute;veis &agrave; sua divulga&ccedil;&atilde;o. Nos per&iacute;odos em que as dist&acirc;ncias entre registros leg&iacute;timos e populares s&atilde;o menos pronunciadas, os comportamentos culturais "desviantes" da elite podem ser declarados publicamente com mais facilidade, em vez de ficarem confinados no espa&ccedil;o privado. O pr&oacute;prio Peterson cita dados mais antigos<a href="#n16a"><sup>16</sup></a><a name="n16b"> </a> que tendem a p&ocirc;r em d&uacute;vida a id&eacute;ia de entrada em um "novo" mundo (chamado &agrave;s vezes de p&oacute;s-moderno). Parece-me haver aqui um erro de interpreta&ccedil;&atilde;o bem conhecido em ci&ecirc;ncias sociais, ou seja, a confus&atilde;o de uma mudan&ccedil;a de modelo da realidade (do ponto de vista de conhecimento sobre o mundo) com uma mudan&ccedil;a hist&oacute;rica na pr&oacute;pria realidade (na natureza das pr&aacute;ticas culturais e das rela&ccedil;&otilde;es com a cultura). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">4) Peterson constata entre as elites uma tend&ecirc;ncia ao <i>consumo on&iacute;voro </i>&#150; raros s&atilde;o os que ficam nos registros culturais mais leg&iacute;timos &#150; e interpreta esse fato como forma de "ecletismo cultural" em rela&ccedil;&atilde;o &agrave; tend&ecirc;ncia ao <i>consumo un&iacute;voro</i> que seria muito mais pregnante nas classes populares. Ora, ao abrir o campo de investiga&ccedil;&atilde;o como fiz, percebe-se que todas as classes sociais ent&atilde;o envolvidas, em um ou em outro grau, por essa varia&ccedil;&atilde;o intra-individual de um registro cultural ao outro. Se as an&aacute;lises que desenvolvi mostraram a import&acirc;ncia de <i>perfis culturais dissonantes</i> ("on&iacute;voros", segundo a terminologia de Peterson) entre os dirigentes e profissionais intelectuais superiores (74,3%), mostraram tamb&eacute;m e sobretudo a predomin&acirc;ncia desses perfis entre a juventude escolarizada (83%) e os dirigentes m&eacute;dios (79%). Logo, a simples hip&oacute;tese referente &agrave; emerg&ecirc;ncia de novas elites ou de novos comportamentos culturais entre as elites n&atilde;o se sustenta. Do mesmo modo, &eacute; dif&iacute;cil qualificar de "un&iacute;voros" os membros das classes populares que t&ecirc;m muito mais chance estat&iacute;stica de ter um <i>perfil cultural dissonante</i> (60,9% dos empregados; 58,5% dos oper&aacute;rios qualificados; e 47% dos oper&aacute;rios n&atilde;o-qualificados) do que um <i>perfil consonante pouco leg&iacute;timo</i> (respectivamente, 18,3%; 24,6%; e 26,7%). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todos esses fatos imp&otilde;em, portanto, uma interpreta&ccedil;&atilde;o bem mais ampla da estrutura e do funcionamento geral de nossas sociedades, como tenho tentado demonstrar neste artigo: com uma estrutura muito fragmentada, mas sempre hierarquizada, da oferta cultural, uma multid&atilde;o de pequenas mobilidades sociais, profissionais e escolares tanto intergenerativas como intragenerativas, uma pluraliza&ccedil;&atilde;o dos quadros de socializa&ccedil;&atilde;o (familiares, escolares, profissionais, culturais etc.) nos quais os atores dessas sociedades s&atilde;o levados a se construir-formar-fabricar e uma transforma&ccedil;&atilde;o significativa do modo de sele&ccedil;&atilde;o escolar de todos os alunos (e n&atilde;o apenas das elites). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As hip&oacute;teses formuladas por Peterson e seus colaboradores a respeito das causas do car&aacute;ter on&iacute;voro dos consumos culturais parecem-me amplas demais e &agrave;s vezes at&eacute; um pouco idealistas quando consideram as ra&iacute;zes morais das atitudes culturais. Assim, quando Peterson e Kern lembram que, desde o per&iacute;odo nazista, todo comportamento que possa ser julgado racista &eacute; mal recebido e que a passagem "de esnobe exclusionista para on&iacute;voro inclusionista pode assim ser vista como parte da tend&ecirc;ncia hist&oacute;rica a uma maior toler&acirc;ncia com respeito a valores diferentes" (1996:905), esses autores cedem a uma esp&eacute;cie de angelismo abstrato, sociologicamente pouco realista. Al&eacute;m do fato de n&atilde;o estar provado que os consumidores com mais alto n&iacute;vel de educa&ccedil;&atilde;o tenham efetivamente vivido em um gueto cultural leg&iacute;timo durante os per&iacute;odos em que a separa&ccedil;&atilde;o n&iacute;tida entre "cultura erudita" e "cultura popular" era explicitamente reivindicada e institucionalmente organizada, o angelismo sociol&oacute;gico da explica&ccedil;&atilde;o por vontade de "mostrar respeito pelas express&otilde;es culturais de outrem" corresponde mal &agrave; realidade das lutas de classifica&ccedil;&atilde;o que toda enquete sobre pr&aacute;ticas culturais consegue p&ocirc;r em evid&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Declarar que se gosta de um n&uacute;mero maior de g&ecirc;neros musicais do que as outras pessoas ser&aacute; por acaso sinal de mais toler&acirc;ncia ou apenas o reflexo de um conhecimento musical mais extenso que n&atilde;o exclui uma hierarquiza&ccedil;&atilde;o simb&oacute;lica muito r&iacute;gida? Inversamente, ser&aacute; que n&atilde;o gostar de certos g&ecirc;neros musicais significa necessariamente "intoler&acirc;ncia"? N&atilde;o apreciar uma coisa n&atilde;o &eacute; um sentimento incompat&iacute;vel com aquele que consiste em pensar que outros t&ecirc;m todo o direito de gostar dela. Os consumidores das classes populares, que s&atilde;o mais numerosos que os das classes superiores ao designar um maior n&uacute;mero de g&ecirc;neros musicais de que n&atilde;o gostam, s&atilde;o assim n&atilde;o apenas qualificados de "un&iacute;voros" mas tamb&eacute;m suspeitos de intoler&acirc;ncia (ou, para usar um eufemismo, de "falta de toler&acirc;ncia"). E certos pesquisadores sentem-se com direito de perguntar de forma mais geral, com a boa consci&ecirc;ncia do etnocentrista que se ignora: "Ser&atilde;o os 'un&iacute;voros' menos tolerantes em outros pontos?" (Bryson, 1997:150). O int&eacute;rprete vai r&aacute;pido demais e tra&ccedil;a espontaneamente um retrato mais favor&aacute;vel das novas elites mais tolerantes, mais ecl&eacute;ticas, menos sect&aacute;rias (seria poss&iacute;vel dizer "culturalmente cosmopolitas"), do que das classes populares mais restritas, menos tolerantes e menos abertas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">5) O modo de administra&ccedil;&atilde;o da prova utilizado por Peterson e seus colaboradores n&atilde;o est&aacute; plenamente adaptado &agrave; hip&oacute;tese que pretendem validar, pois n&atilde;o &eacute; mostrando a exist&ecirc;ncia de certa diversidade de gostos culturais entre <i>as elites </i>que se pode provar o car&aacute;ter "on&iacute;voro" <i>dos membros da elite</i>. De fato, Peterson permanece fechado em um racioc&iacute;nio e em uma metodologia <i>na escala do grupo </i>no seu conjunto, ao passo que sua hip&oacute;tese e interpreta&ccedil;&atilde;o sup&otilde;em que ele estabele&ccedil;a sua constata&ccedil;&atilde;o de variedade cultural <i>em escala individual</i>, sobre os membros do grupo, desenvolvendo o mesmo procedimento utilizado por mim. &Eacute; tamb&eacute;m a cr&iacute;tica que lhe fazem Van Rees, Vermunt e Verboord quando afirmam que, para que as hip&oacute;teses de Peterson sejam v&aacute;lidas, os comportamentos culturais "devem ser medidos em n&iacute;vel individual e n&atilde;o em n&iacute;vel agregado de <i>status </i>ocupacional" (1999:350)<a href="#n17a"><sup>17</sup></a><a name="n17b"></a>. &Eacute; poss&iacute;vel opor-lhe absolutamente o fato de ele n&atilde;o mostrar comportamentos individuais "on&iacute;voros" e que a variedade cultural estabelecida no n&iacute;vel do grupo pode simplesmente significar a exist&ecirc;ncia de uma infinidade de pequenos subgrupos ou fra&ccedil;&otilde;es de grupos "un&iacute;voros", mais especialmente interessados por este ou aquele g&ecirc;nero musical. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se Peterson e seus colaboradores n&atilde;o conseguem tirar todas as conseq&uuml;&ecirc;ncias de seus resultados &eacute; porque sua cultura te&oacute;rica n&atilde;o os torna sens&iacute;veis &agrave; quest&atilde;o da <i>escala de an&aacute;lise </i>a partir da qual emitem suas constata&ccedil;&otilde;es e n&atilde;o lhes permite inserir em sua an&aacute;lise a quest&atilde;o da <i>varia&ccedil;&atilde;o intra-individualdos comportamentos culturais </i>e a outra, correlativa, de seus determinantes sociais (ou seja, da pluralidade das influ&ecirc;ncias socializadoras e dos contextos de pr&aacute;ticas/consumos que se encontra na origem dessa varia&ccedil;&atilde;o). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De modo diverso de Richard A. Peterson, cuja teoria sociol&oacute;gica geral permanece bem discreta e impl&iacute;cita, meu estudo funda-se em um programa cient&iacute;fico que&eacute;oda sociologia do social em escala individual. Essa sociologia, que se interessa pelo social incorporado, individualizado, assim como pelas varia&ccedil;&otilde;es intra-individuais dos comportamentos, &eacute; levada a questionar a no&ccedil;&atilde;o de <i>habitus </i>(invocada por Pierre Bourdieu para explicar culturas ou h&aacute;bitos de grupos ou de classes) como <i>sistema de disposi&ccedil;&otilde;es transfer&iacute;vel </i>ou como <i>f&oacute;rmula geradora (&uacute;nica) das pr&aacute;ticas </i>(Lahire, 2003). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pressupondo amplamente um mecanismo geral de <i>transferibilidade cultural </i>em a&ccedil;&atilde;o, Pierre Bourdieu de fato nunca testou essa hip&oacute;tese em seus trabalhos emp&iacute;ricos. Assim, o sentido de legitimidade cultural adquirido em um dom&iacute;nio seria implicitamente transfer&iacute;vel para os outros dom&iacute;nios (Bourdieu e Darbel, 1969:99-100). Dois motivos principais s&atilde;o invocados para apoiar a id&eacute;ia de transfer&ecirc;ncia. O primeiro &eacute; uma esp&eacute;cie de atribui&ccedil;&atilde;o estatut&aacute;ria e de sentido da dignidade e do dever culturais que faz com que, considerando a posi&ccedil;&atilde;o social, o n&iacute;vel de escolaridade etc., do indiv&iacute;duo altamente escolarizado, ele tenha de fazer de tudo para "manter sua posi&ccedil;&atilde;o" seja qual for o dom&iacute;nio considerado. O segundo&eacute;odeuma compet&ecirc;ncia t&eacute;cnica (uma s&eacute;rie de h&aacute;bitos intelectuais) que, inicialmente constru&iacute;da na escola a partir do estudo de obras liter&aacute;rias ("uma aptid&atilde;o, tamb&eacute;m generalizada e transfer&iacute;vel &agrave; classifica&ccedil;&atilde;o por autores, g&ecirc;neros, escolas ou &eacute;pocas"), permite saber, por analogia, que dire&ccedil;&atilde;o tomar para apropriar-se legitimamente das obras extraliter&aacute;rias (pintura, m&uacute;sica, teatro, cinema etc.). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas um dos grandes pressupostos do modelo de transfer&ecirc;ncia generalizado &eacute; tamb&eacute;m a homogeneidade (sob o &acirc;ngulo da legitimidade cultural) das m&uacute;ltiplas situa&ccedil;&otilde;es culturais vividas pelos atores. Em outras palavras, sem dizer claramente, o soci&oacute;logo formula a hip&oacute;tese de que o que &eacute; leg&iacute;timo e desej&aacute;vel <i>aqui </i>continua a s&ecirc;-lo tamb&eacute;m <i>ali</i>. Movido por um "&eacute; mais forte que eu" cultural, o ator n&atilde;o teria nenhuma no&ccedil;&atilde;o das situa&ccedil;&otilde;es e sempre empregaria as mesmas disposi&ccedil;&otilde;es culturais sejam quais forem as pessoas com quem se encontra (independentemente de suas propriedades sociais e culturais) e seja qual for a natureza &#150; formal ou informal, tensa ou distendida &#150; da situa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, aposto cientificamente que &eacute; poss&iacute;vel tornar mais complexo o quadro da realidade social se for dada mais aten&ccedil;&atilde;o &agrave; complexidade dos indiv&iacute;duos socializados. Essa complexidade deve-se a dois grandes motivos: a) os indiv&iacute;duos s&atilde;o, em nossas sociedades, sujeitos a experi&ecirc;ncias socializadoras heterog&ecirc;neas e &agrave;s vezes at&eacute; contradit&oacute;rias (o que vale em mat&eacute;ria de cultura como em outras &aacute;reas) e s&atilde;o, por isso, portadores de uma pluralidade de disposi&ccedil;&otilde;es, apet&ecirc;ncias e compet&ecirc;ncias; b) esses mesmos indiv&iacute;duos n&atilde;o s&atilde;o levados a agir sempre nas mesmas condi&ccedil;&otilde;es, nos mesmos contextos de a&ccedil;&atilde;o e seus patrim&ocirc;nios individuais de disposi&ccedil;&otilde;es, apet&ecirc;ncias e compet&ecirc;ncias est&atilde;o portanto sujeitos a solicita&ccedil;&otilde;es vari&aacute;veis (Lahire, 1998; 2002; 2003). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa reflex&atilde;o de fundo referente aos objetos da sociologia leva-me a indagar outra vez os (bons e maus) motivos que fizeram com que, de &Eacute;mile Durkheim a Pierre Bourdieu, os soci&oacute;logos tenham tido a tend&ecirc;ncia de deixar de lado as realidades sociais em escala individual<a href="#n18a"><sup>18</sup></a><a name="n18b"></a>. E &eacute; esse tipo de indaga&ccedil;&atilde;o &#150; que Richard A. Peterson n&atilde;o faz &#150; que obriga &agrave; ado&ccedil;&atilde;o de uma metodologia adaptada, partindo sobretudo da constru&ccedil;&atilde;o de perfis culturais individuais (a gama de suas pr&aacute;ticas e prefer&ecirc;ncias mais ou menos leg&iacute;timas em &aacute;reas culturais variadas) <i>antes </i>de colocar os indiv&iacute;duos em categorias (idade, sexo, socioprofissional ou cultural). &Eacute; sobre esses desafios mais gerais para a sociologia que pretendo agora concluir. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>SOCIALIZA&Ccedil;&Otilde;ES M&Uacute;LTIPLAS E INDIV&Iacute;DUO COMO MISTURA DE G&Ecirc;NEROS </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O socioling&uuml;ista William Labov sempre destacou em suas enquetes que &eacute; raro encontrar "locutores de estilo &uacute;nico". O estilo ling&uuml;&iacute;stico varia em um mesmo locutor de uma para outra situa&ccedil;&atilde;o, e sobretudo em fun&ccedil;&atilde;o de seu grau de oficialidade. Quanto mais tensa e formal &eacute; a situa&ccedil;&atilde;o, tanto mais o locutor tenta conformar-se ao estilo (registro lexical e sint&aacute;tico, pron&uacute;ncia) mais leg&iacute;timo. Os locutores se diferenciam, &eacute; claro, de acordo com a gama mais ou menos ampla de estilos ling&uuml;&iacute;sticos de que disp&otilde;em, mas todos conhecem varia&ccedil;&otilde;es mais ou menos fortes de suas produ&ccedil;&otilde;es de linguagem (Labov, 1976)<a href="#n19a"><sup>19</sup></a><a name="n19b"></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Mutatis mutandis</i>, cabe afirmar que &eacute; bem mais raro encontrar consumidores culturais uniestilo que consumidores culturais pluriestilos. E, como para as produ&ccedil;&otilde;es de linguagem, as varia&ccedil;&otilde;es observ&aacute;veis explicam-se essencialmente pela pluralidade dos contextos culturais nos quais os atores foram socializados no decurso de seu passado e que s&atilde;o levados a freq&uuml;entar durante suas m&uacute;ltiplas intera&ccedil;&otilde;es presentes: heterogeneidade das condi&ccedil;&otilde;es de socializa&ccedil;&atilde;o culturais passadas e pluralidade dos contextos de pr&aacute;ticas ou de consumos culturais presentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; o interesse sociol&oacute;gico das varia&ccedil;&otilde;es intra-individuais dos comportamentos que tento destacar no &acirc;mbito de uma sociologia da pluralidade disposicional (a socializa&ccedil;&atilde;o passada &eacute; mais ou menos heterog&ecirc;nea e proporciona disposi&ccedil;&otilde;es heterog&ecirc;neas e &agrave;s vezes contradit&oacute;rias) e contextuais (os contextos de atualiza&ccedil;&atilde;o das disposi&ccedil;&otilde;es s&atilde;o variados). Assim, o ator individual n&atilde;o aciona invariavelmente, transcontextualmente <i>o mesmo sistema de disposi&ccedil;&otilde;es </i>(ou <i>habitus</i>), mas podem observar-se mecanismos mais sutis de <i>entrada em descanso/entrada em a&ccedil;&atilde;o </i>ou de <i>inibi&ccedil;&atilde;o/ativa&ccedil;&atilde;o </i>de disposi&ccedil;&otilde;es; mecanismos que sup&otilde;em, evidentemente, que cada indiv&iacute;duo &eacute; portador de uma pluralidade de disposi&ccedil;&otilde;es e atravessa uma pluralidade de contextos sociais. O que determina a ativa&ccedil;&atilde;o de tal disposi&ccedil;&atilde;o em tal contexto &eacute; ent&atilde;o o produto da intera&ccedil;&atilde;o entre rela&ccedil;&otilde;es de for&ccedil;a interna e externa: rela&ccedil;&otilde;es de for&ccedil;a entre disposi&ccedil;&otilde;es mais ou menos fortemente constitu&iacute;das durante a socializa&ccedil;&atilde;o passada (interna) e rela&ccedil;&otilde;es de for&ccedil;a entre elementos (caracter&iacute;sticas objetivas da situa&ccedil;&atilde;o, que podem ser associadas a pessoas diferentes) do contexto que pesam mais ou menos sobre o ator (externo). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A medida da amplid&atilde;o dos fen&ocirc;menos de "perfis culturais dissonantes" leva n&atilde;o apenas a conceder um lugar entre as ci&ecirc;ncias sociais &agrave; interroga&ccedil;&atilde;o sobre as varia&ccedil;&otilde;es intra-individuais dos comportamentos &#150;  o que ainda n&atilde;o &eacute; muito conhecido (Lahire, 1998; 2002 e 2004:695-736) &#150; mas tamb&eacute;m a elaborar uma teoria do ator indissociavelmente <i>disposicionalista e contextualista</i> que se diferencia tanto das teorias sociol&oacute;gicas que esquecem os contextos (suas especificidades e suas varia&ccedil;&otilde;es) explicando tudo pela cultura, pela mentalidade, pelo c&oacute;digo de comportamento ou pelo sistema de valores ou de disposi&ccedil;&otilde;es de que seriam portadores os indiv&iacute;duos, quanto das teorias que, ao contr&aacute;rio, colocam toda a explica&ccedil;&atilde;o do lado dos contextos, de suas estruturas ou de suas possibilidades (Gibson, 1979). S&oacute; uma sociologia da pluralidade disposicional e contextual pode explicar da forma mais completa poss&iacute;vel esses fen&ocirc;menos (muito regulares e tamb&eacute;m objetiv&aacute;veis estatisticamente quanto os ligados aos grupos) de varia&ccedil;&otilde;es intra-individuais dos comportamentos culturais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas sociedades social e culturalmente diferenciadas, os mesmos indiv&iacute;duos freq&uuml;entam quase sempre sucessiva ou alternativamente v&aacute;rios registros culturais (dos mais leg&iacute;timos aos menos leg&iacute;timos, passando pelos que est&atilde;o em via de legitima&ccedil;&atilde;o). As realidades microsc&oacute;picas (as varia&ccedil;&otilde;es intra-individuais e interindividuais), quase sempre ignoradas por motivos te&oacute;ricos pelas ci&ecirc;ncias sociais, remetem &agrave;s propriedades mais fundamentais da realidade macrosc&oacute;pica. O espa&ccedil;o de investiga&ccedil;&atilde;o que se abre ao leitor&eacute;odeuma <i>sociologia em escala individual </i>que analisa a realidade social levando em conta sua forma individualizada; uma sociologia que leva em considera&ccedil;&atilde;o que tra&ccedil;os de experi&ecirc;ncias socializadoras diferentes, e &agrave;s vezes contradit&oacute;rias, podem (co)habitar (no) mesmo corpo, que disposi&ccedil;&otilde;es mentais e comportamentais mais ou menos duravelmente incorporadas podem manifestar-se ou ser mantidas latentes nos diferentes momentos da vida social (segundo os dom&iacute;nios da pr&aacute;tica) ou de um percurso biogr&aacute;fico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A sociologia tem assim os meios te&oacute;ricos e metodol&oacute;gicos de dar corpo &agrave; id&eacute;ia segundo a qual cada indiv&iacute;duo pode ser definido &#150; tendo em vista a pluralidade de influ&ecirc;ncias socializadoras que pode ter vivido e a diversidade dos contextos nos quais &eacute; levado a agir &#150; como uma "mistura de estilos" ou uma "mistura de g&ecirc;neros". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>NOTAS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n1a"></a><a href="#n1b">1</a>. O procedimento metodol&oacute;gico complexo utilizado a partir da enquete "Pr&aacute;ticas culturais dos franceses &#150; 1997" (DEP/Minist&eacute;rio da Cultura; n = 3.000) e que permite enunciar sinteticamente tais resultados &eacute; longamente exposto em Lahire (2004:117-207). Nele, o leitor encontra a explica&ccedil;&atilde;o completa e os principais resultados dessa pesquisa. Os perfis culturais individuais foram constru&iacute;dos a partir de indicadores dos g&ecirc;neros musicais mais ouvidos, os g&ecirc;neros de livros mais lidos, os g&ecirc;neros de filmes preferidos, os programas de televis&atilde;o escolhidos, os g&ecirc;neros de passeios ou de visitas culturais e os lazeres-divertimentos praticados. Esse procedimento estat&iacute;stico foi completado por 111 entrevistas realizadas com pessoas de caracter&iacute;sticas sociais diversificadas (segundo a idade, o sexo, o n&iacute;vel de escolaridade, o tipo de forma&ccedil;&atilde;o escolar, a origem social e a posi&ccedil;&atilde;o socioprofissional). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n2a"></a><a href="#n2b">2</a>. E n&atilde;o se compreenderiam as evolu&ccedil;&otilde;es individuais em mat&eacute;ria de pr&aacute;ticas e de gostos culturais se n&atilde;o fossem reconstru&iacute;das as din&acirc;micas que fazem, de um simples h&aacute;bito, paix&atilde;o ou, ao contr&aacute;rio, algo que logo se abandona; que o que era obrigat&oacute;rio possa, ao final de um longo processo de interioriza&ccedil;&atilde;o ou por outras circunst&acirc;ncias, transformar-se em gosto pessoal; que tudo o que era praticado para agradar aos outros se transforme em pr&aacute;tica para o prazer pessoal, ou que o que era gosto ou paix&atilde;o passe a ser simples h&aacute;bito etc. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n3a"></a><a href="#n3b">3</a>. Neste texto n&atilde;o abordo tal ponto porque exige a explana&ccedil;&atilde;o de uma longa s&eacute;rie de argumentos e de provas emp&iacute;ricas. Mas ele est&aacute; amplamente desenvolvido em Lahire (2004, cap. 14:497-555). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n4a"></a><a href="#n4b">4</a>. Para as an&aacute;lises minuciosas de cada um desses pontos, baseadas em uma longa s&eacute;rie de elementos de provas emp&iacute;ricas, remeto &agrave; leitura de Lahire (2004:411-668). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n5a"></a><a href="#n5b">5</a>. Nossas an&aacute;lises coincidem nesse ponto com as de Erickson (1996). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n6a"></a><a href="#n6b">6</a>. Sobre a distin&ccedil;&atilde;o entre "cultura quente" e "cultura fria", cf. a obra da helenista Florence Dupont (1994). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n7a"></a><a href="#n7b">7</a>. O fil&oacute;sofo Ludwig Wittgenstein dizia a respeito dos filmes norte-americanos a que gostava de assistir depois de um esfor&ccedil;o intelectual intenso que eles tinham "o efeito de um bom banho de chuveiro" (Malcolm, 1988:336-337). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n8a"></a><a href="#n8b">8</a>. Cf. sobre esse ponto a an&aacute;lise do <i>karaok&ecirc; </i>(Lahire, 2004:616-624) que, embora sendo o oposto da cultura da fria conten&ccedil;&atilde;o, do dom&iacute;nio dos sentimentos ou das emo&ccedil;&otilde;es caracter&iacute;stica dos apreciadores esclarecidos de museus ou dos espectadores de concertos de m&uacute;sica cl&aacute;ssica ou de &oacute;pera, pode fazer parte do programa de pessoas de forte capital cultural. </font></p>     <p><a name="n9a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#n9b">9</a>.    Conv&eacute;m lembrar que a porcentagem de lares franceses propriet&aacute;rios    de um aparelho de tev&ecirc; era, em 1960, de 13% e, desde 1989, chegou a 96%.    Quanto ao r&aacute;dio, passou de 5% em 1930 a 96% em 1973. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n10a"></a><a href="#n10b">10</a>. Isso n&atilde;o surpreende os leitores do socioling&uuml;ista norte-americano William Labov, cujas pesquisas mostram que o esfor&ccedil;o dos locutores para falar em um registro padr&atilde;o &eacute; tanto maior quanto a situa&ccedil;&atilde;o for p&uacute;blica e oficial (Labov, 1976). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n11a"></a><a href="#n11b">11</a>. Mede-se, por exemplo, o efeito da passagem dos filmes das salas de cinema para a televis&atilde;o (com difus&otilde;es m&uacute;ltiplas e possibilidade de grava&ccedil;&atilde;o em v&iacute;deos ou DVD) sobre as caracter&iacute;sticas de seus p&uacute;blicos (Guy, 2000). Quanto mais antigos s&atilde;o os filmes, maior &eacute; a chance de serem vistos, e at&eacute; apreciados, por um p&uacute;blico diferente do que se havia deslocado para v&ecirc;-los nas salas de cinema. Por um lado, os filmes de autor "reservados" inicialmente ao p&uacute;blico mais diplomado e cin&eacute;filo encontram assim p&uacute;blicos mais amplos que n&atilde;o se teriam deslocado nem pagado para v&ecirc;-los com medo de se aborrecer ou de n&atilde;o entender nada, mas que t&ecirc;m a curiosidade de v&ecirc;-los na tev&ecirc;. Por outro lado, os filmes para um p&uacute;blico maior e os menos leg&iacute;timos (filmes de a&ccedil;&atilde;o ou de aventuras, filmes policiais ou c&ocirc;micos) podem ser vistos por p&uacute;blicos de exig&ecirc;ncias culturais habitualmente mais altas, que n&atilde;o teriam ido v&ecirc;-los nos cinemas &#150; nobreza cultural exige &#150; mas que gostam de v&ecirc;-los gratuitamente em casa, sem sentir vergonha cultural e sem estar junto de p&uacute;blicos de caracter&iacute;sticas sociais e culturais muito diferentes das suas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n12a"></a><a href="#n12b">12</a>. Por exemplo, Marc Fumaroli, professor no Coll&egrave;ge de France (C&aacute;tedra de Ret&oacute;rica e Sociedade na Europa &#150; s&eacute;culos XVI e XVII), declarou no final do s&eacute;culo XX sua repulsa &agrave; confus&atilde;o entre "o F&oacute;rum e o Circo, Quaresma e Carnaval" (1992:300-301); tamb&eacute;m Alain Finkielkraut, professor de filosofia na &Eacute;cole Polytechnique e ensa&iacute;sta, critica a "mesti&ccedil;agem" de seus contempor&acirc;neos em <i>La D&eacute;faite de la Pens&eacute;e </i>(1987). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n13a"></a><a href="#n13b">13</a>. Analisei a composi&ccedil;&atilde;o das atra&ccedil;&otilde;es (de 2001 a 2002) de dois programas de grande audi&ecirc;ncia da televis&atilde;o francesa &#150; <i>Tout le Monde en Parle </i>&#91;Todo o mundo fala disso&#93; e <i>On ne Peut pas Plaire &agrave; Tout le Monde </i>&#91;N&atilde;o se pode agradar a todo o mundo&#93; &#150; em <i>La Culture des Individus </i>(Lahire, 2004:637-668). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n14a"></a><a href="#n14b">14</a>. Tais programas tratam da atualidade cultural, pol&iacute;tica e midi&aacute;tica. A respeito de <i>Nulle Part Ailleurs</i>, programa que fez parte do sucesso da cadeia francesa chamada Canal +, existe um trabalho de Le Guern e Teillet (2003). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n15a"></a><a href="#n15b">15</a>. Tema que se encontra tanto em um fil&oacute;sofo estudioso do decl&iacute;nio como Alain Finkielkraut (1987) como nos textos mais politicamente engajados do soci&oacute;logo Pierre Bourdieu (2001). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n16a"></a><a href="#n16b">16</a>. "De fato, nos anos 1960, Wilensky (1964:194) 'n&atilde;o conseguia achar um s&oacute; que fosse, entre 1.354 moradores da &aacute;rea de Detroit, que, de alguma maneira, n&atilde;o houvesse tido contato com material de categoria m&eacute;dia ou ruim' &#91;...&#93;" (Peterson e Kern, 1996:901). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n17a"></a><a href="#n17b">17</a>. Cf. tamb&eacute;m Van Eijck (2000). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n18a"></a><a href="#n18b">18</a>. Cf. "Post-Scriptum: Individu et Sociologie" (Lahire, 2004:695-736). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n19a"></a><a href="#n19b">19</a>. Dediquei em <i>L'Homme Pluriel </i>um par&aacute;grafo intitulado <i>Code Switching </i>et <i>Code Mixing </i>au Sein d'un M&ecirc;me Contexte que destaca a import&acirc;ncia de uma parte da socioling&uuml;&iacute;stica para a sociologia das varia&ccedil;&otilde;es contextuais dos comportamentos individuais (Lahire, 1998:74-76). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BEISEL, N. (1990), "Class, Culture, and Campaigns Against Vice in Three American Cities, 1872-1892". <i>American Sociological Review</i>, vol. 55, nº 1, pp. 44-62. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0011-5258200700040000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU, P. (1979), <i>La Distinction. Critique Sociale du Jugement de Go&ucirc;t</i>. Paris, Minuit.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0011-5258200700040000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> _____. (2001), <i>Contre-Feux 2</i>. Paris, Seuil (Raisons d'Agir). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0011-5258200700040000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU, P. e DARBEL, A. (1969), <i>L'Amour de l'Art. Les Mus&eacute;es d'Art Europ&eacute;ens et leur Public</i>. Paris, Minuit. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0011-5258200700040000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU, P. <i>et alii. </i>(1965), <i>Un Art Moyen, Essai sur les Usages de la Photographie</i>. Paris, Minuit. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0011-5258200700040000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRYSON, B. (1997), "What about the Univores? Music Dislikes and Group-Based Identity Construction among Americans with Low Levels of Education". <i>Poetics</i>,nº 25, pp. 141-156. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0011-5258200700040000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASSAVETTI, H. (2002), "Un Dr&ocirc;le de Paroissien". <i>T&eacute;l&eacute;rama</i>, 9-15 mars. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0011-5258200700040000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHARTIER R. (1989), "Le Monde comme Repr&eacute;sentation". <i>Annales ESC</i>, ano 44, nº 6, pp. 1.505-1.520. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0011-5258200700040000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DUMONTIER, F., SINGLY, F. de e TH&Eacute;LOT, C. (1990), "La Lecture Moins Attractive Qu'il y a Vingt Ans". <i>&Eacute;conomie et Statistique</i>, nº 233, pp. 63-80. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0011-5258200700040000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DUPONT, F. (1994), <i>L'Invention de la Litt&eacute;rature. De l'Ivresse Grecque au Livre Latin</i>. Paris,  La D&eacute;couverte. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0011-5258200700040000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ELIAS, N. e DUNNING, E. (1994), <i>Sport et Civilisation</i>. Paris, Fayard. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0011-5258200700040000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ERICKSON, B. H. (1996), "Culture, Class and Connections". <i>American Journalof Sociology</i>, vol. 102, nº 1, pp. 217-251. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0011-5258200700040000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FISH, S. (1980), <i>Is There a Text in This Class? The Authority of Interpretive Communities</i>. Cambridge/London, Harvard University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0011-5258200700040000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FINKIELKRAUT, A. (1987), <i>La D&eacute;faite de la Pens&eacute;e</i>. Paris, Gallimard. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0011-5258200700040000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FUMAROLI, M. (1992), <i>L'&Eacute;tat Culturel. Essai sur une Religion Moderne</i>. Paris, Le Livre de Poche. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0011-5258200700040000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GIBSON, J. J. (1979), <i>The EcologicalApproach to VisualPerception</i>. Boston, Houghton Mifflin. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0011-5258200700040000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOBLOT, E. (1925), <i>La Barri&egrave;re et le Niveau. &Eacute;tude Sociologique sur la Bourgeoisie Fran&ccedil;aise Moderne</i>. Paris, F&eacute;lix Alcan. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0011-5258200700040000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRIGNON, C. e PASSERON, J.-C. (1989), <i>Le Savant et le Populaire. Mis&eacute;rabilisme et Populisme en Sociologie et en Litt&eacute;rature</i>. Paris, Gallimard/Seuil (Hautes &Eacute;tudes). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0011-5258200700040000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUY, J.-M. (2000), <i>La Culture Cin&eacute;matographique des Fran&ccedil;ais</i>. Paris, DEP/Minist&egrave;re de la Culture (La Documentation Fran&ccedil;aise). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0011-5258200700040000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LABOV, W. (1976), <i>Sociolinguistique</i>. Paris, Minuit. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0011-5258200700040000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAHIRE, B. (1998), <i>L'Homme Pluriel. Les Ressorts de l'Action</i>. Paris, Nathan (Essais &amp; Recherches). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0011-5258200700040000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_____. (1999), <i>L'Invention de l'" Illettrisme". Rh&eacute;torique Publique, &Eacute;thique et Stigmates</i>. Paris, &Eacute;ditions la D&eacute;couverte (Laboratoire des Sciences Sociales). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0011-5258200700040000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_____. (2002), <i>Portraits Sociologiques. Dispositions et Variations Individuelles</i>. Paris, Nathan (Essais &amp; Recherches). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0011-5258200700040000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_____. (2003), "From the Habitus to an Individual Heritage of Dispositions. Towards a Sociology at the Level of the Individual". <i>Poetics, Journalof EmpiricalResearch on Culture, the Media and the Arts</i>, vol. 31, pp. 329-355. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0011-5258200700040000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_____. (2004), <i>La Culture des Individus. Dissonances Culturelles et Distinction de Soi</i>. Paris, &Eacute;ditions la D&eacute;couverte (Laboratoire des Sciences Sociales). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0011-5258200700040000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_____. (2005), "Distinctions Culturelles et Lutte de Soi Contre Soi : "D&eacute;tester la Part Populaire de Soi". <i>Herm&egrave;s, Revue Cognition Communication Politique</i>,nº 42, pp. 137-143. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0011-5258200700040000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LE GUERN, P. e TEILLET, P. (2003), "Canal Plus" de L&eacute;gitimit&eacute;? Les Processus M&eacute;diatico-Publicitaires de Cons&eacute;cration Culturelle &agrave; l'&Eacute;mission <i>Nulle Part Ailleurs</i>". <i>R&eacute;seaux</i>, n0 117, pp. 110-132. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0011-5258200700040000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEVINE, L. W. (1988), <i>Highbrow/Lowbrow: The Emergence of Cultural Hierarchy in America</i>. Cambridge, Harvard University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0011-5258200700040000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LYNES, R. (1954), <i>The Tastemakers</i>. New York, Harper. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0011-5258200700040000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MALCOLM, N. (1988), "Ludwig Wittgenstein", <i>in </i>L. Wittgenstein, <i>Le Cahier Bleu et le Cahier Brun</i>. Paris, Gallimard, pp. 331-424. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0011-5258200700040000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MURPHY, R. (1988), <i>Social Closure: The Theory of Monopolization and Exclusion</i>. Oxford, Clarendon. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0011-5258200700040000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PASSERON, J.-C. (1991), <i>Le Raisonnement Sociologique. L'Espace Non-Popp&eacute;rien du Raisonnement Naturel</i>. Paris, Nathan (Essais &amp; Recherches). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0011-5258200700040000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PETERSON, R. A. e KERN, R. M. (1996), "Changing Highbrow Taste: From Snob to Omnivore". <i>American Sociological Review</i>, vol. 61, nº 5, pp. 900-907. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0011-5258200700040000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PETERSON, R. A. e SIMKUS, A. (1992), How Musical Tastes Mark Occupational Status Groups", <i>in </i>M. Lamont e M. Fournier (eds.), <i>Cultivating Differences: Symbolic Boundaries and the Making of Inequality</i>. Chicago/London, The University of Chicago Press, pp. 152-186. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0011-5258200700040000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VAN EIJCK, K. (2000), "Richard A. Peterson and the Culture of Consumption". <i>Poetics</i>, nº 28, pp. 207-224. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0011-5258200700040000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VAN REES, K., VERMUNT, J. e VERBOORD, M. (1999), "Cultural Classifications under Discussion. Latent Class Analysis of Highbrow and Lowbrow Reading". <i>Poetics</i>, nº 26, pp. 349-365. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0011-5258200700040000600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VEBLEN, T. (1978) &#91;1899&#93;, <i>Th&eacute;orie de la Classe de Loisir</i>. Paris, Gallimard. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0011-5258200700040000600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VERRET, M. (1988), <i>La Culture Ouvri&egrave;re</i>. Saint-S&eacute;bastien, A.C.L. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0011-5258200700040000600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WILENSKY, H. L. (1964), "Mass Media and Mass Culture: Interdependence or Independence?". <i>American Sociological Review</i>, vol. 29, nº 2, pp. 173-197. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0011-5258200700040000600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Recebido para publica&ccedil;&atilde;o em maio de 2007)     ]]></body>
<body><![CDATA[<br> (Vers&atilde;o definitiva em julho de 2007) </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Bernard Lahire</b> &eacute; professor de sociologia da &Eacute;cole Normale Sup&eacute;rieure Lettres et Sciences Humaines e diretor do grupo de pesquisa sobre socializa&ccedil;&atilde;o (Centre National de la Recherche Scientifique &#150; CNRS/Universidade de Lyon 2). &Eacute; autor de La Condition Litt&eacute;raire. La DoubleVie des &Eacute;crivains (Paris, &Eacute;ditions la D&eacute;couverte, 2006), L'Esprit Sociologique (Paris, &Eacute;ditions la D&eacute;couverte, 2005), dentre outros (E-mail: <a href="mailto:bernard.lahire@ens-lsh.fr">bernard.lahire@ens-lsh.fr</a>).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="ast1"></a><a href="#ast2">*</a> &#91;Atradu&ccedil;&atilde;o do original em franc&ecirc;s "Individu et M&eacute;langes des Genres: Dissonances Culturelles et Distinction de Soi" &eacute; de Estela Abreu.&#93; </font>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEISEL]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Class, Culture, and Campaigns Against Vice in Three American Cities, 1872-1892]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1990</year>
<volume>55</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>44-62</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[La Distinction: Critique Sociale du Jugement de Goût]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Contre-Feux 2]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[DARBEL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[L'Amour de l'Art: Les Musées d'Art Européens et leur Public]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Un Art Moyen, Essai sur les Usages de la Photographie]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRYSON]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[What about the Univores? Music Dislikes and Group-Based Identity Construction among Americans with Low Levels of Education]]></article-title>
<source><![CDATA[Poetics]]></source>
<year>1997</year>
<volume>25</volume>
<page-range>141-156</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASSAVETTI]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[Un Drôle de Paroissien]]></source>
<year>2002</year>
<publisher-name><![CDATA[Télérama]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHARTIER]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le Monde comme Représentation]]></article-title>
<source><![CDATA[Annales ESC]]></source>
<year>1989</year>
<volume>44</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>1.505-1.520</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUMONTIER]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[SINGLY]]></surname>
<given-names><![CDATA[F. de]]></given-names>
</name>
<name>
<surname><![CDATA[THÉLOT]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La Lecture Moins Attractive Qu'il y a Vingt Ans]]></article-title>
<source><![CDATA[Économie et Statistique]]></source>
<year>1990</year>
<volume>233</volume>
<page-range>63-80</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUPONT]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[L'Invention de la Littérature: De l'Ivresse Grecque au Livre Latin]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[DUNNING]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Sport et Civilisation]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERICKSON]]></surname>
<given-names><![CDATA[B. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Culture, Class and Connections]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1996</year>
<volume>102</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>217-251</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISH]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Is There a Text in This Class?: The Authority of Interpretive Communities]]></source>
<year>1980</year>
<publisher-loc><![CDATA[CambridgeLondon ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FINKIELKRAUT]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[La Défaite de la Pensée]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUMAROLI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[L'État Culturel: Essai sur une Religion Moderne]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Le Livre de Poche]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIBSON]]></surname>
<given-names><![CDATA[J. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Ecological Approach to Visual Perception]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Houghton Mifflin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOBLOT]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[La Barrière et le Niveau: Étude Sociologique sur la Bourgeoisie Française Moderne]]></source>
<year>1925</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Félix Alcan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIGNON]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[PASSERON]]></surname>
<given-names><![CDATA[J.-C]]></given-names>
</name>
</person-group>
<source><![CDATA[Le Savant et le Populaire. Misérabilisme et Populisme en Sociologie et en Littérature]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[GallimardSeuilHautes Études]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUY]]></surname>
<given-names><![CDATA[J.-M.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Culture Cinématographique des Français]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[DEP/Ministère de la Culture]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LABOV]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociolinguistique]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAHIRE]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[L'Homme Pluriel: Les Ressorts de l'Action]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Nathan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAHIRE]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[L'Invention de l'" Illettrisme: Rhétorique Publique, Éthique et Stigmates]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions la Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAHIRE]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Portraits Sociologiques: Dispositions et Variations Individuelles]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Nathan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAHIRE]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[From the Habitus to an Individual Heritage of Dispositions: Towards a Sociology at the Level of the Individual]]></article-title>
<source><![CDATA[Poetics, Journal of Empirical Research on Culture, the Media and the Arts]]></source>
<year>2003</year>
<volume>31</volume>
<page-range>329-355</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAHIRE]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Culture des Individus: Dissonances Culturelles et Distinction de Soi]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions la Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAHIRE]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Distinctions Culturelles et Lutte de Soi Contre Soi: Détester la Part Populaire de Soi]]></article-title>
<source><![CDATA[Hermès, Revue Cognition Communication Politique]]></source>
<year>2005</year>
<volume>42</volume>
<page-range>137-143</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LE GUERN]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[TEILLET]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Canal Plus" de Légitimité?: Les Processus Médiatico-Publicitaires de Consécration Culturelle à l'Émission Nulle Part Ailleurs]]></article-title>
<source><![CDATA[Réseaux]]></source>
<year>2003</year>
<volume>117</volume>
<page-range>110-132</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVINE]]></surname>
<given-names><![CDATA[L. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Highbrow/Lowbrow: The Emergence of Cultural Hierarchy in America]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYNES]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[The Tastemakers]]></source>
<year>1954</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALCOLM]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ludwig Wittgenstein]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Wittgenstein]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Le Cahier Bleu et le Cahier Brun]]></source>
<year>1988</year>
<page-range>331-424</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MURPHY]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Closure: The Theory of Monopolization and Exclusion]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASSERON]]></surname>
<given-names><![CDATA[J.-C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le Raisonnement Sociologique: L'Espace Non-Poppérien du Raisonnement Naturel]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Nathan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETERSON]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
<name>
<surname><![CDATA[KERN]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Changing Highbrow Taste: From Snob to Omnivore]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1996</year>
<volume>61</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>900-907</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETERSON]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
<name>
<surname><![CDATA[SIMKUS]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How Musical Tastes Mark Occupational Status Groups]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lamont]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[Fournier]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultivating Differences: Symbolic Boundaries and the Making of Inequality]]></source>
<year>1992</year>
<page-range>152-186</page-range><publisher-loc><![CDATA[ChicagoLondon ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN EIJCK]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[PoeticsRichard A. Peterson and the Culture of Consumption]]></source>
<year>2000</year>
<volume>28</volume>
<page-range>207-224</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN REES]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
<name>
<surname><![CDATA[VERMUNT]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[VERBOORD]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Cultural Classifications under Discussion: Latent Class Analysis of Highbrow and Lowbrow Reading]]></article-title>
<source><![CDATA[Poetics]]></source>
<year>1999</year>
<volume>26</volume>
<page-range>349-365</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEBLEN]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[[1899], Théorie de la Classe de Loisir]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERRET]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[La Culture Ouvrière]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Saint-Sébastien ]]></publisher-loc>
<publisher-name><![CDATA[A.C.L.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILENSKY]]></surname>
<given-names><![CDATA[H. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Mass Media and Mass Culture: Interdependence or Independence?]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1964</year>
<volume>29</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>173-197</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
