<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582014000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582014000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Para Além do Estado e do Mercado: A Dádiva no Fenômeno dos Sem-Abrigo]]></article-title>
<article-title xml:lang="en"><![CDATA[Beyond the State and Market: The Role of the Gift in Homelessness]]></article-title>
<article-title xml:lang="fr"><![CDATA[Au-delà de l'État et du Marché: Le Don dans le Phénomène des Sans-Abri]]></article-title>
<article-title xml:lang="es"><![CDATA[Más allá del Estado y del Mercado: El Don en el Fenómeno de los Sin Techo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Aldeia]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Coimbra Faculdade de Economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Portugal</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2014</year>
</pub-date>
<volume>57</volume>
<numero>1</numero>
<fpage>167</fpage>
<lpage>197</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582014000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582014000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582014000100006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[Reflections on homelessness tend to reproduce the absences identified by the gift paradigm in Western societies modern thought. The state and the market are repeatedly perceived as the only spheres of social regulation and they are interpreted as the loci from which derive the structural causes and possible solutions for homelessness. This does not allow a complete understanding of the question or a consistent reflection on ways of minimizing the injustices of living on the streets. Thinking homelessness through the gift paradigm is relevant to the extent that it enables us to identify the usual invisibility of unofficial interpersonal relations that characterize life on the streets, allowing these interactions to be revalued in the discussion on homelessness.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Les réflexions sur le phénomène des sans-abri ont tendance à reproduire les absences que le paradigme du don identifie dans la pensée sur les sociétés modernes occidentales. Habituellement, l'État et le marché sont vus comme les seules sphères de la régulation sociale, interprétés comme des lieux d'où proviennent les causes structurelles et les possibles solutions à ce phénomène, ce qui ne permet ni une compréhension complète de la question ni une réflexion soutenue sur les manières de réduire les injustices de la vie dans la rue. Penser le phénomène par le moyen du paradigme du don est important, car il nous permet d'identifier l'habituelle invisibilité des relations interpersonnelles non-officielles qui marquent la vie dans la rue, ce qui rend possible une remise en valeur de ces interactions dans la discussion du phénomène des sans-abri.]]></p></abstract>
<abstract abstract-type="short" xml:lang="es"><p><![CDATA[Las reflexiones sobre el fenómeno de los sin techo tienden a reproducir las ausencias que el paradigma del don identifica en el pensamiento sobre las sociedades modernas occidentales. Recurrentemente, se considera al Estado y al mercado como las únicas esferas de regulación social y se los interpreta como los espacios de donde derivan las causas estructurales y las posibles soluciones para el fenómeno. Ello no permite una comprensión completa del tema y tampoco una reflexión consistente sobre los modos de minimizar las injusticias de la vida en la calle. Pensar sobre el fenómeno por medio del paradigma del don es relevante porque permite identificar la habitual invisibilización de las relaciones interpersonales no oficiales que caracterizan la vida en la calle, posibilitando, a su vez, la revalorización de estas interacciones en el debate sobre el fenómeno de los sin techo.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[gift]]></kwd>
<kwd lng="en"><![CDATA[homelessness]]></kwd>
<kwd lng="en"><![CDATA[social ties]]></kwd>
<kwd lng="fr"><![CDATA[don]]></kwd>
<kwd lng="fr"><![CDATA[sans-abri]]></kwd>
<kwd lng="fr"><![CDATA[liens sociaux]]></kwd>
<kwd lng="es"><![CDATA[don]]></kwd>
<kwd lng="es"><![CDATA[sin techo]]></kwd>
<kwd lng="es"><![CDATA[lazos sociales]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Para    Al&eacute;m do Estado e do Mercado: A D&aacute;diva no Fen&ocirc;meno dos Sem-Abrigo<a href="#back">*</a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Beyond the State    and Market: The Role of the Gift in Homelessness</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Au-del&agrave;    de l'&Eacute;tat et du March&eacute;: Le Don dans le Ph&eacute;nom&egrave;ne    des Sans-Abri</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>M&aacute;s all&aacute;    del Estado y del Mercado: El Don en el Fen&oacute;meno de los Sin Techo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Jo&atilde;o    Aldeia</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Faculdade de Economia    da Universidade de Coimbra, Portugal</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Reflections on    homelessness tend to reproduce the absences identified by the gift paradigm    in Western societies modern thought. The state and the market are repeatedly    perceived as the only spheres of social regulation and they are interpreted    as the loci from which derive the structural causes and possible solutions for    homelessness. This does not allow a complete understanding of the question or    a consistent reflection on ways of minimizing the injustices of living on the    streets. Thinking homelessness through the gift paradigm is relevant to the    extent that it enables us to identify the usual invisibility of unofficial interpersonal    relations that characterize life on the streets, allowing these interactions    to be revalued in the discussion on homelessness.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    gift; homelessness; social ties</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Les r&eacute;flexions    sur le ph&eacute;nom&egrave;ne des sans-abri ont tendance &agrave; reproduire    les absences que le paradigme du don identifie dans la pens&eacute;e sur les    soci&eacute;t&eacute;s modernes occidentales. Habituellement, l'&Eacute;tat    et le march&eacute; sont vus comme les seules sph&egrave;res de la r&eacute;gulation    sociale, interpr&eacute;t&eacute;s comme des lieux d'o&ugrave; proviennent les    causes structurelles et les possibles solutions &agrave; ce ph&eacute;nom&egrave;ne,    ce qui ne permet ni une compr&eacute;hension compl&egrave;te de la question    ni une r&eacute;flexion soutenue sur les mani&egrave;res de r&eacute;duire les    injustices de la vie dans la rue. Penser le ph&eacute;nom&egrave;ne par le moyen    du paradigme du don est important, car il nous permet d'identifier l'habituelle    invisibilit&eacute; des relations interpersonnelles non-officielles qui marquent    la vie dans la rue, ce qui rend possible une remise en valeur de ces interactions    dans la discussion du ph&eacute;nom&egrave;ne des sans-abri.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    don; sans-abri; liens sociaux</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMEN</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Las reflexiones    sobre el fen&oacute;meno de los sin techo tienden a reproducir las ausencias    que el paradigma del don identifica en el pensamiento sobre las sociedades modernas    occidentales. Recurrentemente, se considera al Estado y al mercado como las    &uacute;nicas esferas de regulaci&oacute;n social y se los interpreta como los    espacios de donde derivan las causas estructurales y las posibles soluciones    para el fen&oacute;meno. Ello no permite una comprensi&oacute;n completa del    tema y tampoco una reflexi&oacute;n consistente sobre los modos de minimizar    las injusticias de la vida en la calle. Pensar sobre el fen&oacute;meno por    medio del paradigma del don es relevante porque permite identificar la habitual    invisibilizaci&oacute;n de las relaciones interpersonales no oficiales que caracterizan    la vida en la calle, posibilitando, a su vez, la revalorizaci&oacute;n de estas    interacciones en el debate sobre el fen&oacute;meno de los sin techo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palabras clave:</b>    don; sin techo; lazos sociales</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem    d&uacute;vida, ela era a pessoa mais fiel a si pr&oacute;pria - </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">mesmo    apesar de - ou precisamente por causa - das suas diversas metamorfoses e enorme    incoer&ecirc;ncia (Cosey, <i>Viagem a It&aacute;lia</i>).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O papel da d&aacute;diva    nas sociedades modernas ocidentais &eacute; demasiadas vezes obscurecido,    minimizado e/ou negado. O modelo moderno de sociedade &eacute; erigido com base    num conjunto de idealiza&ccedil;&otilde;es das quais a substitui&ccedil;&atilde;o    do dom pelas presta&ccedil;&otilde;es estatais e pelas rela&ccedil;&otilde;es    mercantis &eacute; uma das principais. O resultado disto &eacute; uma incapacidade    dos estudos sociais observarem o que circula fora dos circuitos oficiais e que,    contudo, permanece fundamental para a cria&ccedil;&atilde;o de la&ccedil;os    sociais e mesmo para a manuten&ccedil;&atilde;o do Estado e do mercado. A d&aacute;diva    n&atilde;o &eacute; um fen&ocirc;meno identific&aacute;vel em espa&ccedil;os-tempo    "pr&eacute;-modernos": &eacute; um fato social total presente mesmo nas mais    "modernas" sociedades (Godbout e Caill&eacute;, 1997; Caill&eacute;, 2000; Godbout,    2000; Portugal, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O paradigma do    dom &eacute; relevante para o estudo do fen&ocirc;meno dos sem-abrigo por motivos    epistemol&oacute;gicos, pol&iacute;ticos e ontol&oacute;gicos. Uma vez que este    artigo olha para um contexto de vida na rua numa sociedade capitalista liberal    ocidental, as nega&ccedil;&otilde;es da realidade habituais nas reflex&otilde;es    dominantes sobre este modelo sociopol&iacute;tico s&atilde;o facilmente identific&aacute;veis    tamb&eacute;m nos discursos sobre tal fen&ocirc;meno. Um dos pontos fortes da    teoria do dom &eacute; a reflex&atilde;o sobre o que ocorre para al&eacute;m    do Estado e do mercado, nas rela&ccedil;&otilde;es n&atilde;o oficiais entre    os sujeitos. No caso do objeto deste estudo, encontra-se uma tend&ecirc;ncia    para encar&aacute;-lo como algo que &eacute; motivado por falhas nestas duas    esferas de regula&ccedil;&atilde;o social, pressupondo-se que quaisquer solu&ccedil;&otilde;es    dever&atilde;o tamb&eacute;m da&iacute; provir. Sem d&uacute;vida que o papel    do Estado e do mercado &eacute; fulcral no tocante &agrave;s causas do fen&ocirc;meno    e que qualquer solu&ccedil;&atilde;o para ele ter&aacute; de comportar uma reorganiza&ccedil;&atilde;o    profunda destas esferas. Chegar &agrave; rua &eacute; indicador de que os mercados    laboral e habitacional est&atilde;o estruturalmente organizados de um modo que    impossibilita uma parte dos indiv&iacute;duos de aced&ecirc;-los com seguran&ccedil;a    e estabilidade. &Eacute; tamb&eacute;m uma express&atilde;o bem vis&iacute;vel    de que as pol&iacute;ticas p&uacute;blicas implementadas pelo Estado s&atilde;o    incapazes de chegar aos cidad&atilde;os mais desprotegidos - e que mais precisam    delas - , pelo menos de um modo significativo para garantir o bem-estar m&iacute;nimo    a que estes n&atilde;o conseguem ter acesso pelo mercado. Contudo, h&aacute;    fatores que contribuem para causar o fen&ocirc;meno dos sem-abrigo que se encontram    fora do Estado e do mercado, sendo ele explic&aacute;vel pela conjuga&ccedil;&atilde;o    de falhas de prote&ccedil;&atilde;o dos sujeitos nas tr&ecirc;s esferas de regula&ccedil;&atilde;o    social - Estado, mercado e d&aacute;diva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, para que    o problema seja compreens&iacute;vel e solucion&aacute;vel, temos de olhar tamb&eacute;m    as rela&ccedil;&otilde;es interpessoais informais. Estas podem ou n&atilde;o    fornecer apoio aos envolvidos, substituindo ou complementando o Estado e o mercado    como meios de obten&ccedil;&atilde;o de recursos, e, desta forma, facilitar    ou dificultar que os indiv&iacute;duos cheguem &agrave; rua. Chegar e continuar    a viver na rua &eacute;, assim, tamb&eacute;m motivado por uma incapacidade    de obten&ccedil;&atilde;o de bens, dinheiro e habita&ccedil;&atilde;o atrav&eacute;s    das redes de sociabilidade prim&aacute;ria. As rela&ccedil;&otilde;es de d&aacute;diva    em que os atores sem-abrigo s&atilde;o donat&aacute;rios n&atilde;o s&atilde;o    suficientes para assegurar-lhes, por si s&oacute;s, o que o Estado e o mercado    n&atilde;o garantem. O dom pode substituir as outras duas esferas em situa&ccedil;&otilde;es    pontuais, mas, em um n&iacute;vel longitudinal, no caso de quem se torna sem-abrigo,    n&atilde;o &eacute; qualitativa nem quantitativamente suficiente para proteger    os indiv&iacute;duos. Tamb&eacute;m a solu&ccedil;&atilde;o dos problemas associados    ao fen&ocirc;meno dos sem-abrigo pode provir de fora do Estado e do mercado,    sendo que ele n&atilde;o &eacute; solucion&aacute;vel como um todo sem altera&ccedil;&otilde;es    nas rela&ccedil;&otilde;es interpessoais n&atilde;o oficiais. Isto vale quer    falemos da desqualifica&ccedil;&atilde;o social e da estigmatiza&ccedil;&atilde;o    que s&oacute; s&atilde;o minimiz&aacute;veis por intera&ccedil;&otilde;es no    registro da sociabilidade prim&aacute;ria, quer falemos da obten&ccedil;&atilde;o    cotidiana de dinheiro, comida, roupa, trabalho tempor&aacute;rio ou outros recursos,    que, muitas vezes, ocorrem por via n&atilde;o oficial neste objeto de estudo.    Mas vale tamb&eacute;m para a solu&ccedil;&atilde;o do problema - a falta de    casa - , tamb&eacute;m ela podendo provir desta esfera extraestatal e extramercantil.    N&atilde;o defendo que o sistema da d&aacute;diva seja suficiente <i>per se</i>    para eliminar o fen&ocirc;meno; ele n&atilde;o tem esse potencial, tal como    as outras duas esferas n&atilde;o o t&ecirc;m. Uma solu&ccedil;&atilde;o tem    de vir da complementaridade dos tr&ecirc;s sistemas de regula&ccedil;&atilde;o    e cada um deles precisa ser reorganizado para que a solu&ccedil;&atilde;o se    torne poss&iacute;vel, mas tal s&oacute; poder&aacute; se tornar numa realidade    se rejeitarmos a nega&ccedil;&atilde;o do que est&aacute; fora do Estado e do    mercado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se os motivos epistemol&oacute;gicos    e pol&iacute;ticos que tornam importante estudar as rela&ccedil;&otilde;es de    d&aacute;diva caracterizadoras do fen&ocirc;meno dos sem-abrigo s&atilde;o os    expostos, h&aacute; ainda uma quest&atilde;o ontol&oacute;gica que for&ccedil;a    a reflex&atilde;o sobre o fen&ocirc;meno a contemplar o dom. As nega&ccedil;&otilde;es    referidas devem-se, em grande medida, &agrave; hegemonia do utilitarismo. Esta    corrente tem um modo particular de observar o mundo e as intera&ccedil;&otilde;es    humanas que parte de uma concep&ccedil;&atilde;o espec&iacute;fica (e naturalizada)    do ser humano como <i>homo economicus</i>. Com base nesta vis&atilde;o, o mundo    torna-se um conjunto atomizado de seres humanos dotados de racionalidade instrumental    em busca permanente da maximiza&ccedil;&atilde;o do seu bem-estar individual    e dos seus interesses pr&oacute;prios. Tudo o que n&atilde;o &eacute; caracteriz&aacute;vel    atrav&eacute;s desta constru&ccedil;&atilde;o &eacute; invisibilizado ou pervertido    de modo a tornar-se leg&iacute;vel atrav&eacute;s das lentes enviesadas que    o utilitarismo fornece. Entenda-se: o interesse por si existe, tal como existe    a racionalidade instrumental, mas, ao seu lado e de modo concomitante, h&aacute;    outras realidades, t&atilde;o fundamentais para entender as sociedades contempor&acirc;neas    - e logo, o fen&ocirc;meno dos sem-abrigo - quanto as anteriores. A revis&atilde;o    ontol&oacute;gica do mundo &eacute; um dos passos para mud&aacute;-lo e um dos    passos para que o possamos compreender - se o <i>homo economicus</i> &eacute;    tudo o que aceitamos que exista, ent&atilde;o, resta-nos continuar a reproduzir    as mesmas aus&ecirc;ncias que o utilitarismo produz e continuar a n&atilde;o    entender o papel da d&aacute;diva nos diversos espa&ccedil;os da sociedade.    Os indiv&iacute;duos s&atilde;o atores racionais e estrat&eacute;gicos,    mas isto n&atilde;o &eacute; tudo o que eles s&atilde;o. Ao lado do <i>homo    economicus</i>, encontramos tamb&eacute;m o que Godbout (2000) caracteriza como    <i>homo donator</i>, o ator envolvido numa rela&ccedil;&atilde;o de dom que    rejeita o c&aacute;lculo ub&iacute;quo. Isto vale para a rua do mesmo modo que    vale para outras figura&ccedil;&otilde;es. A racionalidade estrat&eacute;gica    &eacute; fundamental para que os atores sem-abrigo consigam sobreviver (Snow    e Anderson, 1993; Zeneidi-Henry, 2002; Rullac, 2005; Damon, 2008; Aldeia, 2011)    e cria um <i>homo economicus</i> dirigido para fins de sobreviv&ecirc;ncia cotidiana    e que mobiliza meios bem mais escassos do que os dispon&iacute;veis aos sujeitos    domiciliados. Mas a rua n&atilde;o &eacute; ontologicamente idiossincr&aacute;tica:    tamb&eacute;m nela os seres humanos s&atilde;o mais complexos do que o utilitarismo    admite. O paradigma do dom &eacute; especialmente adequado para desfazer esta    constru&ccedil;&atilde;o ontol&oacute;gica que tamb&eacute;m encontramos nas    reflex&otilde;es sobre o fen&ocirc;meno dos sem-abrigo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto divide-se    em duas se&ccedil;&otilde;es. Na primeira, esbo&ccedil;o as principais caracter&iacute;sticas    do paradigma da d&aacute;diva. Na segunda abordo o lugar da d&aacute;diva no    fen&ocirc;meno dos sem-abrigo recorrendo ao material emp&iacute;rico produzido    em um trabalho anterior (Aldeia, 2011), na qual analisei o papel dos la&ccedil;os    sociais neste campo de investiga&ccedil;&atilde;o. Com base neste material,    olho para as rela&ccedil;&otilde;es de dom que um indiv&iacute;duo sem-abrigo    desenvolve com a sua fam&iacute;lia, para o acesso ao espa&ccedil;o de pernoite    na rua, entendido como manifesta&ccedil;&atilde;o de uma forma de d&aacute;diva    at&iacute;pica, e para os sentimentos de domina&ccedil;&atilde;o criados por    rela&ccedil;&otilde;es de d&aacute;diva indesejadas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A CENTRALIDADE    DA D&Aacute;DIVA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Independentemente    da inten&ccedil;&atilde;o de desvendar as dimens&otilde;es n&atilde;o declaradas    das intera&ccedil;&otilde;es humanas que os estudos sociais tantas vezes afirmam,    estes t&ecirc;m uma tend&ecirc;ncia para olhar, sobretudo, para a vida social    oficial e p&uacute;blica. Daqui derivam as duas principais nega&ccedil;&otilde;es    referidas: a exclusividade anal&iacute;tica do Estado e do mercado enquanto    <i>loci</i> da regula&ccedil;&atilde;o social e a nega&ccedil;&atilde;o do "<i>homo</i>    extra-<i>economicus</i>". Considerando estas invisibiliza&ccedil;&otilde;es    insustent&aacute;veis, torna-se necess&aacute;rio que os estudos sociais deem    conta das dimens&otilde;es n&atilde;o oficiais da vida social que est&atilde;o    para al&eacute;m do Estado e do mercado e reconhe&ccedil;am as caracter&iacute;sticas    dos seres humanos modernos ocidentais n&atilde;o abarc&aacute;veis pelo <i>homo    economicus</i> (Godbout e Caill&eacute;, 1997; Caill&eacute;, 2000; Godbout,    2000; Portugal, 2006, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poucas correntes    te&oacute;ricas t&ecirc;m desenvolvido esfor&ccedil;os mais consistentes de    alargamento da nossa compreens&atilde;o do mundo do que a perspectiva do paradigma    da d&aacute;diva, encabe&ccedil;ada pelo M.A.U.S.S<a name="top1"></a><a href="#back1"><sup>1</sup></a>. Para esta corrente,    a d&aacute;diva permanece fundamental para a circula&ccedil;&atilde;o de bens    e servi&ccedil;os nas sociedades modernas ocidentais. As intera&ccedil;&otilde;es    sociais n&atilde;o s&atilde;o somente reguladas ora pelo Estado, ora pelo mercado    (ou pela complementaridade dos dois princ&iacute;pios). Ao lado delas, o dom    forma "um sistema, n&atilde;o sendo esse sistema outra coisa do que o pr&oacute;prio    sistema social enquanto tal. O dom constitui o sistema das rela&ccedil;&otilde;es    propriamente sociais enquanto estas s&atilde;o irredut&iacute;veis &agrave;s    rela&ccedil;&otilde;es de interesse econ&oacute;mico ou de poder" (Godbout e    Caill&eacute;, 1997:22). A d&aacute;diva n&atilde;o s&oacute; &eacute;, por    vezes, uma alternativa ao Estado e ao mercado, como, muitas vezes, surge a par    destes princ&iacute;pios, complementando-os e suportando-os. Tanto a n&iacute;vel    qualitativo como quantitativo, o dom &eacute; essencial nas sociedades contempor&acirc;neas    (Godbout, 1996; Godbout e Caill&eacute;, 1997; Caill&eacute;, 2000; Godbout,    2000; Portugal, 2006, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adotemos a defini&ccedil;&atilde;o    de d&aacute;diva avan&ccedil;ada por Godbout e Caill&eacute;:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">qualifiquemos      de dom toda a presta&ccedil;&atilde;o de bens ou de servi&ccedil;os efetuada      sem garantia de retribui&ccedil;&atilde;o, tendo em vista criar, alimentar      ou restabelecer os la&ccedil;os entre as pessoas. Propomo-nos ver como o dom,      assim caracterizado como modo de circula&ccedil;&atilde;o de bens ao      servi&ccedil;o dos la&ccedil;os sociais, constitui um elemento essencial a      toda a sociedade (Godbout e Caill&eacute;, 1997:30).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na d&aacute;diva,    ent&atilde;o, o fundamental n&atilde;o &eacute; tanto o que circula quanto o    la&ccedil;o pelo qual o bem ou o servi&ccedil;o circula. Circular ao servi&ccedil;o    do la&ccedil;o significa que o la&ccedil;o &eacute; mais importante do que a    coisa que circula, que apenas ganha sentido quando &eacute; inserida numa rela&ccedil;&atilde;o    (Godbout e Caill&eacute;, 1997; Caill&eacute;, 2000; Godbout, 2000; Portugal,    2006, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde Mauss (2008)    e em alguns de seus principais comentadores<a name="top2"></a><a href="#back2"><sup>2</sup></a> a d&aacute;diva &eacute;    inserida no ciclo tripartido de "dar, receber e retribuir", tr&ecirc;s momentos    frequentemente sobrepostos na circula&ccedil;&atilde;o de bens e servi&ccedil;os    atrav&eacute;s dos la&ccedil;os. A import&acirc;ncia dos tr&ecirc;s momentos    &eacute; consensual entre os autores do paradigma, ainda que o peso atribu&iacute;do    a cada um seja vari&aacute;vel. Desde o <i>Ensaio sobre a D&aacute;diva</i>    (Mauss, 2008), a retribui&ccedil;&atilde;o surge como o momento privilegiado    pela an&aacute;lise (Godbout, 1996). Contudo, apesar desta ser importante, secundarizar    os atos de dar e de receber ao de retribuir &eacute; um modo de perverter o    sistema do dom, negando a sua exist&ecirc;ncia, submetendo-o ao modelo mercantil.    Se a retribui&ccedil;&atilde;o &eacute; mais relevante do que o ato de dar,    ent&atilde;o, dou para receber, buscando uma equival&ecirc;ncia relacional entre    bens e servi&ccedil;os que circulam. Para mais, se a retribui&ccedil;&atilde;o    &eacute; o momento privilegiado, ent&atilde;o, o dom &eacute; pura obriga&ccedil;&atilde;o,    n&atilde;o havendo nele espa&ccedil;o para a liberdade. A retribui&ccedil;&atilde;o,    do ponto de vista utilitarista, &eacute; o momento de restabelecimento do equil&iacute;brio    perdido aquando da d&aacute;diva inicial, &eacute; a elimina&ccedil;&atilde;o    da d&iacute;vida (Godbout e Caill&eacute;, 1997; Caill&eacute;, 2000; Godbout,    2000).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Olhando a circula&ccedil;&atilde;o    das coisas a partir do dom, a realidade dessa circula&ccedil;&atilde;o complexifica-se.    O ciclo "dar, receber, retribuir" tem uma dimens&atilde;o de constrangimento,    de obriga&ccedil;&atilde;o, mas comporta tamb&eacute;m liberdade, espontaneidade,    incerteza. A busca de equival&ecirc;ncia pode ser relevante para os envolvidos,    mas esta n&atilde;o pode ser entendida de modo mercantil: a equival&ecirc;ncia    mercantil &eacute; o fim da d&aacute;diva, o fim da rela&ccedil;&atilde;o, o    momento de reposi&ccedil;&atilde;o de equil&iacute;brios em que a rela&ccedil;&atilde;o    volta ao estado inicial, pr&eacute;vio ao dom. Ora, ao contr&aacute;rio do mercado,    que se caracteriza pela equival&ecirc;ncia, e do Estado, caracterizado pela    igualdade legalmente assegurada, o dom afasta-se do c&aacute;lculo (instrumental)    e funda-se na d&iacute;vida entre os envolvidos (Godbout e Caill&eacute;, 1997;    Caill&eacute;, 2000; Godbout, 2000; Portugal, 2006, 2011). Uma rela&ccedil;&atilde;o    de dom "saud&aacute;vel" &eacute; aquela em que cada um dos envolvidos sente    que recebe mais do que d&aacute;; &eacute; uma rela&ccedil;&atilde;o marcada    pelo estado de d&iacute;vida m&uacute;tua positiva inconceb&iacute;vel    pelo mercado (Godbout e Charbonneau, 1993; Godbout, 2000). Seguindo Portugal    (2006), a equival&ecirc;ncia n&atilde;o est&aacute; ausente no dom, mas este    tem propriedades "alqu&iacute;micas", tornando "equivalente" o que n&atilde;o    o &eacute;, dado que o que circula se subordina ao la&ccedil;o por onde circula<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    Como defendem Godbout e Caill&eacute;,</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a equival&ecirc;ncia      n&atilde;o est&aacute; ausente [da] rela&ccedil;&atilde;o de dom. Mas &eacute;      apenas um elemento dela, que n&atilde;o poder&aacute; ser central. A equival&ecirc;ncia      est&aacute; simultaneamente presente e ausente, no sentido em que:</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; n&atilde;o      &eacute; poss&iacute;vel fugir-lhe demasiado, sem se considerar que, em lugar      de dar, se "est&aacute; a perder";</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; mas tamb&eacute;m      n&atilde;o &eacute; poss&iacute;vel aproximarmo-nos demasiado dela, liquidar      a d&iacute;vida sem p&ocirc;r fim &agrave; rela&ccedil;&atilde;o.</font></p> </blockquote> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando a aproxima&ccedil;&atilde;o      &eacute; excessiva, um dos parceiros realiza um gesto que rompe a equival&ecirc;ncia,      uma loucura, um excesso que afasta de novo os parceiros do equil&iacute;brio.      O campo da d&iacute;vida situa-se entre estes dois p&oacute;los, e o estado      de d&iacute;vida rec&iacute;proca, voluntariamente mantido, ser&aacute; o      seu estado normal. Por outro lado, a pr&oacute;pria equival&ecirc;ncia &eacute;      de um tipo diferente da equival&ecirc;ncia mercantil, porque ela tem em conta      as caracter&iacute;sticas pessoais dos agentes, os seus n&iacute;veis de rendimento,      as suas necessidades, etc. (1997:48).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o, a    d&iacute;vida &eacute; o estado normal da rela&ccedil;&atilde;o de d&aacute;diva:    a equival&ecirc;ncia pode ser buscada mas n&atilde;o &eacute; atingida (sendo    "encontrada" de modo "alqu&iacute;mico"). Quando a rela&ccedil;&atilde;o se    torna equivalente, reduz-se &agrave; troca mercantil, o que acaba a rela&ccedil;&atilde;o    de d&aacute;diva, sendo poss&iacute;vel que se extingua o la&ccedil;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O dom &eacute;    tamb&eacute;m caracterizado pela dicotomia liberdade/constrangimento. A d&iacute;vida    funda-o, mas, sendo n&atilde;o mercantil, &eacute; n&atilde;o contratual, e    logo, pode n&atilde;o ser paga. Do mesmo modo, n&atilde;o h&aacute; coercividade    estatal a exigir que se cumpra uma obriga&ccedil;&atilde;o. "Coercividade" existe,    &eacute; certo, mas sempre de modo incerto, inseguro. O dom &eacute;, talvez    acima de tudo, paradoxo. Ele tem uma normatividade pr&oacute;pria e h&aacute;    consequ&ecirc;ncias, por vezes dram&aacute;ticas, para o envolvido numa rela&ccedil;&atilde;o    de dom que quebre as suas obriga&ccedil;&otilde;es. Mas, acima de todas as outras    obriga&ccedil;&otilde;es, at&eacute; mesmo as de "dar, receber e retribuir",    est&aacute; a "obriga&ccedil;&atilde;o de n&atilde;o explicitar a obriga&ccedil;&atilde;o".    A normatividade da d&aacute;diva &eacute; conhecida por todos os envolvidos,    mas parte intr&iacute;nseca dela &eacute; o fato de dever permanecer n&atilde;o    mencionada (Godbout, 1996; Godbout e Caill&eacute;, 1997; Caill&eacute;, 2000; Godbout, 2000; Portugal, 2006, 2011). Assim, &eacute; obriga&ccedil;&atilde;o    do doador procurar libertar o donat&aacute;rio das suas obriga&ccedil;&otilde;es,    real&ccedil;ando o car&aacute;ter livre de ambos na d&aacute;diva ("sou livre    de dar, tu &eacute;s livre para receber, e, sobretudo, livre para retribuir"),    sabendo &agrave; partida os envolvidos que nenhum deles fica inteiramente livre    na rela&ccedil;&atilde;o. Ultrapassando a est&eacute;ril discuss&atilde;o acerca    da honestidade ou da hipocrisia dos envolvidos, o fato de existirem obriga&ccedil;&otilde;es    de parte a parte s&oacute; &eacute; sentido pelos envolvidos como negativo se    a d&iacute;vida for indesejada. Se esta for querida, n&atilde;o &eacute; em    si mesmo problem&aacute;tico que se criem obriga&ccedil;&otilde;es na rela&ccedil;&atilde;o.    O dom, deste modo, &eacute; livre <i>e</i> obrigat&oacute;rio; &eacute; constrangimento    <i>e</i> espontaneidade; tentativa de reciprocar <i>e</i> gratuidade de gestos    sequenciais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A nega&ccedil;&atilde;o    da normatividade s&oacute; &eacute; compreens&iacute;vel como uma "nega&ccedil;&atilde;o    hip&oacute;crita das reais inten&ccedil;&otilde;es dos sujeitos" caso o que    circula seja entendido como mais relevante do que o la&ccedil;o por onde circula;    caso os bens e servi&ccedil;os sejam percebidos pelo modelo mercantil, que apenas    percebe as coisas como tendo valor de uso e de troca. Mas a d&aacute;diva tem    tamb&eacute;m o valor simb&oacute;lico de incorporar uma parte da ess&ecirc;ncia    do sujeito que d&aacute; - o <i>hau maori</i> de que falava Mauss (2008) - ,    um valor simb&oacute;lico que est&aacute; para al&eacute;m do que (tamb&eacute;m)    existe no mercado<a name="top4"></a><a href="#back4"><sup>4</sup></a>: o dom tem, sobretudo, valor de elo (Godbout,    1996; Godbout e Caill&eacute;, 1997: 244-247; Caill&eacute;, 2000; Godbout,    2000; Portugal, 2006, 2011). Como defendem Godbout e Caill&eacute;,</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ao circular,      o dom enriquece o la&ccedil;o e transforma os protagonistas. O dom cont&eacute;m      sempre um al&eacute;m, um suplemento, qualquer coisa mais, que a gratuidade      tenta nomear. &Eacute; o valor de la&ccedil;o. (...) na oferta de um presente,      o objectivo n&atilde;o &eacute; dispor de um mecanismo que permita uma perfeita      correspond&ecirc;ncia com as prefer&ecirc;ncias do donat&aacute;rio. A aposta      do presente &eacute; que o doador demonstre que sabe de que &eacute; que o      donat&aacute;rio gosta [ou precisa; o essencial &eacute; que o doador mostre      conhecer o donat&aacute;rio e atender aos seus gostos e necessidades]. Isso      &eacute; mais importante do que a satisfa&ccedil;&atilde;o "mercantil" do      donat&aacute;rio, pois &eacute; o la&ccedil;o que conta, e o dom &eacute;      uma opera&ccedil;&atilde;o ao servi&ccedil;o do la&ccedil;o. (...) n&atilde;o      h&aacute; escala econ&ocirc;mico, pois o valor de la&ccedil;o depende das      caracter&iacute;sticas das pessoas, da natureza do la&ccedil;o, de um conjunto      de vari&aacute;veis que o valor econ&oacute;mico, para se formar e se tornar      puramente quantitativo, teve de expurgar inicialmente (1997:245-246).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; pelo valor    de la&ccedil;o que o dom se reveste da caracter&iacute;stica paradoxal (do ponto    de vista mercantil ou estatal) de "obriga&ccedil;&atilde;o livre". N&atilde;o    s&oacute; obriga&ccedil;&atilde;o <i>e</i> liberdade, <i>mas</i> obriga&ccedil;&atilde;o    <i>com</i> liberdade (ou liberdade <i>com</i> obriga&ccedil;&atilde;o). O dom    n&atilde;o &eacute; gratuito mas tem um componente de gratuidade. S&oacute;    por ele &eacute; poss&iacute;vel que as coisas circulem ao servi&ccedil;o do    la&ccedil;o. O dom &eacute; "gratuito" na medida exata em que tem uma carga    de espontaneidade e em que cria incerteza nos envolvidos na rela&ccedil;&atilde;o    ("dou, mas posso n&atilde;o receber"; "dou, mas podem n&atilde;o aceitar"; "recebo,    mas posso n&atilde;o retribuir"). O incumprimento das obriga&ccedil;&otilde;es    tem consequ&ecirc;ncias, mas &eacute; pela liberdade do dom que &eacute; demonstrada    a confian&ccedil;a no outro, essencial &agrave; rela&ccedil;&atilde;o. &Eacute;    certo que a confian&ccedil;a n&atilde;o est&aacute; ausente do mercado ou do    Estado, mas o contrato, o imposto, e o monop&oacute;lio da viol&ecirc;ncia "leg&iacute;tima"    s&atilde;o mecanismos de redu&ccedil;&atilde;o da incerteza presente na troca,    na circula&ccedil;&atilde;o de bens e servi&ccedil;os. Na d&aacute;diva, tais    mecanismos oficiais est&atilde;o ausentes. Dou e o outro recebe (ou n&atilde;o    recebe). Ao receber, o donat&aacute;rio agradece, real&ccedil;a a obriga&ccedil;&atilde;o    ("obrigado"), mas o doador procura libert&aacute;-lo da sua obriga&ccedil;&atilde;o    ("n&atilde;o &eacute; nada"). S&oacute; veiculando uma imagem de liberdade a    retribui&ccedil;&atilde;o se torna insegura. S&oacute; sendo insegura, incerta,    &eacute; poss&iacute;vel que, no gesto de dar, esteja impl&iacute;cita a confian&ccedil;a    no outro, confian&ccedil;a de que o outro cumpra as suas obriga&ccedil;&otilde;es    <i>e que n&atilde;o o fa&ccedil;a por se sentir obrigado</i> mas precisamente    por se sentir livre para faz&ecirc;-lo (Godbout, 1996; Godbout e Caill&eacute;,    1997; Caill&eacute;, 2000; Godbout, 2000).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o dom tem gratuidade    e liberdade (n&atilde;o sendo nem gratuito nem livre) tamb&eacute;m pelos seus    diferentes momentos (dar, receber, retribuir) se sobreporem. O corte entre eles    &eacute; anal&iacute;tico e n&atilde;o emp&iacute;rico. Na <i>praxis</i>, os    momentos do dom mesclam-se totalmente. Ao dar, recebo. Ao receber, retribuo.    Ao retribuir, dou. Tal n&atilde;o significa que o interesse por si<a name="top5"></a><a href="#back5"><sup>5</sup></a>    seja o fator preponderante no dom ("dou porque gosto de dar, o que &eacute;    o mesmo que dizer que satisfa&ccedil;o o meu ego&iacute;smo"). O interesse por    si n&atilde;o est&aacute; ausente, mas reduzir a ele todo o dom &eacute; simplificar    a quest&atilde;o; &eacute; retir&aacute;-la da d&aacute;diva para coloc&aacute;-la    no mercado. Dar e receber n&atilde;o &eacute; o mesmo que dar <i>para</i> receber,    tal como n&atilde;o &eacute; igual dar para receber a satisfa&ccedil;&atilde;o    de dar e dar para que me retribuam sob a forma de bem ou servi&ccedil;o - mesmo    que tal retribui&ccedil;&atilde;o se verifique (Mermet, 1991; Godbout, 1996;    Godbout e Caill&eacute;, 1997; Caill&eacute;, 2000; Godbout, 2000; Caill&eacute;,    2006; Portugal, 2006, 2011).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>DAR, RECEBER    E RETRIBUIR NO FEN&Ocirc;MENO DOS SEM-ABRIGO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Presenciei recentemente    uma discuss&atilde;o entre dois indiv&iacute;duos sem-abrigo em que estes    aparentavam discordar fundamentalmente sobre o que a rua significa. Para um    deles, "a rua nada tem de bom"; para o outro, "tem tudo de bom". Aos meus olhos,    a discord&acirc;ncia aparente n&atilde;o era t&atilde;o grande quanto poderia    parecer, no momento da discuss&atilde;o, para os intervenientes. O que estava    em causa era, sobretudo, a complexidade e o car&aacute;ter paradoxal da vida    na rua. A viol&ecirc;ncia, os roubos, as car&ecirc;ncias, o estigma, o desrespeito    e o c&aacute;lculo individual coexistem, na rua, com o apoio, a camaradagem    e a partilha de bens escassos. Olhar s&oacute; para um dos lados &eacute; ter    uma leitura parcial do fen&ocirc;meno dos sem-abrigo. Viver na rua &eacute;    uma injusti&ccedil;a social tremenda, isso &eacute; ponto assente, tanto para    mim quanto para os dois sujeitos que discutiam e que experienciam na pele essa    injusti&ccedil;a. Mas, no meio de tudo o que falta a quem vive na rua, h&aacute;    la&ccedil;os que se desenvolvem, h&aacute; apoio, h&aacute; reciprocidade sem    c&aacute;lculo instrumental (Snow e Anderson, 1993; Gowan, 2010; Aldeia,    2011). Pelos la&ccedil;os, circulam coisas; ali&aacute;s, os la&ccedil;os existem    pois por eles algo circula.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a rua tem dimens&otilde;es    n&atilde;o negativas, estas n&atilde;o derivam do Estado ou do mercado. Tais    esferas est&atilde;o presentes, mas de um modo que reafirma a injusti&ccedil;a    de viver na rua. O mercado &eacute; a esfera a qual s&oacute; se pode aceder    em posi&ccedil;&atilde;o desfavor&aacute;vel, onde s&oacute; bens baratos se    podem comprar, muitas vezes de m&aacute; qualidade. O Estado est&aacute; presente    pelas transfer&ecirc;ncias m&iacute;nimas (em particular, o Rendimento Social    de Inser&ccedil;&atilde;o<a name="top6"></a><a href="#back6"><sup>6</sup></a> - RSI) e pelas diversas institui&ccedil;&otilde;es    com que os sujeitos sem-abrigo contatam (a pol&iacute;cia, a Seguran&ccedil;a    Social, as institui&ccedil;&otilde;es do Terceiro Setor parceiras do Estado),    mas estas rela&ccedil;&otilde;es real&ccedil;am uma posi&ccedil;&atilde;o oficial    de inferioridade face &agrave; cidadania, consubstanciada na nega&ccedil;&atilde;o    do "direito a ter direitos" (Feldman, 2006; Lyon-Callo, 2008; Gowan, 2010; Aldeia,    2011). Ser "sem-abrigo" &eacute; uma posi&ccedil;&atilde;o permanentemente desqualificada    e n&atilde;o &eacute; sob essa condi&ccedil;&atilde;o que quem vive na rua pode    minimizar a negatividade da sua situa&ccedil;&atilde;o. S&oacute; enquanto <i>pessoa</i>    &eacute; poss&iacute;vel minimizar a viol&ecirc;ncia simb&oacute;lica e material    da vida na rua. &Eacute; por isso que tal n&atilde;o &eacute; alcan&ccedil;&aacute;vel    atrav&eacute;s das duas esferas referidas. A minimiza&ccedil;&atilde;o do mal-estar    de ser "sem-abrigo" s&oacute; &eacute; realiz&aacute;vel pela intera&ccedil;&atilde;o    na sociabilidade prim&aacute;ria; n&atilde;o pela que ocorre nas esferas da    sociabilidade secund&aacute;ria. Para Caill&eacute;,</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">designemos por      <i>sociabilidade prim&aacute;ria</i> o tipo de liga&ccedil;&atilde;o social      onde a personalidade das pessoas importa mais do que as fun&ccedil;&otilde;es      que elas desempenham (o que n&atilde;o impede essas fun&ccedil;&otilde;es      de existir e de importar). E <i>sociabilidade secund&aacute;ria</i>, o tipo      de liga&ccedil;&atilde;o submetido &agrave; lei da impessoalidade (como no      mercado, no direito ou na ci&ecirc;ncia), onde as fun&ccedil;&otilde;es desempenhadas      pelas pessoas importam mais do que a sua personalidade (2000:128, &ecirc;nfases      no original)<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos principais    problemas da vida na rua &eacute; o fato dos sujeitos sem-abrigo, ao n&iacute;vel    da sociabilidade secund&aacute;ria, n&atilde;o cumprirem qualquer fun&ccedil;&atilde;o    percebida como positiva pela sociedade em que vivem. &Agrave; desqualifica&ccedil;&atilde;o    enquanto "sem-abrigo", perante as enormes dificuldades de sair da rua para uma    posi&ccedil;&atilde;o estruturalmente menos desqualificada, s&oacute; se pode    contrapor de um modo positivo a qualifica&ccedil;&atilde;o como pessoa, como    ser humano inserido em redes interacionais. Como Godbout e Caill&eacute; defendem:    "o dom constitui o modo de rela&ccedil;&atilde;o por excel&ecirc;ncia entre    as pessoas enquanto elas se constituem e instituem como pessoas. Ele &eacute;    aquilo que transforma os seres e os indiv&iacute;duos em pessoas. Corol&aacute;rio:    o dom institui o registro da 'sociabilidade prim&aacute;ria', de que forma a    pr&oacute;pria trama" (1997:197). &Eacute; no espa&ccedil;o da d&aacute;diva    que a desvaloriza&ccedil;&atilde;o estatut&aacute;ria de ser "sem-abrigo" pode    ser combatida, ainda que, como veremos, tal n&atilde;o signifique que todas    as rela&ccedil;&otilde;es de dom permitam combater esta desqualifica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Metodologia</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados emp&iacute;ricos    discutidos neste texto dizem respeito &agrave; hist&oacute;ria de vida de Rui    Botelho, um indiv&iacute;duo sem-abrigo, produzida no &acirc;mbito de uma observa&ccedil;&atilde;o    direta mais ampla, levada a cabo entre dezembro de 2010 e junho de 2011. Duas    quest&otilde;es metodol&oacute;gicas relevantes para a an&aacute;lise da d&aacute;diva    no fen&ocirc;meno dos sem-abrigo derivam deste procedimento. Em primeiro lugar,    defendo a perspectiva segundo a qual, para entendermos a realidade da vida na    rua, &eacute; fundamental analisarmos intensivamente as biografias dos atores    sem-abrigo (Aldeia, 2011). Como Rui Botelho me disse uma vez, "cada pessoa tem    uma hist&oacute;ria", e essa(s) hist&oacute;ria(s) deve(m) ser conhecida(s)    e analisada(s) para compreendermos o fen&ocirc;meno de um modo intensivo e longitudinal.    Tal procedimento metodol&oacute;gico n&atilde;o nos permite induzir dados do    caso de n&iacute;vel micro estudado para a macrorrealidade em que a quest&atilde;o    existe. Mas tal s&oacute; &eacute; um problema se o prop&oacute;sito do conhecimento    que produzimos for a generaliza&ccedil;&atilde;o, e esta est&aacute; fora do    &acirc;mbito deste texto. O caso estudado &eacute; tido como exemplar do fen&ocirc;meno    dos sem-abrigo, seguindo a perspectiva defendida por Pais: "ao estudar-se um    caso, o objetivo n&atilde;o &eacute; o de representar o mundo; basta a representa&ccedil;&atilde;o    do caso. Ali&aacute;s, um caso n&atilde;o pode nunca representar o mundo, embora    possa representar um mundo no qual muitos casos semelhantes acabam por se refletir"    (2003:109). Assim sendo, epistemol&oacute;gica e metodologicamente, uma &uacute;nica    biografia &eacute; suficiente na medida exata em que o caso n&atilde;o se afirma    como representativo do fen&ocirc;meno em que se insere, mas sim como exemplar.    Sendo exemplar, ele n&atilde;o &eacute; idiossincr&aacute;tico: a vida de Rui    Botelho apresenta semelhan&ccedil;as com outras vidas, e estas parecen&ccedil;as    n&atilde;o devem ser subvalorizadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda quest&atilde;o    metodol&oacute;gica prende-se com o estudo do dom. O dom &eacute; relacional,    pelo que Godbout (2000:15) defende a sua an&aacute;lise atrav&eacute;s do que    designa como "m&eacute;todo dos olhares cruzados". Em linhas gerais, esta proposta    implica que o pesquisador fale com os diferentes atores na circula&ccedil;&atilde;o    de um dom, com os diversos participantes numa rela&ccedil;&atilde;o de d&aacute;diva,    para apreender o sentido que cada um deles confere ao que circula ao servi&ccedil;o    do la&ccedil;o. O dom &eacute;, afinal, uma rela&ccedil;&atilde;o, n&atilde;o    um ato isolado, pelo que &eacute; ao abordar um mesmo fen&ocirc;meno sociol&oacute;gico    - uma rela&ccedil;&atilde;o de dom - a partir dos diferentes pontos de vista    nele envolvidos que &eacute; poss&iacute;vel obter uma compreens&atilde;o completa    da rela&ccedil;&atilde;o. Ao olhar para a d&aacute;diva no fen&ocirc;meno dos    sem-abrigo a partir de uma hist&oacute;ria de vida, o m&eacute;todo dos olhares    cruzados n&atilde;o &eacute; uma possibilidade ao dispor do investigador. Seria,    sem d&uacute;vida, melhor ter tido acesso &agrave;s perspectivas dos outros    envolvidos nas rela&ccedil;&otilde;es de dom em que Rui se insere, mas n&atilde;o    foi com o prop&oacute;sito de estudar a d&aacute;diva que o meu trabalho de    campo foi desenvolvido. O que queria era entender a import&acirc;ncia de la&ccedil;os    sociais de diferentes tipos de vida na rua ( Aldeia, 2011), e, para este    prop&oacute;sito, a perspectiva de quem vive na rua era suficiente. Mas, se    era suficiente para entender o papel dos la&ccedil;os, n&atilde;o &eacute; tamb&eacute;m    suficiente para entender o que por eles circula? Se o dom &eacute;, acima de    tudo, rela&ccedil;&atilde;o, ent&atilde;o, ele ganha significado para os envolvidos,    e os significados que cada um deles lhe atribui ser&atilde;o diferentes, ainda    que possam partilhar certas caracter&iacute;sticas. Assim sendo, abordo o dom    como abordei os la&ccedil;os: a partir do que este significa para um dos envolvidos,    considerando que ele n&atilde;o &eacute; nem mais nem menos relevante para a    rela&ccedil;&atilde;o de d&aacute;diva do que os outros envolvidos, mas que    o modo como ele - sem-abrigo - experiencia esta rela&ccedil;&atilde;o &eacute;    mais importante para compreender o papel da d&aacute;diva na vida na rua do    que as perspectivas dos indiv&iacute;duos domiciliados nela envolvidos. &Eacute;    certo que h&aacute; dom na rua entre atores sem-abrigo, mas, dado que a vida    de Rui &eacute; tida como exemplar, ent&atilde;o, ela constitui um ponto de    entrada no estudo do fen&ocirc;meno t&atilde;o leg&iacute;timo quanto qualquer    outro.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A VIDA DE RUI    BOTELHO<a name="top8"></a><a href="#back8"><sup>8</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rui Botelho tem    53 anos. Filho de uma fam&iacute;lia pobre das classes populares, foi entregue    pelos pais a uma institui&ccedil;&atilde;o logo ap&oacute;s o seu nascimento.    A&iacute; permaneceu at&eacute; os 12 anos, quando os pais o foram buscar com    o objetivo de ir trabalhar e ganhar dinheiro para a fam&iacute;lia, passando    a viver com os pais e os nove irm&atilde;os e irm&atilde;s desde ent&atilde;o.    Com um percurso profissional irregular, majoritariamente no setor da constru&ccedil;&atilde;o    civil, apenas deixou de trabalhar durante os per&iacute;odos em que esteve preso,    num total de 11 anos entre dois encarceramentos. Com 17 anos, conheceu a companheira    com a qual teve dois filhos. A rela&ccedil;&atilde;o foi mal recebida pela fam&iacute;lia    de Rui, motivando uma s&eacute;rie de conflitos e mais de uma expuls&atilde;o    da casa familiar onde viviam. Ap&oacute;s alguns dos epis&oacute;dios em que    o casal e os filhos foram for&ccedil;ados a deixar a casa dos pais de Rui, foram    acolhidos por outros familiares - uma tia noutra cidade, por algumas semanas;    uma irm&atilde; de Rui, durante alguns meses. Contudo, a passagem pela pris&atilde;o    enfraquece os la&ccedil;os com a fam&iacute;lia, terminando a rela&ccedil;&atilde;o    com a companheira, deixando de falar com os filhos e de poder contar com os    irm&atilde;os ap&oacute;s a sa&iacute;da da cadeia, pelo menos, tanto quanto    contava anteriormente. Na viragem do s&eacute;culo XX para o XXI, sa&iacute;do    da pris&atilde;o e novamente a trabalhar na constru&ccedil;&atilde;o civil,    um problema de sa&uacute;de adiciona-se a uma crescente dificuldade em encontrar    emprego no setor e ao sentimento de que n&atilde;o podia contar com o apoio    familiar, motivando uma emigra&ccedil;&atilde;o, primeiro para a Espanha, depois    para a Fran&ccedil;a. A&iacute;, torna-se sem-abrigo pela primeira vez, ainda    que apenas durante alguns dias. Ap&oacute;s esse per&iacute;odo, passa a viver    com uma fam&iacute;lia portuguesa emigrada na Fran&ccedil;a, obtendo emprego    na empresa de constru&ccedil;&atilde;o civil para a qual trabalhava tamb&eacute;m    o marido do casal emigrante. Vive cerca de 6 meses com esta fam&iacute;lia,    desenvolvendo o que considera terem sido os la&ccedil;os mais fortes que conheceu    desde a separa&ccedil;&atilde;o da companheira. Por&eacute;m, passado esse per&iacute;odo,    uma situa&ccedil;&atilde;o de conflito crescente com a fam&iacute;lia emigrante    leva a que Rui regresse a Portugal. S&oacute;, sem dinheiro nem apoio familiar,    permanece por alguns meses na casa de um amigo pr&oacute;ximo. Sentindo-se um    "fardo" - devido a problemas que sentia que a sua presen&ccedil;a criava junto    da fam&iacute;lia do amigo - decide sair da casa dele. Sem lugar para onde ir,    torna-se sem-abrigo, situa&ccedil;&atilde;o em que se encontra h&aacute; 4 anos.    A&iacute;, o apoio, quer familiar, quer estatal, &eacute; reduzido e n&atilde;o    lhe permite sair da rua. Apesar da viol&ecirc;ncia, ansiedade e receios que    marcam a vida na rua, &eacute; tamb&eacute;m nesse espa&ccedil;o que Rui vai    desenvolver uma s&eacute;rie de la&ccedil;os com outros indiv&iacute;duos sem-abrigo    e sujeitos que, ainda que domiciliados, t&ecirc;m posi&ccedil;&otilde;es estruturalmente    pobres e dominadas semelhantes &agrave; sua. O &uacute;nico familiar com o qual    mant&eacute;m uma rela&ccedil;&atilde;o pr&oacute;xima, mesmo que conflituosa,    &eacute; Nuno, um irm&atilde;o mais novo com o qual interage frequentemente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>A Hospitalidade</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Godbout (2000:    20 <i>et passim</i>) distingue tr&ecirc;s tipos de dons familiares: os bens,    os servi&ccedil;os e a hospitalidade. Qualquer destes tipos pode circular segundo    dois registros: o da ajuda e o da prenda - "a hospitalidade pode ser de tipo    'ajuda' (abrigamos algu&eacute;m que se separou ou que est&aacute; a mudar de    casa) ou de tipo 'prenda' (recep&ccedil;&otilde;es, festas)" (Godbout, 2000:31).    Ao longo da vida, Rui foi temporariamente apoiado por familiares atrav&eacute;s    de d&aacute;divas de hospitalidade, por mais de uma vez. Por&eacute;m, atualmente,    nenhum familiar se disponibiliza para acolh&ecirc;-lo, embora todos eles saibam    que vive na rua. V&aacute;rios conflitos familiares, agravados pela passagem    pela pris&atilde;o, reduziram os fluxos de apoio que os familiares lhe dirigiam.    Mas nem sempre assim foi. A fam&iacute;lia &eacute; fundamental para os indiv&iacute;duos    garantirem o acesso &agrave; habita&ccedil;&atilde;o ( Portugal, 2006) e    o foi no caso de Rui por algumas vezes, ainda que sempre de um modo marcado    pelo conflito. Recorrentemente, foi recebido em casa de familiares durante o    in&iacute;cio da idade adulta, com a companheira e os filhos. Mas sempre sentiu    que a sua presen&ccedil;a era causadora de mal-estar junto aos demais habitantes    da(s) casa(s). Poucos dias ap&oacute;s nascer o filho mais velho, Rui e a companheira    foram expulsos da casa dos pais de Rui onde viviam juntamente com v&aacute;rios    dos seus irm&atilde;os e irm&atilde;s. A raz&atilde;o apresentada foi o fato    de a crian&ccedil;a rec&eacute;m-nascida fazer demasiado barulho, o que incomodava    o restante dos habitantes da casa. Rui, contudo, sempre considerou que esse    motivo escondia o fato real pelo qual foram expulsos: a sua rela&ccedil;&atilde;o    com a companheira, ainda oficialmente casada com outro homem, fora sempre mal    vista pela sua fam&iacute;lia. Sa&iacute;dos da casa dos pais de Rui, foram    acolhidos por uma tia dele, que residia noutra cidade. Nessa casa ficaram apenas    cerca de duas semanas, sendo novamente expulsos por a tia considerar que a presen&ccedil;a    de outras pessoas em casa a perturbava. Alguns anos depois, ap&oacute;s o nascimento    do segundo filho, de novo sem casa, foram acolhidos por uma das suas irm&atilde;s.    Dessa vez, permaneceram por v&aacute;rios meses hospedados. Mas, novamente,    acabaram por ter de sair, devido a conflitos criados entre os habitantes da    casa. Segundo Rui, a irm&atilde; nunca havia gostado da sua companheira e incentivara-o    a desenvolver uma outra rela&ccedil;&atilde;o amorosa com uma mulher a quem    o tinha apresentado. Os problemas decorrentes do fato da companheira de Rui    ter tomado conhecimento da situa&ccedil;&atilde;o levaram a que o casal tivesse    de mudar de habita&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, encontramos    uma regularidade nesta forma particular de apoio familiar. A d&aacute;diva    existe e &eacute; significativa: quando precisava, algum familiar lhe disponibilizava    habita&ccedil;&atilde;o. Mas t&atilde;o rapidamente quanto a d&aacute;diva era    feita, era tamb&eacute;m retirada. A indetermina&ccedil;&atilde;o caracter&iacute;stica    do sistema de dom atinge, na vida familiar de Rui, propor&ccedil;&otilde;es    consider&aacute;veis. O dom &eacute; em si mesmo inseguro, n&atilde;o contratual    ou legalmente assegurado. Por&eacute;m, em v&aacute;rios casos em que Rui foi    donat&aacute;rio de familiares, esta inseguran&ccedil;a prende-se n&atilde;o    com a possibilidade da d&aacute;diva n&atilde;o ser retribu&iacute;da (direta    ou indiretamente) mas, antes, com a possibilidade dela ser retirada depois de    dada. Recorrentemente, "a m&atilde;o &eacute; estendida" apenas para ser depois    recolhida, o que n&atilde;o garante estabilidade atrav&eacute;s dos la&ccedil;os    familiares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de Caill&eacute;    (2000) afirmar que a d&aacute;diva &eacute; agon&iacute;stica, &eacute; uma    forma de guerra, as reflex&otilde;es habituais sobre ela tendem a subvalorizar    o conflito e a inseguran&ccedil;a que caracterizam as rela&ccedil;&otilde;es    de dom. O princ&iacute;pio de que "uma m&atilde;o d&aacute; e a outra retira"    diz-nos v&aacute;rias coisas. Desde logo, &eacute; significativo que a d&aacute;diva    seja realizada. Os sentimentos de obriga&ccedil;&atilde;o familiar e o desejo    de dar explicam isto, em particular, dado que estes sentimentos s&atilde;o especialmente    fortes nas rela&ccedil;&otilde;es familiares (Portugal, 2006). Por&eacute;m,    a obriga&ccedil;&atilde;o e o prazer de dar n&atilde;o t&ecirc;m for&ccedil;a    suficiente para, em todos os casos, se sobreporem, ao longo do tempo, ao mal-estar    e aos inconvenientes sentidos pelos envolvidos na rela&ccedil;&atilde;o de dom.    Com o passar do tempo, os sentimentos de obriga&ccedil;&atilde;o e/ou de prazer    que levaram ao dom v&atilde;o perdendo for&ccedil;a perante os fatores causadores    de mal-estar. O conflito torna-se mais relevante na rela&ccedil;&atilde;o, levando    a que a d&aacute;diva seja "exigida de volta"<a name="top9"></a><a href="#back9"><sup>9</sup></a>. Isto n&atilde;o elimina    a import&acirc;ncia interacional ou sociol&oacute;gica do gesto de dar, mas    complexifica a rela&ccedil;&atilde;o de dom. Deste modo, torna-se fundamental    contextualizarmos a rela&ccedil;&atilde;o de "d&aacute;diva-feita-d&aacute;diva-desfeita"    de modo estrutural e circunstancial. Sendo a hospitalidade um dom atuante ao    longo de um per&iacute;odo de tempo mais ou menos longo, o contexto em que o    dom &eacute; feito vai sendo alterado pela intera&ccedil;&atilde;o continuada    dos envolvidos, criando um contexto final diferente do inicial, j&aacute; n&atilde;o    propenso &agrave; d&aacute;diva. O que gera conflito &eacute; a partilha de    recursos (as contas no final do m&ecirc;s atingem montantes superiores, o espa&ccedil;o    da casa dispon&iacute;vel a cada habitante reduz-se, a privacidade &eacute;    diminu&iacute;da, dificultando a recomposi&ccedil;&atilde;o do <i>self</i> no    final de um dia de trabalho, dado que mais habitantes equivalem a mais barulho,    a mais atividades no mesmo espa&ccedil;o).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas esta partilha    &eacute; particularmente geradora de conflito quando o contexto em que ocorre    &eacute; um de escassez. A fam&iacute;lia de Rui &eacute; pobre, ainda que diferentes    elementos conhe&ccedil;am situa&ccedil;&otilde;es de pobreza diferenciada. Quando os recursos s&atilde;o j&aacute; escassos para um agregado familiar,    partilh&aacute;-los entre mais elementos torna-se dif&iacute;cil. Mesmo que    as pessoas queiram ajudar os familiares, n&atilde;o sentem ter condi&ccedil;&otilde;es    socioecon&ocirc;micas para o fazerem. A pobreza explica, em grande medida, o    fato de o dom ser retirado depois de dado. Os sentimentos de obriga&ccedil;&atilde;o    e/ou de prazer que levam ao ato de apoiar um familiar s&atilde;o sentidos ao    longo da estrutura socioecon&ocirc;mica, mas quando h&aacute; mais recursos    para partilhar, o conflito demora mais tempo a desenvolver-se. Em estratos sociais    estruturalmente mais elevados, os donat&aacute;rios precisam de menos ajuda    e precisam dela durante menos tempo, e os doadores t&ecirc;m maiores possibilidades    de apoi&aacute;-los. A rela&ccedil;&atilde;o torna-se mais complicada quanto    mais descemos ao longo da estrutura socioecon&ocirc;mica, alterando-se os equil&iacute;brios    entre a ajuda necess&aacute;ria e a ajuda pass&iacute;vel de ser dada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>O Irm&atilde;o    Nuno</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como &eacute; vis&iacute;vel    pelo dom de hospitalidade, as rela&ccedil;&otilde;es que Rui mant&eacute;m com    os familiares s&atilde;o, sobretudo, tensas e conflituosas. Isto &eacute; v&aacute;lido    para todas as rela&ccedil;&otilde;es familiares, ainda que n&atilde;o diminua    a sua import&acirc;ncia, que "&eacute; significativa mesmo quando os la&ccedil;os    n&atilde;o s&atilde;o positivos (...). As rela&ccedil;&otilde;es de conflito    e de ruptura das rela&ccedil;&otilde;es familiares s&atilde;o sentidas com dor    pelas pessoas que as revelam" (Portugal, 2006:493). &Eacute; neste contexto    que mescla conflito e apoio que se torna relevante olhar para a rela&ccedil;&atilde;o    que Rui mant&eacute;m com o irm&atilde;o mais novo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atualmente, apesar    de n&atilde;o ser sem-abrigo, Nuno &eacute; o familiar que tem uma posi&ccedil;&atilde;o    estrutural mais semelhante &agrave; de Rui: ambos est&atilde;o desempregados,    ambos t&ecirc;m no RSI a &uacute;nica fonte regular de rendimento, ambos mant&ecirc;m    uma rela&ccedil;&atilde;o tensa com o resto da fam&iacute;lia. A rela&ccedil;&atilde;o    entre os irm&atilde;os foi sempre conflituosa, marcada por rupturas e reaproxima&ccedil;&otilde;es    frequentes, mas &eacute;, apesar disso, fundamental para a vida de Rui e claramente    caracterizada pelo apoio rec&iacute;proco. Por v&aacute;rias vezes, os irm&atilde;os    trabalharam e/ou viveram juntos, apesar de Rui afirmar que essa intera&ccedil;&atilde;o    cotidiana foi sempre conflituosa. A rela&ccedil;&atilde;o &eacute; particularmente    significativa pela empatia entre ambos, constru&iacute;da com base na rememora&ccedil;&atilde;o    do passado familiar e na indigna&ccedil;&atilde;o e na injusti&ccedil;a sentidas    face ao Estado, face &agrave; incapacidade de acederem o mercado de trabalho    regular e ao que percebem como uma falta de apoio do resto da fam&iacute;lia.    Entre os irm&atilde;os, o dom &eacute; frequente, sob a forma de dinheiro, de    bens, de camaradagem, de apoio emocional. O fato de se privilegiar a perspectiva    de Rui, como foi referido, impede o "cruzamento metodol&oacute;gico dos olhares"    defendido por Godbout (2000:15) para a an&aacute;lise da rela&ccedil;&atilde;o    de dom. Contudo, n&atilde;o estamos no registro da d&iacute;vida m&uacute;tua    positiva. Na aus&ecirc;ncia da perspectiva de Nuno, estamos perante uma d&iacute;vida    sentida como unilateral ou como negativa (Godbout e Charbonneau, 1993:238).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O essencial, dada    a entrada metodol&oacute;gica pelo olhar de Rui, &eacute; o fato de este sentir    que d&aacute; - que sempre deu - mais do que recebe na rela&ccedil;&atilde;o.    Tal n&atilde;o invalida que considere ser tamb&eacute;m donat&aacute;rio: pelo    menos por uma vez desde que est&aacute; na rua, acedeu um trabalho prec&aacute;rio    e tempor&aacute;rio atrav&eacute;s do irm&atilde;o. Do ponto de vista da narrativa    veiculada por Rui, tal representa&ccedil;&atilde;o de si mesmo como o principal    doador da rela&ccedil;&atilde;o permite autoapresentar-se de modo positivo.    Como veremos mais adiante ao abordar a rela&ccedil;&atilde;o com as institui&ccedil;&otilde;es    "assistencialistas", esta posi&ccedil;&atilde;o positiva enquanto doador apenas    &eacute; poss&iacute;vel para Rui nas suas intera&ccedil;&otilde;es com sujeitos    igualmente dominados e pobres, neste caso, com o irm&atilde;o. Dado que uma    rela&ccedil;&atilde;o (como a "assistencialista") em que o sujeito &eacute;    permanentemente relegado para uma posi&ccedil;&atilde;o negativa de donat&aacute;rio    sem capacidade para se tornar doador &eacute; injuriosa, desqualificadora, colocar-se    primordialmente do lado da doa&ccedil;&atilde;o (e n&atilde;o da recep&ccedil;&atilde;o)    na rela&ccedil;&atilde;o com Nuno &eacute; um modo de Rui combater de modo t&ecirc;nue    e parcial a desqualifica&ccedil;&atilde;o e a estigmatiza&ccedil;&atilde;o que    o fato de ser "sem-abrigo", "pobre" e "assistido" acarreta na maioria das suas    intera&ccedil;&otilde;es com indiv&iacute;duos domiciliados. Mas as situa&ccedil;&otilde;es    em que Rui &eacute; donat&aacute;rio nesta rela&ccedil;&atilde;o s&atilde;o    tamb&eacute;m significativas, refor&ccedil;ando a ideia j&aacute; constatada    sobre o dom de hospitalidade, de que as rela&ccedil;&otilde;es de d&aacute;diva    que Rui estabelece com familiares s&atilde;o caracterizadas, sobretudo, pelo    conflito, pela inseguran&ccedil;a e pela instabilidade. Tamb&eacute;m no caso    em que Nuno arranjou trabalho a Rui, "uma m&atilde;o d&aacute; e a outra retira".    Ap&oacute;s conseguir trabalho para o irm&atilde;o, conta ao empregador de ambos    que Rui vive na rua. Na posse desta informa&ccedil;&atilde;o, o empregador decide    pagar a Rui um sal&aacute;rio inferior ao acordado informalmente, por considerar    que, vivendo na rua, Rui aceitaria vender o seu trabalho em troca de menos dinheiro.    A situa&ccedil;&atilde;o degenera em conflito, chegando &agrave; viol&ecirc;ncia    f&iacute;sica de modo a obrigar o pagador em falta a cumprir com o que fora    inicialmente acordado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O la&ccedil;o entre    os irm&atilde;os, neste caso como em outros, est&aacute; permanentemente envolvido    em conflito e em tens&atilde;o, apesar disso n&atilde;o o eliminar, nem invalidar    futuras trocas de dons atrav&eacute;s dele. O la&ccedil;o &eacute; desejado,    fornece um apoio fundamental a ambos os envolvidos, pelo que os problemas associados    &agrave;s d&aacute;divas que por ele circulam s&atilde;o suportados. Isto demonstra    o car&aacute;ter secund&aacute;rio daquilo que se desenvolve diante da rela&ccedil;&atilde;o    onde circula: nesta rela&ccedil;&atilde;o, o valor de elo sobrep&otilde;e-se    &agrave;s negatividades das d&aacute;divas espec&iacute;ficas dado que o la&ccedil;o    &eacute; desejado pelos envolvidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>O Espa&ccedil;o    de Pernoite na Rua</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando Rui saiu    da casa do amigo que o acolhera ap&oacute;s regressar a Portugal, n&atilde;o    tinha onde ficar. Pedro, um indiv&iacute;duo sem-abrigo que conheceu, informou-o    do local onde pernoitava na rua, juntamente com outros indiv&iacute;duos sem-abrigo,    e convidou-o a ficar l&aacute;. Ser&aacute; l&aacute; que Rui permanecer&aacute;    durante quatro anos, montando uma "tenda" improvisada com espa&ccedil;o para    duas pessoas dormirem. Na aus&ecirc;ncia de uma casa, o local de pernoite na    rua &eacute; da maior import&acirc;ncia. Para quem vive na rua, a possibilidade    de utilizar uma parte dela para dormir, comer ou conviver &eacute; fundamental    para a sobreviv&ecirc;ncia cotidiana. &Eacute; a&iacute; que se pode tentar    criar um m&iacute;nimo de privacidade em espa&ccedil;o p&uacute;blico; &eacute;    o local de pernoite que possibilita uma t&ecirc;nue e prec&aacute;ria reconstru&ccedil;&atilde;o    do <i>self</i> ao final do dia. Para al&eacute;m da materialidade do espa&ccedil;o,    ter acesso a um local de pernoita tem uma dimens&atilde;o de sociabilidade.    Sendo partilhado com outros indiv&iacute;duos, &eacute; ali que se podem desenvolver    de modo privilegiado rela&ccedil;&otilde;es de camaradagem, de partilha, de    apoio emocional. &Eacute; tamb&eacute;m um ponto fixo na rotina di&aacute;ria    de quem vive na rua, fornecendo um grau m&iacute;nimo de seguran&ccedil;a -    f&iacute;sica, mas, sobretudo, emocional e simb&oacute;lica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chegar a esse espa&ccedil;o    foi uma experi&ecirc;ncia amb&iacute;gua para Rui. L&aacute; conhecer&aacute;    uma hist&oacute;ria longa de agress&otilde;es e roubos. Mas, apesar destes problemas    (significativos), o espa&ccedil;o de pernoite permite-nos observar tamb&eacute;m    uma dimens&atilde;o de reciprocidade, de solidariedade e de apoio entre "pares"    - indiv&iacute;duos que, com ou sem abrigo, t&ecirc;m posi&ccedil;&otilde;es    estruturais similarmente dominadas e pobres. L&aacute; desenvolvem-se rela&ccedil;&otilde;es    entre estes atores e os la&ccedil;os criados fornecem um grau m&iacute;nimo    de prote&ccedil;&atilde;o (partilha de bens, de comida, de dinheiro) e de reconhecimento    pela compreens&atilde;o das semelhan&ccedil;as das experi&ecirc;ncias de domina&ccedil;&atilde;o.    Tomar conhecimento do espa&ccedil;o de pernoite e obter a possibilidade de a&iacute;    ficar apresenta as quatro formas que Lemieux (2000:48) afirma poderem assumir    os fluxos de ajuda: informa&ccedil;&atilde;o, apoio emocional, material e camaradagem.    Esta ajuda multidimensonal est&aacute; presente quando Pedro prop&otilde;e    a Rui que este permane&ccedil;a no local onde dorme. A informa&ccedil;&atilde;o    indica um sentimento de solidariedade que, com a intera&ccedil;&atilde;o continuada,    se traduz em apoio emocional e camaradagem rec&iacute;procas. Tamb&eacute;m    a ajuda material est&aacute; presente, ainda que marcada pela pobreza e precariedade.    O espa&ccedil;o &eacute; em si mesmo materialidade, importante num contexto    em que outras formas de apoio material est&atilde;o indispon&iacute;veis ou    est&atilde;o dispon&iacute;veis em n&iacute;veis muito reduzidos - dinheiro,    bens, habita&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo uma l&oacute;gica    de reciprocidade indireta, mesmo ap&oacute;s a sa&iacute;da de Pedro do local,    Rui continua a disponibilizar um colch&atilde;o e prote&ccedil;&atilde;o contra    o frio a quem lhe pe&ccedil;a para dormir junto dele por algumas noites. O &uacute;nico    argumento que Rui concebe para proibir algu&eacute;m de dormir dentro da tenda    &eacute; o fato de j&aacute; se encontrar l&aacute; algu&eacute;m, dado que    o espa&ccedil;o ex&iacute;guo n&atilde;o lhe permite aceitar mais de uma pessoa    de cada vez. Contudo, tendo em vista que considera que o espa&ccedil;o onde    a tenda se encontra n&atilde;o &eacute; seu, &eacute; sempre poss&iacute;vel    dormir naquele local, desde que fora da tenda quando n&atilde;o h&aacute; l&aacute;    lugar para mais uma pessoa. Nestes casos, Rui empresta uma manta ou um cart&atilde;o    a quem dorme do lado de fora.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O acesso ao espa&ccedil;o    de pernoite permite-nos encontrar uma forma de d&aacute;diva contextualizada    na rua. H&aacute; uma l&oacute;gica de reciprocidade no dom materializado no    acesso ao local, mas esta n&atilde;o &eacute; compreens&iacute;vel segundo a    perspectiva mercantil. N&atilde;o &eacute; reciprocidade direta e sim&eacute;trica    entre os envolvidos. Rui n&atilde;o d&aacute; fruto de um c&aacute;lculo instrumental    com o intuito de receber do sujeito a quem deu. H&aacute; reciprocidade, mas    ela &eacute; indireta, difusa e diferida no tempo<a name="top10"></a><a href="#back10"><sup>10</sup></a>. Rui d&aacute;,    pois sente que recebeu quando necessitou - Pedro garantiu-lhe o acesso ao espa&ccedil;o    de pernoite. Mas, sobretudo, d&aacute; porque v&ecirc; &agrave; sua frente um    ser humano que precisa de ajuda. O valor de elo deste dom &eacute; estabelecido    n&atilde;o &agrave; escala dos dois envolvidos diretos, mas &agrave; escala    do grupo mais amplo poss&iacute;vel - a humanidade. &Eacute; por via do sentimento    de responsabilidade para com a humanidade em geral que o dom &eacute; realizado.    Qualquer valor de elo mais restrito entre Rui e o donat&aacute;rio direto deriva    da perten&ccedil;a comum &agrave; humanidade sentida entre ambos os envolvidos.    Como Chabal (1996) defende, &eacute; a reciprocidade que funda a responsabilidade    para com o outro, mas uma reciprocidade, no caso, estabelecida a uma escala    que ultrapassa tanto o doador quanto o donat&aacute;rio, inserindo ambos na    comunidade humana. O dom "puro" &eacute; imposs&iacute;vel na medida em que    for visto como desinteressado. Mas, se o interesse n&atilde;o for reduzido ao    interesse instrumental, por si, constata-se que n&atilde;o h&aacute; dom mais    interessado do que o que &eacute; interessado pelo bem-estar do outro, do outro    enquanto entidade simultaneamente concreta (o ser humano &agrave; minha frente,    que necessita de ajuda) e abstrata (um membro da humanidade, n&atilde;o importa    que membro em particular). Como Chabal afirma, "<i>eu dou para que tu d&ecirc;s</i>    mas n&atilde;o for&ccedil;osamente a mim. <i>N&atilde;o ser&aacute;s sequer    talvez tu quem dar&aacute; mas um outro que dar&aacute; a um outro</i>... Uma    reciprocidade descont&iacute;nua, aparentemente descont&iacute;nua, reveladora    de intera&ccedil;&otilde;es escondidas, &eacute; descoberta" (1996:139, &ecirc;nfases    no original).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta observa&ccedil;&atilde;o    de uma reciprocidade indireta e o mais difusa poss&iacute;vel no dom na vida    na rua permite-nos olhar ainda para uma idiossincrasia desta rela&ccedil;&atilde;o    de d&aacute;diva, que for&ccedil;a a reavaliar a import&acirc;ncia da confian&ccedil;a    para o dom. Como foi visto, o valor de elo do dom necessita de confian&ccedil;a    no outro, dado que s&oacute; pela confian&ccedil;a se pode fundar e manter o    la&ccedil;o. Do ponto de vista do utilitarismo, isto &eacute; extraordin&aacute;rio    - ainda que as evid&ecirc;ncias emp&iacute;ricas nos forcem a admitir que &eacute;    tamb&eacute;m um estado normal das intera&ccedil;&otilde;es humanas. Mas, ao    contr&aacute;rio do postulado pelos te&oacute;ricos do dom (Godbout e Caill&eacute;,    1997; Caill&eacute;, 2000; Godbout, 2000), defendo que, olhando para a rela&ccedil;&atilde;o    de d&aacute;diva no fen&ocirc;meno dos sem-abrigo, &eacute; poss&iacute;vel    afirmar que a confian&ccedil;a n&atilde;o est&aacute; sempre presente no dom,    e que ela n&atilde;o &eacute;, porventura, o mais importante para manter a rela&ccedil;&atilde;o.    Se pode ser visto como extraordin&aacute;rio que se d&ecirc; - diriam os utilitaristas    - "somente" com base na confian&ccedil;a, mais extraordin&aacute;rio ainda &eacute;    dar-se em situa&ccedil;&atilde;o de absoluta desconfian&ccedil;a. Na rua, observam-se    situa&ccedil;&otilde;es de d&aacute;diva em que o doador tem, com base na experi&ecirc;ncia    da intera&ccedil;&atilde;o concreta e continuada com o donat&aacute;rio, consci&ecirc;ncia    de que n&atilde;o pode, em situa&ccedil;&atilde;o alguma, confiar nele. Rui    mais de uma vez permitiu que indiv&iacute;duos que o roubaram permanecessem    na tenda. Ao faz&ecirc;-lo, n&atilde;o tem qualquer confian&ccedil;a no outro;    tem a mais profunda desconfian&ccedil;a. D&aacute; por se sentir respons&aacute;vel,    n&atilde;o tanto para com o outro espec&iacute;fico que necessita de ajuda,    mas para com o outro abstrato, representante da humanidade. Se, quando precisou,    recebeu (foi-lhe permitido ficar naquele espa&ccedil;o), ent&atilde;o, sente    como sua obriga&ccedil;&atilde;o dar a quem necessita. E o faz sabendo que pode    ser roubado pelo donat&aacute;rio passado pouco tempo. O que permite que a d&aacute;diva    ocorra em situa&ccedil;&atilde;o de desconfian&ccedil;a &eacute; a <i>esperan&ccedil;a</i>    de que o outro cumpra a sua parte: que n&atilde;o o roube, num plano imediato;    que, eventualmente, ajude outrem quando for preciso; que, ao mesmo tempo o ajude    caso seja necess&aacute;rio ainda que isto seja secund&aacute;rio e n&atilde;o    pensado de modo instrumental.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O car&aacute;ter    extraordin&aacute;rio da d&aacute;diva assente na confian&ccedil;a empalidece    perante o desta d&aacute;diva fundada na esperan&ccedil;a e na responsabilidade    abstrata. Rui d&aacute; por se sentir na posse de uma responsabilidade insubstitu&iacute;vel    para com o outro, na qual o fato do outro cumprir a parte dele na rela&ccedil;&atilde;o    &eacute; secund&aacute;rio perante o fato de eu cumprir a minha. Esperar que    o outro cumpra e confiar que ele o fa&ccedil;a s&atilde;o duas realidades substancialmente    diferentes. A responsabilidade para com o pr&oacute;ximo (o familiar, o amigo)    pode surgir atrav&eacute;s da confian&ccedil;a rec&iacute;proca, mas para com    a humanidade apenas &eacute; concretiz&aacute;vel com base na ideia de que eu    tenho responsabilidades independentemente das do outro serem ou n&atilde;o cumpridas,    <i>in extremis</i>, existam estas ou n&atilde;o. O fato do outro ser respons&aacute;vel    na rela&ccedil;&atilde;o, respons&aacute;vel a meu respeito, n&atilde;o tem    o mesmo peso da minha responsabilidade para com ele "porque sou respons&aacute;vel    de uma responsabilidade total, que responde por todos os outros e por tudo o    que &eacute; dos outros, mesmo pela sua responsabilidade. O eu tem sempre uma    responsabilidade <i>a mais</i> do que todos os outros" ( L&eacute;vinas    e Nemo, 1988:91, &ecirc;nfase no original)<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>D&Aacute;DIVA-CARIDADE:    QUANDO O DOM DESQUALIFICA E O MERCADO E O ESTADO S&Atilde;O A SOLU&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em raz&atilde;o    dos baixos rendimentos provenientes do RSI e pequenos trabalhos espor&aacute;dicos    na constru&ccedil;&atilde;o civil, Rui &eacute; for&ccedil;ado a recorrer frequentemente    &agrave; caridade para sobreviver. Para obter comida, recorre ao apoio de diversas    institui&ccedil;&otilde;es que fornecem alimentos sem pedir retorno monet&aacute;rio    a quem necessita. Mas, mesmo assim, &eacute;, por vezes, for&ccedil;ado a pedir    esmola a transeuntes e a alguns conhecidos. Em todos os casos, estamos fora    do &acirc;mbito da sociabilidade prim&aacute;ria e tamb&eacute;m do mercado.    Na l&oacute;gica de Godbout (2000), estamos perante diversos tipos de dom aos    estranhos que, para o autor, s&atilde;o idiossincr&aacute;ticos da modernidade    ocidental. Dependendo da rela&ccedil;&atilde;o em causa, Rui torna-se donat&aacute;rio    tanto como "estranho desconhecido" como quanto "estranho conhecido", quanto    ainda como "estranho familiar" (Godbout, 2000:79 <i>et passim</i>). As rela&ccedil;&otilde;es    do primeiro tipo - entre "estranhos desconhecidos" - s&atilde;o, talvez, as    que menos influenciam negativamente a identidade de Rui. Pedir esmola &eacute;    humilhante, desqualifica, mas Rui n&atilde;o utiliza a mendicidade como estrat&eacute;gia    cotidiana, excetuando no que toca ao recebimento de comida. N&atilde;o sendo    uma estrat&eacute;gia frequente, Rui n&atilde;o se depara frequentemente com    os "estranhos desconhecidos" que exerceram para consigo caridade, pelo que os    sentimentos que esta rela&ccedil;&atilde;o pontual lhe possa despertar n&atilde;o    est&atilde;o sempre presentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso &eacute;    diferente no tocante &agrave;s rela&ccedil;&otilde;es com as institui&ccedil;&otilde;es    que trabalham com indiv&iacute;duos sem-abrigo e outros sujeitos extremamente    pobres. Nestas rela&ccedil;&otilde;es, estamos perante intera&ccedil;&otilde;es    com "estranhos conhecidos" ou "estranhos familiares" mas tamb&eacute;m diante    de rela&ccedil;&otilde;es oficiais estatais. O setor da "assist&ecirc;ncia"    aos indiv&iacute;duos sem-abrigo agrega tanto institui&ccedil;&otilde;es do    Estado quanto do Terceiro Setor (parceiras do Estado ou n&atilde;o; religiosas    ou seculares). Como defende Feldman (2006), o fen&ocirc;meno dos sem-abrigo    &eacute; problem&aacute;tico n&atilde;o s&oacute; em rela&ccedil;&atilde;o &agrave;    escassez de recursos materiais, mas tamb&eacute;m &agrave; frequente nega&ccedil;&atilde;o    de reconhecimento a que quem vive na rua &eacute; sujeito. O desrespeito pelos    indiv&iacute;duos desprovidos de poder, que Sennett (2004) afirma ter-se tornado    habitual na contemporaneidade, &eacute; sentido por Rui nas suas intera&ccedil;&otilde;es    com v&aacute;rias institui&ccedil;&otilde;es. Na sua rela&ccedil;&atilde;o com    os profissionais destas institui&ccedil;&otilde;es, Rui sente-se constantemente    desqualificado, e sente na pele toda a carga negativa associada ao r&oacute;tulo    de "sem-abrigo". Os seus atos de reivindica&ccedil;&atilde;o de direitos, as    suas exig&ecirc;ncias de que o tratem como cidad&atilde;o, s&atilde;o frequentes.    Funcionando no registro da sociabilidade secund&aacute;ria, o que est&aacute;    em causa &eacute; a substitui&ccedil;&atilde;o de um r&oacute;tulo que exprime    uma posi&ccedil;&atilde;o negativa - "sem-abrigo" - por outro, indicador de    uma posi&ccedil;&atilde;o positiva - "cidad&atilde;o". Os sentimentos de desqualifica&ccedil;&atilde;o    e de desrespeito s&atilde;o particularmente fortes em Rui por sentir que &eacute;    inserido numa rela&ccedil;&atilde;o de d&aacute;diva (caridade e n&atilde;o    direito) em que n&atilde;o pode nunca cumprir as suas obriga&ccedil;&otilde;es<a name="top12"></a><a href="#back12"><sup>12</sup></a>.    &Eacute; precisamente isto que o desqualifica. Ao exigir ser tratado como "cidad&atilde;o",    procura retirar as rela&ccedil;&otilde;es "assistencialistas" da esfera da d&aacute;diva    - em que nunca poder&aacute; reciprocar, nunca poder&aacute; ser doador - para    coloc&aacute;-las na esfera do Estado, onde a "assist&ecirc;ncia" que lhe prestam    pode ser interpretada como uma quest&atilde;o de justi&ccedil;a. O problema    fundamental &eacute; o fato de, mesmo na sua intera&ccedil;&atilde;o com o Estado,    Rui n&atilde;o sentir que a rela&ccedil;&atilde;o se processa num registro de    justi&ccedil;a e igualdade, mas num de d&aacute;diva sob a forma de caridade.    Ao ser permanentemente desqualificado, remetido para a posi&ccedil;&atilde;o    de um donat&aacute;rio incapaz de se tornar doador, e reificado como "recipiente    de assist&ecirc;ncia", Rui encontra-se numa posi&ccedil;&atilde;o em que &eacute;    imposs&iacute;vel deixar de sentir que incorre numa d&iacute;vida, e numa d&iacute;vida    que, pelas caracter&iacute;sticas contextuais que tem, &eacute; sentida por    ele como inteiramente negativa e n&atilde;o rec&iacute;proca. A d&aacute;diva,    quando &eacute; realizada no registro caritativo da "assist&ecirc;ncia", seja    o doador o Estado ou uma institui&ccedil;&atilde;o n&atilde;o estatal, magoa    o receptor. Do ponto de vista de Rui, a d&iacute;vida &eacute; insuport&aacute;vel    e ileg&iacute;tima: sente que o que devia ser um direito seu &eacute; encarado    pelos doadores como um "favor que lhe fazem", pelo que a &uacute;nica alternativa    &eacute; exigir que a rela&ccedil;&atilde;o substitua o registro da d&aacute;diva    pelo da justi&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, se h&aacute;    rela&ccedil;&otilde;es de d&aacute;diva que s&atilde;o problem&aacute;ticas    na rua pela domina&ccedil;&atilde;o que criam, a sa&iacute;da em dire&ccedil;&atilde;o    ao Estado nem sempre &eacute; percebida como a solu&ccedil;&atilde;o para o    problema. Um exemplo claro disto &eacute; a rela&ccedil;&atilde;o que Rui mant&eacute;m    com um funcion&aacute;rio de uma institui&ccedil;&atilde;o que costuma frequentar.    H&aacute; anos que, todos os meses, este indiv&iacute;duo empresta pequenas    somas de dinheiro a Rui (5</font><font  size="2">&#8194;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    , em geral). Quando recebe o RSI, Rui faz quest&atilde;o de devolver o empr&eacute;stimo.    Face aos montantes em causa, &eacute; dif&iacute;cil conceber que o credor encare    a rela&ccedil;&atilde;o como um empr&eacute;stimo; &eacute; mais plaus&iacute;vel    que a veja como uma d&aacute;diva. Mas o que &eacute; significativo &eacute;    o fato de Rui fazer quest&atilde;o de pagar. A honestidade do pagamento daquilo    que &eacute; contra&iacute;do declaradamente como um empr&eacute;stimo &eacute;    relevante, mas n&atilde;o esgota a quest&atilde;o. Mesmo que Rui pague a d&iacute;vida    monet&aacute;ria mensalmente, uma parte fica sempre por saldar: a disponibilidade    de conceder o "empr&eacute;stimo". Isto Rui n&atilde;o pode saldar, dado que    n&atilde;o tem recursos suficientes para reciprocar. Diante disto, o pagamento    da quantia emprestada, ficando a rela&ccedil;&atilde;o na esfera da d&aacute;diva,    desqualifica Rui em perman&ecirc;ncia, colocando-o sempre do lado do donat&aacute;rio    sem possibilidade de vir a ser doador. Tal d&iacute;vida, contra&iacute;da para    com um indiv&iacute;duo que n&atilde;o &eacute; um pr&oacute;ximo (n&atilde;o    &eacute; fam&iacute;lia, n&atilde;o &eacute; um amigo), n&atilde;o pode ser    sentida de modo positivo por Rui. Se a solu&ccedil;&atilde;o para a desqualifica&ccedil;&atilde;o    institucional atr&aacute;s discutida &eacute; a sa&iacute;da da d&aacute;diva    para o Estado, aqui, o desejado &eacute; a substitui&ccedil;&atilde;o do dom    pelo mercado. Ao ser caracterizado pela (te&oacute;rica) liberdade de sa&iacute;da    de rela&ccedil;&otilde;es n&atilde;o desejadas, o mercado funda-se na "liquida&ccedil;&atilde;o    imediata e permanente da d&iacute;vida" (Godbout, 2000:152). Rui n&atilde;o    tenta terminar a rela&ccedil;&atilde;o que tem com o indiv&iacute;duo, mas procura    retir&aacute;-la da d&aacute;diva. Recodificando a rela&ccedil;&atilde;o de    dom como uma rela&ccedil;&atilde;o mercantil, &eacute; poss&iacute;vel a Rui    n&atilde;o se sentir inteiramente desqualificado por ela.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONCLUS&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Toda a rela&ccedil;&atilde;o    de dom tem de ser contextualizada e a sua compreens&atilde;o s&oacute; &eacute;    poss&iacute;vel olhando para os la&ccedil;os pelos quais os dons circulam. Como    defendem Godbout e Caill&eacute;, "o dom n&atilde;o &eacute; bom nem mau em    si, nem sempre &eacute; desej&aacute;vel. Tudo depende do contexto da rela&ccedil;&atilde;o    que lhe d&aacute; um sentido" (1997:295). Na rua, como noutras figura&ccedil;&otilde;es,    encontramos rela&ccedil;&otilde;es de dom particulares, que, tendo uma dimens&atilde;o    de liberdade, s&atilde;o sujeitas a constrangimentos estruturais e circunstanciais    espec&iacute;ficos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A chegada e a perman&ecirc;ncia    na rua s&atilde;o explic&aacute;veis n&atilde;o s&oacute; pela quantidade como    pela qualidade das rela&ccedil;&otilde;es de d&aacute;diva em que os indiv&iacute;duos    sem-abrigo se inserem. Ou seja, n&atilde;o s&oacute; a obten&ccedil;&atilde;o    de recursos pela d&aacute;diva &eacute; insuficiente - como &eacute; a que ocorre    pelo Estado ou pelo mercado - para impedir que os indiv&iacute;duos se tornem    sem-abrigo e, depois, para possibilitar a sa&iacute;da da rua, como os dons    que existem t&ecirc;m caracter&iacute;sticas particulares, pass&iacute;veis    de gerar instabilidade e inseguran&ccedil;a. &Eacute; este o caso das rela&ccedil;&otilde;es    de d&aacute;diva que Rui estabelece com familiares, caracterizadas pelo princ&iacute;pio    de que "uma m&atilde;o d&aacute; enquanto a outra retira", <i>i.e.</i>, a d&aacute;diva    existe, mas &eacute; revog&aacute;vel e marcada pelo conflito. Esta possibilidade    do que &eacute; dado ser depois retirado explica-se, em parte, pela escassez    de recursos dispon&iacute;veis a todos os envolvidos nestas rela&ccedil;&otilde;es    de dom. Esta situa&ccedil;&atilde;o de revogabilidade do dom n&atilde;o diminui    a sua import&acirc;ncia para os envolvidos nem a sua significa&ccedil;&atilde;o    sociol&oacute;gica mas complexifica a rela&ccedil;&atilde;o de d&aacute;diva.    O dom &eacute; feito, o apoio &eacute; oferecido, seja ele fruto de um sentimento    de obriga&ccedil;&atilde;o familiar, do prazer de dar, ou de um misto de ambos.    Isto leva a que o donat&aacute;rio seja, efetivamente, ajudado, ainda que n&atilde;o    a tempo indeterminado. Este car&aacute;ter tempor&aacute;rio do dom &eacute;    o que causa dor, mal-estar para o donat&aacute;rio, em particular, pois a import&acirc;ncia    representacional da fam&iacute;lia n&atilde;o diminui com esta idiossincrasia    da d&aacute;diva. Se a fam&iacute;lia tende a ser o lugar de base da d&aacute;diva    nas sociedades modernas ocidentais, o espa&ccedil;o onde &eacute; praticada    com mais intensidade e onde &eacute; aprendida (Mermet, 1991; Godbout e Charbonneau,    1993; Godbout e Caill&eacute;, 1997; Caill&eacute;, 2000; Godbout, 2000; Portugal,    2006, 2011), tal n&atilde;o se verifica no caso de Rui. Ao longo da sua vida,    as rela&ccedil;&otilde;es de d&aacute;diva que estabeleceu com familiares foram    tensas, conflituosas, por longos per&iacute;odos inexistentes ou insignificantes    - em particular desde que chegou &agrave; rua. A sensa&ccedil;&atilde;o de uma    ajuda que &eacute; insuficiente &eacute; dolorosa, mas o &eacute; precisamente    por ocorrer nas rela&ccedil;&otilde;es familiares, nas quais as expectativas    s&atilde;o maiores no tocante ao apoio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas se a d&aacute;diva    &eacute; insuficiente, &eacute; tamb&eacute;m fundamental para a sobreviv&ecirc;ncia    cotidiana na rua. Combater a domina&ccedil;&atilde;o da vida na rua, na <i>praxis</i>,    &eacute; imposs&iacute;vel pelo mercado ou pelo Estado. Apenas a d&aacute;diva    tem este potencial, possibilitando a partilha, a camaradagem, a circula&ccedil;&atilde;o    de bens escassos. &Eacute; de real&ccedil;ar, todavia, um tipo de rela&ccedil;&atilde;o    de dom espec&iacute;fico que n&atilde;o se baseia na confian&ccedil;a para a    cria&ccedil;&atilde;o e manuten&ccedil;&atilde;o do la&ccedil;o pelo qual os    bens e servi&ccedil;os circulam. Com base na hist&oacute;ria de vida de Rui,    encontramos, na rua, um tipo de dom que parte da desconfian&ccedil;a e que a    secundariza perante a responsabilidade sentida para com o outro, responsabilidade    essa que surge como derivativa do sentimento de responsabilidade motivado pela    perten&ccedil;a comum &agrave; humanidade. Esta rela&ccedil;&atilde;o de d&aacute;diva    n&atilde;o se forja na confian&ccedil;a mas na esperan&ccedil;a: dou n&atilde;o    por confiar que o outro cumpra as suas obriga&ccedil;&otilde;es na rela&ccedil;&atilde;o    mas por esperar que ele o fa&ccedil;a, sendo que o fato de ele o fazer ou n&atilde;o    &eacute; secund&aacute;rio perante o fato de eu, que sou sujeito de uma responsabilidade    insubstitu&iacute;vel por outrem, cumprir com as minhas obriga&ccedil;&otilde;es    - em que entro de livre vontade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se este tipo de    d&aacute;diva existe, o dom em geral n&atilde;o deve ser romantizado, tal como    n&atilde;o o deve ser o fen&ocirc;meno dos sem-abrigo. Viver na rua &eacute;,    acima de qualquer outra coisa, domina&ccedil;&atilde;o e injusti&ccedil;a extremas,    e as rela&ccedil;&otilde;es de dom em que os indiv&iacute;duos sem-abrigo se    inserem muito contribuem para essa domina&ccedil;&atilde;o e para essa injusti&ccedil;a.    Isto &eacute; particularmente v&aacute;lido para o caso das rela&ccedil;&otilde;es    de dom que assumem uma forma caritativa, levando a que o indiv&iacute;duo sem-abrigo    donat&aacute;rio seja reificado numa posi&ccedil;&atilde;o permanentemente desqualificada    de "assistido", de donat&aacute;rio sem capacidade para se tornar doador, sem    capacidade para cumprir com as obriga&ccedil;&otilde;es em que sente incorrer    pela rela&ccedil;&atilde;o de dom. Se, em um n&iacute;vel emp&iacute;rico concreto,    o Estado e o mercado apenas desqualificam, levando a que a d&aacute;diva se    apresente como a &uacute;nica possibilidade de combater essa desvaloriza&ccedil;&atilde;o,    o dom est&aacute; longe de ser sempre uma rela&ccedil;&atilde;o ideal para quem    vive na rua. Por esse motivo, como as rela&ccedil;&otilde;es de Rui com as institui&ccedil;&otilde;es    "assistencialistas" e com o indiv&iacute;duo que lhe costuma emprestar dinheiro    permitem observar, o bem-estar de quem vive na rua n&atilde;o &eacute; assegurado    pela d&aacute;diva - antes, seria assegurado pela possibilidade de obter, no    n&iacute;vel da sociabilidade secund&aacute;ria, uma posi&ccedil;&atilde;o estrutural    que n&atilde;o desqualifique o sujeito. Quando as institui&ccedil;&otilde;es    do Estado e do Terceiro Setor prestam "assist&ecirc;ncia" segundo o registro    do dom, tal &eacute; sentido como indigno, desejando-se transferir a rela&ccedil;&atilde;o    para a esfera da justi&ccedil;a, onde a "assist&ecirc;ncia" &eacute; uma quest&atilde;o    de direito - basicamente, o que se sente pass&iacute;vel de cr&iacute;tica &eacute;    um Estado que n&atilde;o se comporta como Estado mas como parceiro privilegiado    numa rela&ccedil;&atilde;o de d&aacute;diva. De modo similar, quando as rela&ccedil;&otilde;es    de d&aacute;diva criam obriga&ccedil;&otilde;es n&atilde;o desejadas, como &eacute;    caso dos empr&eacute;stimos em que Rui incorre, o mercado &eacute; encarado    como a esfera preferencial para desenvolver a rela&ccedil;&atilde;o, libertando    o donat&aacute;rio de obriga&ccedil;&otilde;es que n&atilde;o tem possibilidade    de cumprir.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>NOTAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>. <i>Mouvement    Anti-Utilitariste dans les Sciences Sociales</i>. Nas &uacute;ltimas d&eacute;cadas,    este movimento intelectual tem desenvolvido um trabalho variado sobre o paradigma    da d&aacute;diva, impulsionado, sobretudo, por Alain Caill&eacute; e Jacques    Godbout. O nome do movimento deve ser entendido como tendo, em simult&acirc;neo,    uma dimens&atilde;o negativa - o antiutilitarismo - e uma positiva - a homenagem    ao trabalho de Marcel Mauss, em particular, &agrave; sua obra mais conhecida,    o <i>Ensaio sobre a D&aacute;diva</i> (2008). Para uma breve hist&oacute;ria    do M.A.U.S.S. e uma discuss&atilde;o destas duas acep&ccedil;&otilde;es do seu    nome, cf., por exemplo, Caill&eacute; (2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>. Encontramos    diferentes (ainda que n&atilde;o antag&ocirc;nicas) e estimulantes interpreta&ccedil;&otilde;es    da obra de Marcel Mauss em Caill&eacute; (2000:27-44), Godbout (2004), Graeber    (2001) e Martins (2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>. Para Portugal    (2006), o que tem propriedades "alqu&iacute;micas" &eacute; o parentesco, <i>i.e.</i>,    &eacute; nos la&ccedil;os familiares, em particular, nos la&ccedil;os consangu&iacute;neos,    que se encontra esta caracter&iacute;stica de tornar "equivalente" o que n&atilde;o    o &eacute;. Concordando com a autora sobre a diferen&ccedil;a fundamental entre    as caracter&iacute;sticas dos la&ccedil;os familiares e as de todos os outros,    parece-me, contudo, que o seu conceito pode ser ampliado. Pode haver uma tend&ecirc;ncia    mais pronunciada para, fora do parentesco, procurar equival&ecirc;ncia na d&aacute;diva,    reconvertendo-a numa rela&ccedil;&atilde;o mercantil. Mas, fora do parentesco,    o dom pode tamb&eacute;m ser "alqu&iacute;mico", dado que se assenta na manuten&ccedil;&atilde;o    da d&iacute;vida. A equival&ecirc;ncia pode ser buscada e at&eacute; mesmo atingida,    passando a rela&ccedil;&atilde;o para o modelo mercantil, mas, quando tal ocorre,    a rela&ccedil;&atilde;o sai do princ&iacute;pio do dom para o do mercado. Enquanto    a rela&ccedil;&atilde;o &eacute; regida pelo dom, ela tende a "encontrar equival&ecirc;ncias"    onde n&atilde;o as h&aacute;, quanto mais n&atilde;o seja, pois os participantes    na d&aacute;diva t&ecirc;m em conta as caracter&iacute;sticas pessoais dos donat&aacute;rios    e doadores, valendo o que circula em fun&ccedil;&atilde;o do local onde circula    e dos sujeitos entre os quais circula. Tal n&atilde;o significa que todo o dom    &eacute; "alqu&iacute;mico", mas, onde h&aacute; d&iacute;vida m&uacute;tua    positiva, h&aacute; "alquimia", e h&aacute; d&iacute;vida m&uacute;tua positiva    fora da fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>. Como nos mostram    v&aacute;rios autores, em particular, desde Veblen (2009), o mercado n&atilde;o    tem s&oacute; valor de uso e de troca: as coisas t&ecirc;m valor simb&oacute;lico    e estatut&aacute;rio. T&ecirc;m tamb&eacute;m valor de signo, como Baudrillard    (1995) defendeu. Mas estas s&atilde;o perspectivas mercantis, ainda que ultrapassem    largamente o mercado da troca contratualmente estabelecida. A perspectiva da    d&aacute;diva avan&ccedil;a noutra dire&ccedil;&atilde;o, olhando para o valor    extramercantil das coisas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>. <i>Cf.</i>    Caill&eacute; (2006) para uma discuss&atilde;o sobre as varia&ccedil;&otilde;es    dos termos <i>(d&eacute;s)int&eacute;r&ecirc;t</i> e <i>(d&eacute;s)int&eacute;ressement</i>,    palavras francesas dificilmente transpon&iacute;veis para portugu&ecirc;s e    cujas tradu&ccedil;&otilde;es imperfeitas podem ser, respectivamente, "(des)interesse"    e "(des)interessamento". Em linhas gerais, o primeiro termo remete para o interesse    instrumental, pelo pr&oacute;prio, e o segundo para o interesse por outrem.    Apesar de nos depararmos com um problema claro de tradu&ccedil;&atilde;o, a    quest&atilde;o &eacute; mais vasta do que isso: a atual naturaliza&ccedil;&atilde;o    ontol&oacute;gica e sociol&oacute;gica de v&aacute;rias premissas da perspectiva    utilitarista levam a que seja dif&iacute;cil (imposs&iacute;vel?) conceber,    dentro do modelo mercantil hegem&ocirc;nico, uma vers&atilde;o do interesse    que n&atilde;o diga respeito ao pr&oacute;prio. Como consequ&ecirc;ncia, ao    afirmar que o dom &eacute; "interessado", a real significa&ccedil;&atilde;o    desta afirma&ccedil;&atilde;o perde-se, enfatizando-se somente uma das v&aacute;rias    dimens&otilde;es da d&aacute;diva - que n&atilde;o &eacute; poss&iacute;vel    negar em abstrato nem em geral - o interesse por si. Esta forma particular de    entender o interesse leva a que a d&aacute;diva surja ora como ego&iacute;sta,    ora como altru&iacute;smo puro. Mas, se o altru&iacute;smo puro &eacute; somente    a nega&ccedil;&atilde;o do ego&iacute;smo, este se revela imposs&iacute;vel,    impossibilitando tamb&eacute;m a exist&ecirc;ncia da d&aacute;diva - a d&aacute;diva    desinteressada n&atilde;o existe. O que esse argumento dominante torna invis&iacute;vel    &eacute; o fato de nem todo o interesse ser interesse por si; de nem todo o    interesse ser fruto de um c&aacute;lculo racional instrumental: h&aacute; interesse    por outrem. Assim sendo, aceitar que a d&aacute;diva &eacute; sempre interessada    n&atilde;o equivale a aceitar que toda a d&aacute;diva decorre de um interesse    ego&iacute;sta em busca de retribui&ccedil;&atilde;o. Ver tamb&eacute;m Caill&eacute;    (2000).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>. O Rendimento    Social de Inser&ccedil;&atilde;o foi institu&iacute;do em Portugal em 2003,    substituindo o Rendimento M&iacute;nimo Garantido, que vigorou desde 1996. Oficialmente,    trata-se de uma presta&ccedil;&atilde;o social estatal que procura garantir    um rendimento mensal a sujeitos que n&atilde;o possuem outros rendimentos, visando    combater situa&ccedil;&otilde;es de pobreza, mediante a assinatura de um contrato    de inser&ccedil;&atilde;o individual. Em 2014, tem um valor m&aacute;ximo de    178,15</font><font  size="2">&#8194;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    mensais, o que corresponde a 36,7% do sal&aacute;rio m&iacute;nimo nacional    (485</font><font  size="2">&#8194;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    mensais).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a>. Todas as cita&ccedil;&otilde;es    originalmente em idioma que n&atilde;o o portugu&ecirc;s foram por mim traduzidas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a>. <i>Cf</i>.    Aldeia (2011) para uma vers&atilde;o mais aprofundada desta hist&oacute;ria    de vida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back9"></a><a href="#top9">9</a>. Bourdieu (1995:    4 <i>e ss.</i>) atribui particular import&acirc;ncia &agrave; dimens&atilde;o    temporal da d&aacute;diva, real&ccedil;ando que, para que a rela&ccedil;&atilde;o    se mantenha, &eacute; necess&aacute;rio um diferimento temporal entre o dom    e o contradom. Na aus&ecirc;ncia deste diferimento temporal, <i>i.e.</i>, caso    o donat&aacute;rio decida, no momento em que recebe, retribuir com um contradom    imediato, a normatividade da d&aacute;diva, que, em situa&ccedil;&atilde;o normal,    &eacute; ativamente n&atilde;o explicitada pelos envolvidos, torna-se inegavelmente    expl&iacute;cita. No momento em que esta explicita&ccedil;&atilde;o &eacute;    realizada, a dimens&atilde;o instrumental do dom &eacute; demonstrada em toda    a sua intensidade, surgindo o contradom imediato como uma acusa&ccedil;&atilde;o    do donat&aacute;rio ao doador: "o que me est&aacute;s a dar &eacute; dado com    o objetivo de me subordinar, pelo menos at&eacute; ao momento em que surja uma    retribui&ccedil;&atilde;o". Deste modo, o contradom imediato consubstancia-se    num insulto do contra-doador ao doador inicial, na medida em que o primeiro,    rejeitando ficar subordinado ao segundo, rejeita as obriga&ccedil;&otilde;es    em que incorre pelo ato-rela&ccedil;&atilde;o de dom, passando a rela&ccedil;&atilde;o    da normatividade da d&aacute;diva para a do mercado. Para que a rela&ccedil;&atilde;o    de dom se mantenha, segundo Bourdieu, a exist&ecirc;ncia de um per&iacute;odo    de tempo nem demasiado curto (que seria contradom imediato) nem demasiado longo    (que seria dom nunca retribu&iacute;do) &eacute; <i>conditio sine qua non</i>.    Ou seja, a sequ&ecirc;ncia de dom/contradom tem um tempo pr&oacute;prio que,    caso n&atilde;o seja respeitado por um dos envolvidos, gera insulto,    terminando a rela&ccedil;&atilde;o. Apesar do valor heur&iacute;stico da reflex&atilde;o    bourdieusiana sobre a temporalidade do dom, a perspectiva do autor foca-se excessivamente    no car&aacute;ter instrumental dos atores em todos os seus atos. Vendo apenas    a multiplicidade de estrat&eacute;gias cont&iacute;nuas pelas quais os atores    envolvidos numa rela&ccedil;&atilde;o de dom procuram manter-se numa posi&ccedil;&atilde;o    n&atilde;o dominada pelos outros envolvidos, este quadro conceitual n&atilde;o    permite dar conta das dimens&otilde;es n&atilde;o instrumentais das intera&ccedil;&otilde;es    dos atores envolvidos numa rela&ccedil;&atilde;o de d&aacute;diva. Visto que    as a&ccedil;&otilde;es n&atilde;o calculadas (em rigor, n&atilde;o calculistas    no sentido mercantil) s&atilde;o essenciais para que o dom possa ser compreendido,    o quadro bourdieusiano &eacute; menos &uacute;til para compreender o dom do    que a alternativa encabe&ccedil;ada pelo M.A.U.S.S. No caso emp&iacute;rico    discutido, a d&aacute;diva &eacute; "exigida de volta" n&atilde;o pelos donat&aacute;rios,    segundo um c&aacute;lculo de custo-benef&iacute;cio, se sentirem prejudicados    por Rui, ou por se sentirem por ele insultados, uma vez que ele n&atilde;o retribui,    mas antes devido a um conjunto de tens&otilde;es interacionais decorrentes de    uma copresen&ccedil;a pr&oacute;xima e prolongada na mesma habita&ccedil;&atilde;o.    Ainda que estas tens&otilde;es possam incluir decis&otilde;es instrumentais    e estrat&eacute;gicas, n&atilde;o se reduzem nunca a elas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back10"></a><a href="#top10">10</a>. <i>Cf.</i>    Chabal (1996) e Portugal (2006:563-564 <i>et passim</i>) para discuss&otilde;es    mais amplas sobre os diferentes tipos de reciprocidade envolvidos no dom.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back11"></a><a href="#top11">11</a>. &Eacute;    importante n&atilde;o romantizar esta quest&atilde;o. Na vida de Rui, como em    outras, existe tamb&eacute;m interesse estrat&eacute;gico por si pr&oacute;prio    e c&aacute;lculo instrumental. Mas, na vida de Rui como em outras, as estrat&eacute;gias    calculadas (calculistas) est&atilde;o longe de esgotar o que existe. Assim sendo,    uma leitura utilitarista - mesmo dentro do quadro conceitual de Bourdieu (1995),    sem d&uacute;vida um exemplar complexo e rico dentro desta corrente - conferiria    uma forma "perversa" a este tipo particular de dom verific&aacute;vel na rua.    A reciprocidade transformar-se-ia em reciprocidade direta (pelo menos em desejo    de reciprocidade direta para benef&iacute;cio pr&oacute;prio), deixando de contemplar    a possibilidade hol&iacute;stica de uma reciprocidade indireta que motiva a    a&ccedil;&atilde;o de um sujeito que, concebendo-se a si mesmo e ao outro como    representantes de uma mesma humanidade, se sente obrigado para com o outro sem    que o outro aja explicitamente de modo a obrig&aacute;-lo e sem procurar, pelo    dom que realiza, eliminar essa obriga&ccedil;&atilde;o pela subordina&ccedil;&atilde;o    do donat&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back12"></a><a href="#top12">12</a>. Sobre a domina&ccedil;&atilde;o    criada pelo dom que n&atilde;o pode ser retribu&iacute;do, <i>cf</i>. Bourdieu    (1995). Nas palavras do autor, "dar &eacute; tamb&eacute;m uma forma de possuir    (um dom que n&atilde;o pode ser correspondido por um contra-dom cria um la&ccedil;o    duradouro, restringindo a liberdade do devedor e for&ccedil;ando-o a adotar    uma atitude pac&iacute;fica, cooperante, prudente); (...) na aus&ecirc;ncia    de qualquer garantia jur&iacute;dica, ou de qualquer for&ccedil;a coerciva,    um dos poucos modos de "aprisionar" algu&eacute;m &eacute; <i>manter</i> uma    rela&ccedil;&atilde;o assim&eacute;trica duradoura tal como o endividamento"    (<i>idem</i>:195).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALDEIA, Jo&atilde;o.    (2011), A Barraca do Rui<i>.</i> Os La&ccedil;os Sociais no Fen&oacute;meno    dos Sem-abrigo. Disserta&ccedil;&atilde;o de Mestrado em Sociologia, Faculdade    de Economia, Universidade de Coimbra, Coimbra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0011-5258201400010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BAUDRILLARD, Jean.    (1995), <i>Para uma Cr&iacute;tica da Economia Pol&iacute;tica do Signo.</i>    Lisboa, Edi&ccedil;&otilde;es 70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0011-5258201400010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, Pierre.    (1995), <i>Outline of a Theory of Practice</i>. Cambridge, Cambridge University    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0011-5258201400010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAILL&Eacute;,    Alain. (2000), <i>Anthropologie du Don: Le Tiers Paradigme</i>. Paris, Descl&eacute;e    de Brouwer.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0011-5258201400010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. (2006),    "O Dom entre Interesse e Desinteressamento", <i>in</i> P. H. Martins e R. B.    C. Campos (orgs.), <i>Polifonia do Dom</i>. Recife, Editora Universit&aacute;ria    da UFPE, pp. 25-66.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0011-5258201400010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. (2010),    "Ouverture Maussienne". <i>Revue du MAUSS</i>, n<sup>o</sup> 36, pp. 25-33.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0011-5258201400010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHABAL, Mireille.    (1996), "Quand la R&eacute;ciprocit&eacute; Semble non R&eacute;ciproque...    ou la R&eacute;ciprocit&eacute; Cach&eacute;e". <i>Revue du MAUSS</i>, n<sup>o</sup>    8, pp. 132-141.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0011-5258201400010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAMON, Julian.    (2008), <i>La Question SDF: Critique d'une Action Publique</i>. Paris, PUF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0011-5258201400010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FELDMAN, Leonard    C. (2006), <i>Citizens Without Shelter: Homelessness, Democracy, and Political    Exclusion</i>. Ithaca/London, Cornell University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0011-5258201400010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GODBOUT, Jacques.    (1996), "Les Bonnes Raisons de Donner". <i>Revue du MAUSS</i>, n<sup>o</sup>    8, pp. 167-178.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0011-5258201400010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. (2000),    <i>Le Don, la Dette et l'Identit&eacute;: Homo Donator versus Homo Oeconomicus</i>.    Paris, La D&eacute;couverte.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0011-5258201400010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. (2004),    "L'Actualit&eacute; de l''Essai sur le Don'". <i>Sociologie et Soci&eacute;t&eacute;s</i>,    vol. 36, n<sup>o</sup> 2, pp. 177-188.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0011-5258201400010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GODBOUT, Jacques    e CAILL&Eacute;, Alain. (1997), <i>O Esp&iacute;rito da D&aacute;diva</i>. Lisboa,    Instituto Piaget.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0011-5258201400010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GODBOUT, Jacques    e CHARBONNEAU, Johanne. (1993), "La Dette Positive dans le Lien Familial". <i>Revue    du MAUSS</i>, n<sup>o</sup> 1, pp. 235-256.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0011-5258201400010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOWAN, Teresa.    (2010), <i>Hobos, Hustlers, and Backsliders: Homeless in San Francisco</i>. Minneapolis/London, University of Minnesota Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0011-5258201400010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRAEBER, David.    (2001), "Marcel Mauss Revisited", <i>in Toward an Anthropological Theory of    Value. The False Coin of Our Own Dreams</i>. New York, Palgrave, pp. 151-228.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0011-5258201400010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEMIEUX, Vincent.    (2000), <i>&Agrave; quoi Servent les R&eacute;seaux Sociaux?</i> Qu&eacute;bec,    Les &Eacute;ditions de L'Irqc.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0011-5258201400010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L&Eacute;VINAS,    Emmanuel e NEMO, Philippe. (1988), <i>&Eacute;tica e Infinito</i>. Lisboa, Edi&ccedil;&otilde;es    70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0011-5258201400010000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LYON-CALLO, Vincent.    (2008), <i>Inequality, Poverty, and Neoliberal Governance: Activist Ethnography    in the Homeless Sheltering Industry</i>. Toronto, University of Toronto Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0011-5258201400010000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARTINS, Paulo    Henrique. (2005), "A Sociologia de Marcel Mauss: D&aacute;diva, Simbolismo e    Associa&ccedil;&atilde;o". <i>Revista Cr&iacute;tica de Ci&ecirc;ncias Sociais</i>,    n<sup>o</sup> 73, pp. 45-66.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0011-5258201400010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAUSS, Marcel.    (2008), <i>Ensaio sobre a D&aacute;diva: Forma e Raz&atilde;o da Troca nas Sociedades    Arcaicas</i>. Lisboa, Edi&ccedil;&otilde;es 70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0011-5258201400010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MERMET, Jean-Claude.    (1991), "Le Lien de Famille: La R&eacute;ciprocit&eacute; en D&eacute;faut".    <i>Revue du MAUSS</i>, n<sup>o</sup> 12, pp. 137-146.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0011-5258201400010000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PAIS, Jos&eacute;    Machado. (2003), <i>Ganchos, Tachos e Biscates: Jovens, Trabalho e Futuro</i>.    Porto, &Acirc;mbar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0011-5258201400010000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PORTUGAL, S&iacute;lvia.    (2006), Novas Fam&iacute;lias, Modos Antigos: As Redes Sociais na Produ&ccedil;&atilde;o    de Bem-Estar. Tese de Doutoramento em Sociologia, Faculdade de Economia, Universidade    de Coimbra, Coimbra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0011-5258201400010000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. (2011),    "D&aacute;diva, Fam&iacute;lia e Redes Sociais", <i>in</i> S. Portugal e P.    H. Martins (orgs.), <i>Cidadania, Pol&iacute;ticas P&uacute;blicas e Redes Sociais</i>.    Coimbra, Imprensa da Universidade de Coimbra, pp. 39-53.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0011-5258201400010000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RULLAC, St&eacute;phane.    (2005), <i>Et si les SDF n'&Eacute;taient pas des Exclus? Essai Ethnologique    pour une D&eacute;finition Positive</i>. Paris, L'Harmattan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0011-5258201400010000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SENNETT, Richard.    (2004), <i>Respect in a World of Inequality</i>. New York/London, W. W. Norton    &amp; Company.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0011-5258201400010000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SNOW, David e ANDERSON,    Leon. (1993), <i>Down on their Luck: A Study of Homeless Street People</i>.    Berkeley, University of California Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0011-5258201400010000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VEBLEN, Thorstein.    (2009), <i>The Theory of the Leisure Class</i>. Oxford/New York, Oxford University    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0011-5258201400010000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZENEIDI-HENRY,    Djemila. (2002), <i>Les SDF et la Ville: G&eacute;ographie du Savoir-Survivre</i>.    Paris, Br&eacute;al.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0011-5258201400010000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em agosto de 2013    ]]></body>
<body><![CDATA[<br>   Reapresentado em novembro de 2013    <br>   Aprovado para publica&ccedil;&atilde;o em dezembro de 2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Agrade&ccedil;o a S&iacute;lvia Portugal pela leitura atenta de v&aacute;rias    vers&otilde;es deste artigo e pelas suas sugest&otilde;es. Todos os problemas    que permane&ccedil;am s&atilde;o, por&eacute;m, da minha inteira responsabilidade.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALDEIA]]></surname>
<given-names><![CDATA[João.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Barraca do Rui: Os Laços Sociais no Fenómeno dos Sem-abrigo]]></source>
<year>2011</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUDRILLARD]]></surname>
<given-names><![CDATA[Jean.]]></given-names>
</name>
</person-group>
<source><![CDATA[Para uma Crítica da Economia Política do Signo]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre.]]></given-names>
</name>
</person-group>
<source><![CDATA[Outline of a Theory of Practice]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAILLÉ]]></surname>
<given-names><![CDATA[Alain.]]></given-names>
</name>
</person-group>
<source><![CDATA[Anthropologie du Don: Le Tiers Paradigme]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Desclée de Brouwer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAILLÉ]]></surname>
<given-names><![CDATA[Alain.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O Dom entre Interesse e Desinteressamento"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[P. H.]]></given-names>
</name>
<name>
<surname><![CDATA[Campos]]></surname>
<given-names><![CDATA[R. B. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Polifonia do Dom]]></source>
<year>2006</year>
<page-range>25-66</page-range><publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universitária da UFPE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAILLÉ]]></surname>
<given-names><![CDATA[Alain.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Ouverture Maussienne"]]></article-title>
<source><![CDATA[Revue du MAUSS]]></source>
<year>2010</year>
<numero>36</numero>
<issue>36</issue>
<page-range>25-33</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHABAL]]></surname>
<given-names><![CDATA[Mireille]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Quand la Réciprocité Semble non Réciproque... ou la Réciprocité Cachée"]]></article-title>
<source><![CDATA[Revue du MAUSS]]></source>
<year>1996</year>
<numero>8</numero>
<issue>8</issue>
<page-range>132-141</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAMON]]></surname>
<given-names><![CDATA[Julian.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Question SDF: Critique d'une Action Publique]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FELDMAN]]></surname>
<given-names><![CDATA[Leonard C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizens Without Shelter: Homelessness, Democracy, and Political Exclusion]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Ithaca/London ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODBOUT]]></surname>
<given-names><![CDATA[Jacques.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Les Bonnes Raisons de Donner"]]></article-title>
<source><![CDATA[Revue du MAUSS]]></source>
<year>1996</year>
<numero>8</numero>
<issue>8</issue>
<page-range>167-178</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODBOUT]]></surname>
<given-names><![CDATA[Jacques.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Le Don, la Dette et l'Identité: Homo Donator versus Homo Oeconomicus]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODBOUT]]></surname>
<given-names><![CDATA[Jacques.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["L'Actualité de l''Essai sur le Don'"]]></article-title>
<source><![CDATA[Sociologie et Sociétés]]></source>
<year>2004</year>
<volume>36</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>177-188</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODBOUT]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
<name>
<surname><![CDATA[CAILLÉ]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<source><![CDATA[O Espírito da Dádiva]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Piaget]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODBOUT]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
<name>
<surname><![CDATA[CHARBONNEAU]]></surname>
<given-names><![CDATA[Johanne]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["La Dette Positive dans le Lien Familial"]]></article-title>
<source><![CDATA[Revue du MAUSS]]></source>
<year>1993</year>
<numero>1</numero>
<issue>1</issue>
<page-range>235-256</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOWAN]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<source><![CDATA[Hobos, Hustlers, and Backsliders: Homeless in San Francisco]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Minneapolis/London ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAEBER]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Marcel Mauss Revisited"]]></article-title>
<source><![CDATA[Toward an Anthropological Theory of Value: The False Coin of Our Own Dreams]]></source>
<year>2001</year>
<page-range>151-228</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEMIEUX]]></surname>
<given-names><![CDATA[Vincent]]></given-names>
</name>
</person-group>
<source><![CDATA[À quoi Servent les Réseaux Sociaux?]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Québec ]]></publisher-loc>
<publisher-name><![CDATA[Les Éditions de L'Irqc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVINAS]]></surname>
<given-names><![CDATA[Emmanuel]]></given-names>
</name>
<name>
<surname><![CDATA[NEMO]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[Ética e Infinito]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYON-CALLO]]></surname>
<given-names><![CDATA[Vincent]]></given-names>
</name>
</person-group>
<source><![CDATA[Inequality, Poverty, and Neoliberal Governance: Activist Ethnography in the Homeless Sheltering Industry]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Toronto ]]></publisher-loc>
<publisher-name><![CDATA[University of Toronto Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Paulo Henrique]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Sociologia de Marcel Mauss: Dádiva, Simbolismo e Associação"]]></article-title>
<source><![CDATA[Revista Crítica de Ciências Sociais]]></source>
<year>2005</year>
<numero>73</numero>
<issue>73</issue>
<page-range>45-66</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaio sobre a Dádiva: Forma e Razão da Troca nas Sociedades Arcaicas]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MERMET]]></surname>
<given-names><![CDATA[Jean-Claude]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Le Lien de Famille: La Réciprocité en Défaut"]]></article-title>
<source><![CDATA[Revue du MAUSS]]></source>
<year>1991</year>
<numero>12</numero>
<issue>12</issue>
<page-range>137-146</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIS]]></surname>
<given-names><![CDATA[José Machado]]></given-names>
</name>
</person-group>
<source><![CDATA[Ganchos, Tachos e Biscates: Jovens, Trabalho e Futuro]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Âmbar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTUGAL]]></surname>
<given-names><![CDATA[Sílvia]]></given-names>
</name>
</person-group>
<source><![CDATA[Novas Famílias, Modos Antigos: As Redes Sociais na Produção de Bem-Estar]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTUGAL]]></surname>
<given-names><![CDATA[Sílvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Dádiva, Família e Redes Sociais"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Portugal]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[P. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania, Políticas Públicas e Redes Sociais]]></source>
<year>2011</year>
<page-range>39-53</page-range><publisher-loc><![CDATA[Coimbra ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa da Universidade de Coimbra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RULLAC]]></surname>
<given-names><![CDATA[Stéphane]]></given-names>
</name>
</person-group>
<source><![CDATA[Et si les SDF n'Étaient pas des Exclus?: Essai Ethnologique pour une Définition Positive]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SENNETT]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Respect in a World of Inequality]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New York/London ]]></publisher-loc>
<publisher-name><![CDATA[W. W. Norton & Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SNOW]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Leon]]></given-names>
</name>
</person-group>
<source><![CDATA[Down on their Luck: A Study of Homeless Street People]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEBLEN]]></surname>
<given-names><![CDATA[Thorstein]]></given-names>
</name>
</person-group>
<source><![CDATA[The Theory of the Leisure Class]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Oxford/New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZENEIDI-HENRY]]></surname>
<given-names><![CDATA[Djemila]]></given-names>
</name>
</person-group>
<source><![CDATA[Les SDF et la Ville: Géographie du Savoir-Survivre]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Bréal]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
