<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292009000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292009000100001</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[La Argentina y el Plan Marshall: promesas y realidades]]></article-title>
<article-title xml:lang="en"><![CDATA[Argentina and the Marshall Plan: promises and realities]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rapoport]]></surname>
<given-names><![CDATA[Mario]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Spiguel]]></surname>
<given-names><![CDATA[Claudio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto de Estudios Históricos, Económicos, Sociales e Internacionales  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Conicet  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidad de Buenos Aires  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Argentina</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<volume>52</volume>
<numero>1</numero>
<fpage>5</fpage>
<lpage>28</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292009000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292009000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292009000100001&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[El artículo analiza los intereses y prioridades de la política económica externa de los Estados Unidos y las complejas relaciones entre Washington y el gobierno de Buenos Aires en relación a la puesta en marcha del Plan Marshall de reconstrucción de Europa Occidental. La no participación de la Argentina en él dificultó su proceso de industrialización al restringir su comercio con el viejo continente e impedirle obtener las divisas necesarias para comprar en los EEUU, proveedor fundamental de los bienes que necesitaba.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article analyze both the interests and priorities of the foreign economic policy of the United States and the complex relationship between Washington and the peronist government when President Truman impose the Marshall Plan in Europe making more difficult the industrialisation of Argentina.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[Plan Marshall]]></kwd>
<kwd lng="es"><![CDATA[Politica Economica Externa os Estados Unidos]]></kwd>
<kwd lng="es"><![CDATA[Relações Washington - Governo Peronista]]></kwd>
<kwd lng="es"><![CDATA[Industrialisaçâo da Argentina]]></kwd>
<kwd lng="en"><![CDATA[Marshall Plan]]></kwd>
<kwd lng="en"><![CDATA[Foreign Economic Policy of the USA]]></kwd>
<kwd lng="en"><![CDATA[Relationship Washington - Peronist Government]]></kwd>
<kwd lng="en"><![CDATA[Industrialisation of Argentina]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>La Argentina y el Plan Marshall: promesas y realidades</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Argentina and the Marshall Plan: promises and realities</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mario Rapoport<sup>I</sup>; Claudio Spiguel<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Director del Instituto de Estudios Hist&oacute;ricos, Econ&oacute;micos, Sociales e Internacionales (IDEHESI), Investigador superior del Conicet y Profesor Consulto de la Universidad de Buenos Aires, Argentina (<a href="mailto:mariorapoport@ciudad.com.ar">mariorapoport@ciudad.com.ar</a>)    <br> <sup>II</sup>Investigador del Instituto de Estudios Hist&oacute;ricos, Econ&oacute;micos, Sociales e Internacionales (IDEHESI) y Profesor de la Universidad de Buenos Aires, Argentina (<a href="mailto:cspiguel@huapi.net">cspiguel@huapi.net</a>)</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMEN</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El art&iacute;culo analiza los intereses y prioridades de la pol&iacute;tica econ&oacute;mica externa de los Estados Unidos y las complejas relaciones entre Washington y el gobierno de Buenos Aires en relaci&oacute;n a la puesta en marcha del Plan Marshall de reconstrucci&oacute;n de Europa Occidental. La no participaci&oacute;n de la Argentina en &eacute;l dificult&oacute; su proceso de industrializaci&oacute;n al restringir su comercio con el viejo continente e impedirle obtener las divisas necesarias para comprar en los EEUU, proveedor fundamental de los bienes que necesitaba.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Plan Marshall; Politica Economica Externa os Estados Unidos; Rela&ccedil;&otilde;es Washington - Governo Peronista; Industrialisa&ccedil;&acirc;o da Argentina.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article analyze both the interests and priorities of the foreign economic policy of the United States and the complex relationship between Washington and the peronist government when President Truman impose the Marshall Plan in Europe making more difficult the industrialisation of Argentina.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words:</b> Marshall Plan; Foreign Economic Policy of the USA; Relationship Washington - Peronist Government; Industrialisation of Argentina.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introducci&oacute;n</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este art&iacute;culo tiene como objetivo analizar la cuesti&oacute;n de la posible participaci&oacute;n de la Argentina en el Plan Marshall y los vaivenes de la pol&iacute;tica norteamericana a su respecto. Uno de los prop&oacute;sitos centrales de ese plan de reconstrucci&oacute;n econ&oacute;mica de Europa en la posguerra, era ampliar la demanda para las exportaciones de Estados Unidos y, en sus inicios, se preve&iacute;a que la producci&oacute;n norteamericana, particularmente la agraria, no ser&iacute;a suficiente y deber&iacute;a ser completada con la de otras fuentes. Para la pol&iacute;tica econ&oacute;mica del gobierno peronista, afectado por la inconvertibilidad de las monedas europeas, la perspectiva de ventas a Europa con financiaci&oacute;n en d&oacute;lares del ERP aparec&iacute;a como una soluci&oacute;n, pues de ella depend&iacute;a la continuidad de las importaciones desde Estados Unidos, fundamentales para su proyecto de industrializaci&oacute;n<a name="snota01"></a><a href="#dnota01"><sup>1</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las promesas sobre la participaci&oacute;n argentina en el Plan, al tiempo que se dilataba su concreci&oacute;n, fue utilizada por Washington y la diplomacia estadounidense como un arma de presi&oacute;n para forzar la baja del precio de venta del trigo argentino. Buscaban tambi&eacute;n liberalizar las condiciones para la remisi&oacute;n de beneficios de las empresas norteamericanas y restringir o eliminar el rol del IAPI (organismo argentino para el comercio exterior). En suma, una pol&iacute;tica de presiones dirigidas al abandono de ciertos aspectos de la pol&iacute;tica econ&oacute;mica del gobierno peronista. Ante ello, la Argentina manifest&oacute; su voluntad de vender a un precio m&aacute;s bajo si obten&iacute;a garant&iacute;as de acceso a importaciones esenciales desde Estados Unidos "a precios del mercado mundial", y asegur&oacute; incluso que apenas ingresaran d&oacute;lares al pa&iacute;s por las ventas bajo el Plan Marshall se eliminar&iacute;an las restricciones a la remisi&oacute;n de dividendos en d&oacute;lares para las empresas extranjeras.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, desde mediados de 1948, la falta de compras por el Plan Marshall ya no se debi&oacute; esencialmente a esa pol&iacute;tica de presiones ejercidas por Washington, sino a factores estructurales que inevitablemente dejaron de lado a toda Am&eacute;rica latina. En la medida en que el Plan Marshall hab&iacute;a sido dise&ntilde;ado con el prop&oacute;sito, entre otros, de mantener el nivel de actividad de la econom&iacute;a estadounidense en tiempos de paz y conjurar el fantasma de una nueva depresi&oacute;n, la recuperaci&oacute;n agr&iacute;cola en Estados Unidos implic&oacute; inevitablemente la exclusi&oacute;n de terceros proveedores con cuyas exportaciones se contaba hasta entonces para completar el abastecimiento a Europa.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Los or&iacute;genes de la Guerra Fr&iacute;a y el Plan Marshall</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El surgimiento de dos superpotencias: los Estados Unidos y la Uni&oacute;n Sovi&eacute;tica, cada una de ellas expresando sistemas econ&oacute;micos y pol&iacute;ticos distintos y poni&eacute;ndose a la cabeza de bloques antag&oacute;nicos dio comienzo a la llamada Guerra Fr&iacute;a, cuya denominaci&oacute;n se debe a que no implic&oacute; otro conflicto b&eacute;lico a escala mundial y se bas&oacute;, m&aacute;s bien, en enfrentamientos locales, regionales o en los foros internacionales, directos o indirectos. La temprana Guerra Fr&iacute;a (de car&aacute;cter sobre todo ideol&oacute;gico y estrat&eacute;gico hasta los primeros a&ntilde;os '50) fue el origen de la bipolaridad mundial. Esta &uacute;ltima recorri&oacute; varias etapas e influy&oacute; en el desarrollo de diversos conflictos b&eacute;licos con la participaci&oacute;n de alguna de las dos superpotencias, desde las guerras de Corea y Vietnam hasta la de Afganist&aacute;n, llegando a poner al mundo al borde del holocausto nuclear, como en el caso de la crisis de los misiles, en 1962. Los bloques antag&oacute;nicos generaron tambi&eacute;n una carrera espacial y armament&iacute;stica, conflictos diplom&aacute;ticos y confrontaciones ideol&oacute;gicas, medi&aacute;ticas y de los servicios de inteligencia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este proceso fue acompa&ntilde;ado, terminada la Segunda Guerra Mundial, por la desintegraci&oacute;n de los imperios coloniales existentes, en especial el brit&aacute;nico, y el surgimiento de nuevas naciones y movimientos nacionalistas, reafirmando intereses propios en conflicto con los poderes hegem&oacute;nicos y constituyendo un bloque de pa&iacute;ses a los que se denomin&oacute; el Tercer Mundo, tanto en Asia y &Aacute;frica como en Am&eacute;rica Latina. Al mismo tiempo, los organismos internacionales que se constituyeron, en especial las Naciones Unidas, otorgaron a las grandes potencias victoriosas derechos especiales, como el de veto en el Consejo de Seguridad, trasgrediendo principios igualitarios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En cuanto al plano econ&oacute;mico, hacia fines de los a&ntilde;os 40, el mundo se encontraba muy lejos de las previsiones de los planificadores de Bretton Woods. Desde la etapa final de la guerra, Washington hab&iacute;a impulsado a fondo el dise&ntilde;o de un "&uacute;nico mundo" bajo su liderazgo. La consecuci&oacute;n y mantenimiento de la paz universal se vinculaban a una expansi&oacute;n del comercio internacional sin restricciones, que pusiera fin a las barreras nacionales y al bilateralismo imperantes desde la preguerra. Tales objetivos, que orientaban la pol&iacute;tica econ&oacute;mica exterior norteamericana desde la depresi&oacute;n, requer&iacute;an imperiosamente un acceso irrestricto a los mercados extranjeros - indispensable para una econom&iacute;a exportadora de productos industriales masivos y cuya supremac&iacute;a aparec&iacute;a ahora incontestada- a fin de sortear el fantasma de una recesi&oacute;n que el fin de la guerra hac&iacute;a prever.<a name="snota02"></a><a href="#dnota02"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se conceb&iacute;a una r&aacute;pida transici&oacute;n hacia el multilateralismo y la libre convertibilidad al precio de pol&iacute;ticas de ajuste interno convenidas entre pa&iacute;ses deudores y acreedores, reguladas y aceitadas por instituciones supranacionales y un centro financiero con base en el Tesoro de los Estados Unidos: es decir, la "<i>pax</i> americana".<a name="snota03"></a><a href="#dnota03"><sup>3</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero estos supuestos se derrumbaron pronto. En primer lugar, porque el avance del comunismo, con el liderazgo de la Uni&oacute;n Sovi&eacute;tica, cre&oacute; un campo econ&oacute;mico contradictorio con esos objetivos: el "mercado universal" se reduc&iacute;a a los pa&iacute;ses capitalistas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por otro lado, la situaci&oacute;n de equilibrio econ&oacute;mico requerida por esas previsiones se hac&iacute;a esperar. En los primeros a&ntilde;os de la posguerra, mientras el super&aacute;vit comercial norteamericano no dejaba de crecer, Europa Occidental padec&iacute;a un continuo d&eacute;ficit debido, tanto a las secuelas del conflicto cuanto a la desaparici&oacute;n del super&aacute;vit en los "rubros invisibles" de la balanza de pagos europea. Esto se vinculaba con la creciente deuda externa, la p&eacute;rdida de la actividad mar&iacute;tima, el peso de los gastos militares y pol&iacute;ticos, y la liquidaci&oacute;n de las inversiones en el exterior. A lo que se agregaba su desplazamiento por los Estados Unidos en los mercados del mundo y el hecho de que Europa importaba siete veces el valor de sus exportaciones a ese pa&iacute;s.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal situaci&oacute;n concurr&iacute;a a causar una creciente inestabilidad pol&iacute;tica en los pa&iacute;ses europeos, atenazados por el fuego cruzado de movimientos obreros en ascenso que conflu&iacute;an con el fortalecimiento sovi&eacute;tico. Tambi&eacute;n, por las condiciones impuestas por su aliado americano, que pretend&iacute;a limitar, en aras del equilibrio externo, la autonom&iacute;a en materia de pol&iacute;ticas econ&oacute;micas que los europeos requer&iacute;an y deseaban preservar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En ese contexto, sin embargo, el "consenso keynesiano" se ratificaba como fundamento del orden social. Mientras se procuraba mantener bajo control estatal las principales palancas econ&oacute;micas y se preconizaba el incremento del gasto p&uacute;blico para lograr el pleno empleo, los pa&iacute;ses del Viejo Mundo se atrincheraban en pol&iacute;ticas de convenios bilaterales o acuerdos de compensaci&oacute;n y en la vigencia de la inconvertibilidad. A este panorama se agregaba la precaria colaboraci&oacute;n financiera anglo-norteamericana, debida a la desastrosa situaci&oacute;n de la balanza de pagos brit&aacute;nica y la defensa ejercida por Londres del sistema de "preferencias imperiales".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El objetivo estadounidense de dise&ntilde;ar en la posguerra un "mundo abierto" basado en el multilateralismo y de eliminar toda restricci&oacute;n ejercida sobre el comercio y sobre las oportunidades de inversi&oacute;n de capitales, implicaba tambi&eacute;n el fin de los imperios coloniales europeos. El dise&ntilde;o de ese mundo, en el cual la econom&iacute;a norteamericana constituir&iacute;a el "centro vital", se vinculaba a la definici&oacute;n de Washington de la "estabilidad pol&iacute;tica y social" capaz de prevenir procesos revolucionarios que podr&iacute;an conducir al comunismo. "La paz mundial y el comercio mundial &#91;son&#93; socios naturales."<a name="snota04"></a><a href="#dnota04"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La red comercial sovi&eacute;tica en Europa Oriental o el &aacute;rea brit&aacute;nica de la libra esterlina, as&iacute; como los tratados bilaterales, imped&iacute;an un "comercio mundial sano". As&iacute;, tanto para sostener la fr&aacute;gil posici&oacute;n financiera brit&aacute;nica como para "abrir" el &aacute;rea de la libra esterlina por medio del compromiso de retorno a su convertibilidad, los Estados Unidos otorgaron un pr&eacute;stamo de U$S 3.750 millones a Gran Breta&ntilde;a en 1946; pese a las reservas de Keynes que, desde la perspectiva de los intereses brit&aacute;nicos, alertaba sobre su insuficiencia para resolver el problema planteado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La estrategia de un r&aacute;pido retorno al multilateralismo, asociada ideol&oacute;gicamente con la intenci&oacute;n de garantizar la paz mundial bajo la hegemon&iacute;a norteamericana, era considerada tambi&eacute;n clave para la prosperidad de los Estados Unidos mismos. &Eacute;stos eran el mayor proveedor de bienes en el mercado mundial (un tercio de las exportaciones totales en 1947, un cuarto en 1948 y un quinto en 1949). Pese a la importancia de su mercado interno, las exportaciones norteamericanas resultaban fundamentales para mantener el nivel de empleo dom&eacute;stico y aventar el fantasma de una depresi&oacute;n econ&oacute;mica en la posguerra. Ciertas industrias claves como la del autom&oacute;vil, la del carb&oacute;n, la de maquinas-herramientas, los productos sider&uacute;rgicos y la maquinaria agr&iacute;cola, depend&iacute;an en gran medida para sus ingresos de una continua y alta corriente de exportaciones. Lo mismo ocurr&iacute;a con sus productos de origen agr&iacute;cola. En 1947, el temor al retorno a una depresi&oacute;n que sustentaba la pol&iacute;tica comercial externa de los Estados Unidos era percibido a lo largo del mundo y comentado en especial en forma cr&iacute;tica por los economistas sovi&eacute;ticos, que aventuraban una nueva crisis del capitalismo en su propio coraz&oacute;n econ&oacute;mico.<a name="snota05"></a><a href="#dnota05"><sup>5</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, el regreso al multilateralismo se demorar&iacute;a. Impulsada por Estados Unidos, la vuelta a la convertibilidad de la libra por parte de Gran Breta&ntilde;a, el 15 de julio de 1947, tuvo consecuencias desastrosas. En pocas semanas, se evapor&oacute; el remanente de los d&oacute;lares que quedaban del gran pr&eacute;stamo norteamericano. El Reino Unido se encontraba al borde de la cesaci&oacute;n de pagos y bajo la amenaza de tener que utilizar sus reservas de oro. As&iacute;, el 20 de agosto, debi&oacute; decretar nuevamente la inconvertibilidad de su moneda, manteniendo su anterior &aacute;rea monetaria y su comercio bilateral con muchas naciones. Esta situaci&oacute;n debi&oacute; ser aceptada por Washington para evitar el derrumbe de su principal aliado, con consecuencias negativas en otros pa&iacute;ses, como fue el caso de la Argentina.<a name="snota06"></a><a href="#dnota06"><sup>6</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El equilibrio y la libre convertibilidad previstos eran reemplazados por el generalizado s&iacute;ntoma de la "escasez de d&oacute;lares", mientras se deb&iacute;a reconocer que el retorno al multilateralismo no podr&iacute;a lograrse con unas pocas medidas de transici&oacute;n. As&iacute;, el sistema dise&ntilde;ado en Bretton Woods hac&iacute;a crisis. Se deber&iacute;a apelar a otros resortes para paliar el desequilibrio entre los pa&iacute;ses capitalistas y garantizar la actividad econ&oacute;mica de los Estados Unidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, debe notarse que no s&oacute;lo la realidad del momento y las pol&iacute;ticas nacionales de convenios bilaterales practicadas por muchas naciones contradec&iacute;an el concepto de "puertas abiertas" impulsado por Washington. Esos principios contrastaban con la pr&aacute;ctica concreta de la pol&iacute;tica econ&oacute;mica norteamericana respecto de su propia econom&iacute;a dom&eacute;stica: el Departamento de Agricultura preconizaba acuerdos internacionales para establecer precios m&aacute;ximos y m&iacute;nimos y tem&iacute;a el "libre comercio". La regulaci&oacute;n de los precios internos, los subsidios a las exportaciones agr&iacute;colas y las tarifas y cuotas a las importaciones de productos agropecuarios se manten&iacute;an y desarrollaban. Estados Unidos tambi&eacute;n puso en pr&aacute;ctica, en la posguerra, un sistema de compras gubernamentales y acuerdos comerciales bilaterales y preferenciales en materia de trigo, manganeso, az&uacute;car y otros bienes, como en los casos de Cuba y Filipinas. Aunque los derechos aduaneros se redujeron despu&eacute;s de la Segunda Guerra, los Estados Unidos mantuvieron de todas formas un programa proteccionista.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta realidad fue admitida por William Clayton, Subsecretario de Estado y una de las principales autoridades econ&oacute;micas: "Si queremos ser honestos con nosotros mismos, debemos darnos cuenta de que muchos de los pecados por los que libremente criticamos a otros pa&iacute;ses tienen su contraparte en Estados Unidos".<a name="snota07"></a><a href="#dnota07"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ese doble <i>standard</i> de la gran potencia era denunciado por los pa&iacute;ses latinoamericanos, y por los brit&aacute;nicos mismos.<a name="snota08"></a><a href="#dnota08"><sup>8</sup></a> Por un lado, se pon&iacute;an en pr&aacute;ctica, en 1947, el Plan Marshall de apoyo a la recuperaci&oacute;n de Europa; y en 1949, una pol&iacute;tica de ayuda para el "desarrollo" (el "punto 4" del mensaje presidencial de Truman a la Uni&oacute;n de ese a&ntilde;o) que ten&iacute;a tambi&eacute;n objetivos geopol&iacute;ticos (sus primeros beneficiarios fueron Persia e Israel). Por otro lado, hacia principios de la d&eacute;cada del '50, Estados Unidos llevaba una gran proporci&oacute;n de sus relaciones econ&oacute;micas externas a trav&eacute;s de convenios bilaterales con m&aacute;s de 70 gobiernos, en materia de comercio, inversi&oacute;n privada, asistencia financiera, etc.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En los hechos, y m&aacute;s aun a partir del Plan Marshall, el Fondo Monetario Internacional ces&oacute; en su operatoria cambiaria y el Banco Mundial abandon&oacute; sus actividades de reconstrucci&oacute;n y ayuda financiera. Por &uacute;ltimo, la frustrada Organizaci&oacute;n Internacional de Comercio (ITO) que iba a crearse como complemento de las instituciones de Bretton Woods en la Conferencia de La Habana de 1947, naufrag&oacute; en las aguas de los desacuerdos anglo-norteamericanos. De all&iacute; surgi&oacute; el GATT (Acuerdo General sobre Comercio y Aranceles) con alcances mucho m&aacute;s limitados. Ni siquiera Estados Unidos mostraba inter&eacute;s en un programa de liberalizaci&oacute;n de ese tipo, algo evidenciado en el establecimiento de las cuotas de importaci&oacute;n para productos agr&iacute;colas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aunque Washington seguir&iacute;a impulsando sus recetas frente a terceros pa&iacute;ses - como la Argentina -, el acento se desplaz&oacute; del multilateralismo sobre bases universales a trav&eacute;s de las instituciones de Bretton Woods al objetivo m&aacute;s restringido de la recuperaci&oacute;n e "integraci&oacute;n" de Europa y luego de pa&iacute;ses asi&aacute;ticos, vitales para su seguridad. A la larga, Estados Unidos deber&iacute;a aceptar la liberalizaci&oacute;n "en el seno de bloques determinados".<a name="snota09"></a><a href="#dnota09"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No sorprende, as&iacute;, que el 5 de junio de 1947, en un discurso en la Universidad de Harvard, el Secretario de Estado George Marshall anunciara el Programa de Recuperaci&oacute;n Econ&oacute;mica para la Reconstrucci&oacute;n de Europa (ERP). Este plan, presentado como medio para reestablecer la prosperidad internacional y de las naciones involucradas, conjugaba tres objetivos: a) expandir las exportaciones norteamericanas para aventar el peligro de una depresi&oacute;n econ&oacute;mica, b) favorecer la reconstrucci&oacute;n econ&oacute;mica y la estabilidad pol&iacute;tica de los pa&iacute;ses capitalistas europeos, consolidando el sistema social vigente frente al crecimiento de la influencia electoral comunista y de los potenciales "riesgos revolucionarios" que podr&iacute;an devenir sin esa ayuda y c) "frenar a la Uni&oacute;n Sovi&eacute;tica".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De ese modo, la "asistencia financiera" se convirti&oacute; en una instancia decisiva para el proyecto de un "mundo abierto" con hegemon&iacute;a norteamericana, que ahora se reduc&iacute;a a los pa&iacute;ses capitalistas, poniendo en evidencia la alta prioridad de Europa para el gobierno de Truman. Pese a la participaci&oacute;n de Molotov en la Conferencia de Par&iacute;s a fines de junio de 1947, el plan fue presentado de un modo tal que la Uni&oacute;n Sovi&eacute;tica y los pa&iacute;ses de Europa Oriental tendr&iacute;an que rechazar. Ya Estados Unidos en 1945-46 hab&iacute;a puesto un abrupto final al sistema de pr&eacute;stamos y arriendos vigente durante la guerra y se rehusaban a otorgar pr&eacute;stamos a los rusos a menos que aceptaran los principios comerciales norteamericanos, abriendo la Europa del Este a la influencia econ&oacute;mica del Pa&iacute;s del Norte. En verdad, una masiva afluencia de d&oacute;lares, orientada por las autoridades norteamericanas, pondr&iacute;a en cuesti&oacute;n el sistema sovi&eacute;tico y las econom&iacute;as con planificaci&oacute;n y control estatal.<a name="snota10"></a><a href="#dnota10"><sup>10</sup></a> Por otra parte, los pa&iacute;ses de Europa Oriental estaban embarcados en planes de industrializaci&oacute;n y modernizaci&oacute;n agr&iacute;cola, con asistencia rusa, mientras que, como admitir&iacute;a George Kennan posteriormente, los Estados Unidos esperaban de esos pa&iacute;ses, sobre todo, un flujo de materias primas para ayudar a la reconstrucci&oacute;n de Europa Occidental. Derrotadas las corrientes que hacia el fin de la guerra favorec&iacute;an todav&iacute;a en Estados Unidos la perduraci&oacute;n de la Gran Alianza, el Plan Marshall se inscrib&iacute;a claramente en la pol&iacute;tica de "contenci&oacute;n del comunismo" de la Guerra Fr&iacute;a. Esa era por otra parte, la causa estrat&eacute;gica fundamental que motoriz&oacute; el plan como arma de la pol&iacute;tica exterior americana, siendo canalizado a trav&eacute;s de una organizaci&oacute;n bilateral dirigida por Washington, por fuera de las Naciones Unidas y de su Comisi&oacute;n Econ&oacute;mica para Europa, en la que participaba la Uni&oacute;n Sovi&eacute;tica.<a name="snota11"></a><a href="#dnota11"><sup>11</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, el Plan Marshall va a constituir un poderoso est&iacute;mulo para la creaci&oacute;n, a&ntilde;os m&aacute;s tarde, de la Comunidad Econ&oacute;mica Europea, que transform&oacute; a los aliados dependientes de Estados Unidos en un bloque importante, con una presencia significativa en la econom&iacute;a y la pol&iacute;tica mundial e intereses propios. Aunque implementada en esos a&ntilde;os, la CEE - luego, Uni&oacute;n Europea - hab&iacute;a sido impulsado desde antes del estallido de la guerra por pol&iacute;ticos de la regi&oacute;n como Robert Schuman. En la primavera de 1951, se da el primer paso en esa direcci&oacute;n al firmarse en Par&iacute;s el Tratado que institucionaliz&oacute; la Comunidad Europea del Carb&oacute;n y del Acero.<a name="snota12"></a><a href="#dnota12"><sup>12</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>El gobierno peronista, la "escasez de d&oacute;lares" y las presiones de Washington</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mientras tanto en la Argentina, despu&eacute;s de la asunci&oacute;n de Juan Domingo Per&oacute;n a la presidencia, en junio de 1946, el nombramiento de George Messersmith como embajador de Estados Unidos mejor&oacute; las relaciones entre los dos pa&iacute;ses, deterioradas por la neutralidad argentina en la guerra, primero, y por la breve actuaci&oacute;n de Spruille Braden, antecesor de Messersmith, luego. Braden hab&iacute;a aglutinado a las fuerzas de la oposici&oacute;n contra el entonces Coronel y Vicepresidente, pero no pudo evitar que Per&oacute;n ganara las elecciones presidenciales en febrero de aquel a&ntilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, fue designado Secretario Asistente de Asuntos Latinoamericanos, aunque el nuevo puesto no pareci&oacute; un ascenso o un premio a su labor. Messersmith ven&iacute;a con instrucciones de arreglar en lo posible los problemas con Buenos Aires, gesti&oacute;n en la que tuvo cierto &eacute;xito. Eso fue lo que lo llev&oacute; a enfrentarse con Braden, que segu&iacute;a obstinadamente desde Washington oponi&eacute;ndose al nuevo Presidente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta situaci&oacute;n cre&oacute; continuas diferencias sobre la pol&iacute;tica a seguir entre los dos funcionarios, lo que se observa a trav&eacute;s de la correspondencia diplom&aacute;tica. Braden llega incluso a hablar en sus memorias de la presunta "insubordinaci&oacute;n" de Messersmith.<a name="snota13"></a><a href="#dnota13"><sup>13</sup></a> En julio de 1947, la renuncia simult&aacute;nea (y obligada) de ambos, una decisi&oacute;n del presidente Truman en acuerdo con el Secretario de Estado, George Marshall, termin&oacute; con el conflicto y abri&oacute; un per&iacute;odo distinto en las relaciones mutuas. &Eacute;ste estuvo marcado ahora por cuestiones econ&oacute;micas -m&aacute;s que por temas pol&iacute;ticos como en la etapa anterior-, la mayor parte de ellas vinculadas al Plan Marshall.<a name="snota14"></a><a href="#dnota14"><sup>14</sup></a> De todos modos, Washington se sacaba de encima un dolor de cabeza y, en especial, la obstinaci&oacute;n de Braden contra Per&oacute;n, cuando comenzaba la Guerra Fr&iacute;a y se hab&iacute;a lanzado la doctrina Truman.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dos tendencias van a marcar en esos a&ntilde;os - 1947/1949 - las relaciones argentino-norteamericanas. Por un lado, Estados Unidos, al asignar prioridad econ&oacute;mica y estrat&eacute;gica a la reconstrucci&oacute;n europea y obtener mediante el Plan Marshall una forma de salida a sus productos, releg&oacute; a Am&eacute;rica latina a un segundo plano. Como consecuencia de ello, perdi&oacute; fuerza el inter&eacute;s de empresarios y exportadores del pa&iacute;s del Norte por el mercado argentino, que en el per&iacute;odo anterior, durante la embajada de Messersmith, hab&iacute;a favorecido la "aproximaci&oacute;n" al gobierno de Buenos Aires.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por otro lado, la administraci&oacute;n peronista se afirm&oacute; en su rumbo industrialista proteccionista y nacionalista. Por eso, aun los intereses norteamericanos partidarios de negociar con Per&oacute;n - aprovechando la industrializaci&oacute;n argentina para desplazar la competencia brit&aacute;nica y europea -, se opon&iacute;an al "nacionalismo estrecho y ego&iacute;sta" de la pol&iacute;tica econ&oacute;mica y, especialmente, a todos los aspectos que contradec&iacute;an la estrategia de "puertas abiertas" impulsada mundialmente por los Estados Unidos: estatismo, bilateralismo, creaci&oacute;n del Instituto Argentino de Promoci&oacute;n del Intercambio (IAPI), no incorporaci&oacute;n al FMI y al Banco Mundial, restricciones para la expansi&oacute;n de las empresas y del capital financiero norteamericano dentro de la Argentina, Tercera Posici&oacute;n en las relaciones diplom&aacute;ticas.<a name="snota15"></a><a href="#dnota15"><sup>15</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir de entonces, si ya no se retornar&iacute;a a pol&iacute;ticas de coacci&oacute;n y distancia practicadas en el pasado, Washington despleg&oacute; hasta mediados de 1949 una presi&oacute;n econ&oacute;mica selectiva. Buscaba forzar, v&iacute;a negociaciones diplom&aacute;ticas a trav&eacute;s de la embajada local, el abandono del "nacionalismo aut&aacute;rquico" por parte del equipo de Miguel Miranda, el empresario industrial que presid&iacute;a el Banco Central y el IAPI. Para ello se apoyaba en las dificultades econ&oacute;micas y financieras de la Argentina, procurando influir sobre el Presidente, y afianzar al mismo tiempo las relaciones con el canciller Juan Atilio Bramuglia, el general Sosa Molina, Ministro de Guerra, y otros funcionarios considerados "moderados" con respecto a los nacionalistas "extremos".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En lo inmediato, Guy Ray, el Encargado de Negocios norteamericano asegur&oacute; a Bramuglia que los v&iacute;nculos entre los dos pa&iacute;ses conservar&iacute;an la base amistosa con la que ven&iacute;an desarroll&aacute;ndose con Messersmith y lo mismo expres&oacute; el nuevo embajador James Bruce, por instrucciones de Truman, cuando present&oacute; sus credenciales a Per&oacute;n el 23 de agosto. Sin embargo las condiciones econ&oacute;micas y pol&iacute;ticas hab&iacute;an cambiado en forma abrupta.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A mediados de agosto de 1947, la embajada daba una caracterizaci&oacute;n del gobierno local que resultaba alejada de las esperanzas que Messersmith hab&iacute;a tenido en cuanto a poder orientarlo hacia un rumbo m&aacute;s "libre empresista". En cambio, - seg&uacute;n Ray - "&#91;...&#93; la tendencia de Per&oacute;n y de sus m&aacute;s cercanos colaboradores es intensamente nacionalista e inclinada hacia el control gubernamental de la econom&iacute;a &#91;...&#93;". Por esa raz&oacute;n, para el diplom&aacute;tico, la mayor&iacute;a de los hombres de negocios norteamericanos y brit&aacute;nicos eran opositores a ese gobierno y predec&iacute;an confidencialmente su ca&iacute;da en un futuro cercano. "Tales predicciones - afirmaba Ray - se han hecho en forma regular desde que Per&oacute;n lleg&oacute; al poder pero parecen estar basadas m&aacute;s en esperanzas que en una verdadera convicci&oacute;n &#91;...&#93;". Seg&uacute;n &eacute;l, sin embargo, la seria situaci&oacute;n econ&oacute;mica y financiera se estaba volviendo una amenaza real aunque no resultaba a&uacute;n lo suficientemente aguda.<a name="snota16"></a><a href="#dnota16"><sup>16</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diversos conflictos con intereses econ&oacute;micos norteamericanos se abr&iacute;an paso en el per&iacute;odo: por ejemplo, en materia de transporte mar&iacute;timo o con las empresas petroleras radicadas en el pa&iacute;s. Pero el 20 de agosto de 1947, un acontecimiento decisivo profundizar&iacute;a las dificultades econ&oacute;micas de la Argentina: la inconvertibilidad de la libra, decretada por el Reino Unido con el apoyo norteamericano. Un medida determinada por las agudas dificultades de la balanza de pagos brit&aacute;nica, al borde de tener que apelar a sus reservas en oro mientras el escaso remanente del gran pr&eacute;stamo que Washington le hab&iacute;a otorgado estaba a punto de evaporarse. Fue una decisi&oacute;n determinada por causas esencialmente ajenas a las relaciones con la Argentina, pero que hizo naufragar el intento de mantener el esquema triangular argentino-norteamericano-brit&aacute;nico en las relaciones comerciales del pa&iacute;s.<a name="snota17"></a><a href="#dnota17"><sup>17</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En efecto, a partir de ese momento la Argentina ya no pudo utilizar las divisas obtenidas del comercio con Gran Breta&ntilde;a, como lo hab&iacute;a hecho a partir de la vigencia del Tratado Miranda-Eady, para pagar sus importaciones desde Estados Unidos. Se profundizaba la "escasez de d&oacute;lares"; ya mermadas las reservas en esa moneda por las compras anteriores, el rescate de la deuda externa y las nacionalizaciones.<a name="snota18"></a><a href="#dnota18"><sup>18</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esto amenazaba el desarrollo del plan de industrializaci&oacute;n, cuyo avance depend&iacute;a de la adquisici&oacute;n de maquinarias, insumos y combustible en el exterior. Aun cuando se contaba con un super&aacute;vit en monedas inconvertibles (las europeas), el abastecimiento desde el viejo continente y la propia Gran Breta&ntilde;a estaba restringido por las dificultades de esas econom&iacute;as y por la consiguiente escasez y encarecimiento de los bienes requeridos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pese a ello, desde la segunda mitad de 1947, el gobierno argentino debi&oacute; reducir los permisos de importaci&oacute;n desde Estados Unidos y tratar de canalizarlos en lo posible desde Gran Breta&ntilde;a y otros pa&iacute;ses europeos. Los d&oacute;lares deb&iacute;an gastarse en adquisiciones imprescindibles. Se aplicaron tambi&eacute;n nuevas regulaciones sobre las inversiones de capital extranjero, limitando la remisi&oacute;n de dividendos. Miranda explicaba a los diplom&aacute;ticos norteamericanos que esas circulares del Banco Central eran transitorias y estaban dise&ntilde;adas para "condiciones de emergencia".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Un informe de la embajada norteamericana afirmaba al respecto: "cualquier actitud liberal de parte del gobierno argentino, concerniente a transferencias de capital o remisiones de ganancias, depender&aacute; de la mejor&iacute;a en la posici&oacute;n en d&oacute;lares a trav&eacute;s de los canales comerciales o de que se reconozca la necesidad de atraer un creciente volumen de fondos extranjeros al pa&iacute;s &#91;...&#93;. La tendencia es la de rechazar permisos de importaci&oacute;n en d&oacute;lares para productos que puedan ser comprados en Europa, aun cuando el precio sea mucho m&aacute;s elevado y los bienes provistos, inadecuados &#91;...&#93;". Por otro lado - continuaba el informe -, "La acentuaci&oacute;n de los principios del bilateralismo tambi&eacute;n implicar&aacute;, con la conclusi&oacute;n de un acuerdo satisfactorio con Gran Breta&ntilde;a, que las importaciones inglesas se vean favorecidas &#91;...&#93;". En cambio, resultaba dif&iacute;cil pronosticar si el Reino Unido estaba en condiciones de fabricar y exportar a la Argentina en cantidades suficientes los bienes que este pa&iacute;s necesitaba.<a name="snota19"></a><a href="#dnota19"><sup>19</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El informe conclu&iacute;a: "Las perspectivas para las importaciones norteamericanas &#91;...&#93; no son brillantes en el presente &#91;...&#93;. &#91;Una&#93; probable mejor&iacute;a en la existencia de d&oacute;lares podr&iacute;a resultar de compras norteamericanas de alimentos en la Argentina para los necesitados pa&iacute;ses de Europa".<a name="snota20"></a><a href="#dnota20"><sup>20</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por otra parte, se hac&iacute;an p&uacute;blicas las quejas de intereses empresarios y exportadores norteamericanos, por la imposibilidad de remitir ganancias al exterior u obtener licencias de importaci&oacute;n. Esas quejas se concentraban en la figura de Miranda, que en julio hab&iacute;a pasado a ser la cabeza del nuevo Consejo Econ&oacute;mico Nacional, que deber&iacute;a, a partir de all&iacute;, orientar la econom&iacute;a local.<a name="snota21"></a><a href="#dnota21"><sup>21</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Miranda replicaba que los escasos d&oacute;lares hab&iacute;a que usarlos para lo esencial, como las compras de gasolina. Sosten&iacute;a que mientras la Argentina continuara exportando a pa&iacute;ses que no pod&iacute;an pagar con d&oacute;lares, como se hab&iacute;a visto forzada a hacerlo, se limitaban las necesarias reservas en esa divisa para llevar adelante su plan de industrializaci&oacute;n. La soluci&oacute;n a todo el problema, en beneficio de los intereses argentinos y norteamericanos - insist&iacute;a Miranda - se hallaba en manos de los Estados Unidos. Se refer&iacute;a a posibles ventas a ese pa&iacute;s con destino final en las zonas ocupadas, al lanzamiento del Plan Marshall y a la participaci&oacute;n argentina como proveedor.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dando un paso adelante, el 26 de septiembre de 1947, el presidente Per&oacute;n iniciaba una serie desacostumbrada de conferencias con banqueros, hombres de negocios e industriales insinuando la proximidad de una nueva fase de la econom&iacute;a argentina con un retiro gradual del control gubernamental y una mayor libertad para la empresa privada. Al mismo tiempo, manifestaba que ten&iacute;a el prop&oacute;sito de continuar su vigilancia general sobre aspectos fundamentales del programa econ&oacute;mico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El <i>New York Times</i> del d&iacute;a 27 manifestaba, a prop&oacute;sito de estas conferencias, que "algunos economistas tienden a reconocer en el Presidente la sincera intenci&oacute;n de unir todos los elementos en apoyo a su esfuerzo, el cual hasta ahora se ha considerado como seriamente afectado por la falta de una colaboraci&oacute;n experta en el aspecto ejecutivo. Sin embargo, al levantarse el Sr. Per&oacute;n para dirigirse a banqueros importantes, se pudo observar que Miguel Miranda, presidente del Banco Central, ocupaba todav&iacute;a un asiento a su lado. Muchos hombres de negocios, tanto de la Argentina como extranjeros, creen que la situaci&oacute;n no conformar&aacute; sus aspiraciones mientras el se&ntilde;or Miranda est&eacute; a la cabeza del omnipotente Consejo Econ&oacute;mico Nacional, que domina el programa del gobierno sobre importaci&oacute;n y exportaci&oacute;n".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Una problem&aacute;tica decisiva era la de las exportaciones argentinas de alimentos a Europa. En principio, Washington, al ser formulado el Plan Marshall, contemplaba que la Argentina pudiera ofrecer alimentos, fundamentalmente cereales, a ser pagados en d&oacute;lares para abastecer al mercado europeo. Inclusive el pa&iacute;s del Norte realiz&oacute; ese a&ntilde;o compras de ma&iacute;z argentino para reexportarlo a las zonas ocupadas. Informes de la Comisi&oacute;n de Cooperaci&oacute;n Econ&oacute;mica de los pa&iacute;ses europeos, y del Comit&eacute; de ayuda externa de la Casa Blanca, presidido por Averrell Harriman, se&ntilde;alaban la relevancia de esa participaci&oacute;n. Se recomendaba que el Departamento de Estado la asegurara y Per&oacute;n y Bramuglia en reiteradas ocasiones manifestaron su voluntad de hacerlo.<a name="snota22"></a><a href="#dnota22"><sup>22</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Suced&iacute;a que si bien uno de los objetivos fundamentales del Plan Marshall radicaba en facilitar e incrementar las exportaciones norteamericanas, en 1947 se preve&iacute;a en materia de alimentos y otras materias primas, que la demanda no podr&iacute;a ser cubierta exclusivamente por los Estados Unidos. El agro norteamericano podr&iacute;a proveer un 55% de las necesidades de Europa Occidental. El resto deber&iacute;a comprarse en otros lados. La producci&oacute;n latinoamericana, y dentro de ella, muy especialmente, la de alimentos de la Argentina, tradicional proveedora de Europa, deber&iacute;an cubrir esa brecha. Los proveedores bajo el Programa de Recuperaci&oacute;n Europea (ERP) recibir&iacute;an d&oacute;lares que podr&iacute;an aplicar a comprar bienes estadounidenses, reconstituy&eacute;ndose as&iacute; el multilateralismo comercial mundial. Una situaci&oacute;n esperanzadora tanto para la Argentina y su plan de industrializaci&oacute;n como para los v&iacute;nculos econ&oacute;micos bilaterales con los Estados Unidos, pues pod&iacute;a solucionar los problemas derivados de la "escasez de d&oacute;lares" y la inconvertibilidad de las monedas europeas.<a name="snota23"></a><a href="#dnota23"><sup>23</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica sans-serif">Esa perspectiva era tambi&eacute;n expl&iacute;citamente considerada por los planificadores del Norte: "la ayuda se da directamente a los diecis&eacute;is pa&iacute;ses del Programa de Reconstrucci&oacute;n Europea (ERP) y a Alemania Occidental &#91;pero esto&#93; no quiere decir que otros no se beneficiar&aacute;n indirectamente. &#91;...&#93; las otras Am&eacute;ricas pueden proveer bajo el ERP cerca de la mitad de las exportaciones requeridas &#91;...&#93;. Am&eacute;rica Latina y Canad&aacute; obtendr&aacute;n entonces acceso al mercado estadounidense con d&oacute;lares obtenidos en pago por las compras <i>off shore</i> del Programa".<a name="snota24"></a><a href="#dnota24"><sup>24</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, durante este per&iacute;odo la prioridad otorgada a la recuperaci&oacute;n europea condicion&oacute; toda la orientaci&oacute;n y las t&aacute;cticas de los diplom&aacute;ticos norteamericanos en sus relaciones con el gobierno peronista. Por un lado, deb&iacute;an tratar de lograr que la Argentina continuara importando de los pa&iacute;ses europeos y abonando con las divisas inconvertibles que recib&iacute;a por sus exportaciones, a fin de apoyar la recuperaci&oacute;n industrial del viejo continente. Por el otro, se respaldaron los reclamos europeos frente a los precios exigidos por el IAPI por sus exportaciones, especialmente el precio del trigo. Esos reclamos se conjugaban con la oposici&oacute;n al control estatal del comercio exterior a trav&eacute;s de esa instituci&oacute;n, que limitaba las ganancias de las grandes empresas internacionales exportadoras de cereales. Esta cr&iacute;tica se esgrim&iacute;a a pesar de la existencia de organismos similares de compra en los Estados Unidos y Europa.<a name="snota25"></a><a href="#dnota25"><sup>25</sup></a></font></p>     <p><font size="2" face="Verdana, Arial Helvetica, sans-serif">No se trataba s&oacute;lo de una t&aacute;ctica de los diplom&aacute;ticos involucrados, sino de una orientaci&oacute;n general de Washington. Sobre el tema, el experto norteamericano Seymour Harris opinaba: "uno de los problemas que irrita al ERP son los precios cobrados por las otras Am&eacute;ricas &#91;Am&eacute;rica latina&#93; por bienes a ser financiados por los Estados Unidos. Esto es parte de un problema m&aacute;s amplio, especialmente relacionado con la Argentina &#91;que cobraba un precio m&aacute;s alto por el trigo&#93; succionado por una organizaci&oacute;n estatal de comercio; y, sin embargo ese pa&iacute;s vino recibiendo una desproporcionada parte de bienes escasos - por ejemplo, en seis meses de 1947, 10,6% de las exportaciones &#91;norteamericanas&#93; de acero, y 9,5% de productos qu&iacute;micos industriales -. El Comit&eacute; Herter &#91;de ayuda externa del congreso estadounidense&#93; podr&iacute;a usar los controles de exportaci&oacute;n como un arma para forzar a la Argentina a cooperar en el programa ERP, extendiendo generosos cr&eacute;ditos, vendiendo a precios razonables y apoyando los esquemas internacionales de distribuci&oacute;n".<a name="snota26"></a><a href="#dnota26"><sup>26</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El Congreso norteamericano jugaba un papel clave en la formulaci&oacute;n de esta pol&iacute;tica respecto de la Argentina, as&iacute; como la Agencia de Cooperaci&oacute;n Econ&oacute;mica (ECA), organizaci&oacute;n administradora del los fondos del Programa, independiente de los Departamentos de Estado y de Comercio, con gran n&uacute;mero de hombres de negocios entre sus funcionarios.<a name="snota27"></a><a href="#dnota27"><sup>27</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Frente a la cr&iacute;tica por los altos precios del trigo, Miranda plante&oacute; a fines de 1947 a los funcionarios norteamericanos que "la Argentina aceptar&iacute;a vender trigo a precios del mercado mundial, a condici&oacute;n de poder comprar equipos y material en los Estados Unidos a los mismos precios que cualquier ciudadano americano &#91;...&#93;. Explic&oacute; que frecuentemente la Argentina se ve&iacute;a forzada a comprar a precios "del mercado negro". Bruce observaba: "Las afirmaciones de Miranda parecen tener sustancia y es esperable que el Departamento considere las posibilidades de remediar la situaci&oacute;n &#91;facilitando la canalizaci&oacute;n de equipos y materiales a la Argentina, frente a las limitaciones que regulaban en Estados Unidos las exportaciones norteamericanas&#93; porque esto es muy importante en conexi&oacute;n con la cooperaci&oacute;n argentina en el Plan Marshall".<a name="snota28"></a><a href="#dnota28"><sup>28</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero un Comit&eacute; del Congreso estadounidense se opuso a un acuerdo semejante porque fortalecer&iacute;a el papel del IAPI como exportador e importador estatal.<a name="snota29"></a><a href="#dnota29"><sup>29</sup></a> En general, en el Congreso y el gobierno norteamericanos se proclamaba el apoyo al comercio a trav&eacute;s de "empresas privadas"; tambi&eacute;n lo recomendaba la Ley de asistencia al exterior que se dict&oacute; en 1948. En particular, respecto del Plan Marshall, se deb&iacute;an "usar en la m&aacute;xima extensi&oacute;n posible canales de comercio privado, tanto en los proveedores como en los pa&iacute;ses participantes." Sin embargo, para evitar la competencia, los sobreprecios y el despilfarro de fondos, en realidad, y pese a las recetas hacia terceros pa&iacute;ses como la Argentina, los Estados centralizaron y canalizaron el intercambio previsto. "Sin la intervenci&oacute;n de los gobiernos, dec&iacute;a Harris, las compras no se har&iacute;an."<a name="snota30"></a><a href="#dnota30"><sup>30</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para la Argentina y para el avance del plan de industrializaci&oacute;n impulsado por el gobierno peronista - que exig&iacute;a la importaci&oacute;n de bienes de capital, insumos esenciales y petr&oacute;leo - se conjugaban varios factores adversos: a) la "escasez de d&oacute;lares", debido a que el grueso de la exportaciones argentinas era pagado con libras y otras monedas inconvertibles y al d&eacute;ficit estructural de la balanza comercial con los Estados Unidos; b) las importaciones desde Gran Breta&ntilde;a y Europa de esos bienes, que eran m&aacute;s caras y dif&iacute;ciles de conseguir (de all&iacute; las exigencias argentinas de obtener bienes "esenciales" a cambio de las carnes en las negociaciones argentino-brit&aacute;nicas) y c) tambi&eacute;n las importaciones que la Argentina efectuaba desde el pa&iacute;s del Norte se volv&iacute;an m&aacute;s caras y escasas, debido a la inflaci&oacute;n internacional por la intensa demanda mundial de los bienes norteamericanos, hecho que hab&iacute;a conducido al gobierno estadounidense a implantar controles de exportaci&oacute;n para no desabastecer su propio mercado. Esta tendencia se profundizar&iacute;a con el desarrollo del Plan Marshall que canalizar&iacute;a las exportaciones norteamericanas hacia Europa occidental, afectando el abastecimiento de terceros pa&iacute;ses.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La Memoria del Banco Central argentino de 1947 resum&iacute;a claramente la situaci&oacute;n: "Las dos terceras partes de las exportaciones argentinas se destinan a pa&iacute;ses con convenio, en tanto el grueso de nuestras compras debe realizarse en Estados Unidos de Norteam&eacute;rica, a causa de la lentitud con que opera la reconversi&oacute;n de los pa&iacute;ses europeos. La intensa demanda de productos de toda &iacute;ndole que soporta aquel mercado &#91;...&#93; ha provocado nuevos aumentos de precios de sus productos y determin&oacute; la reimplantaci&oacute;n de sistemas de racionamiento por las autoridades norteamericanas".<a name="snota31"></a><a href="#dnota31"><sup>31</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hacia fines de aquel a&ntilde;o, Miranda protestaba ante un funcionario belga por el perjuicio que ocasionaban al pa&iacute;s los pagos con libras inconvertibles por parte del Reino Unido, pero reconoc&iacute;a que s&oacute;lo ser&iacute;a posible el pago en d&oacute;lares bajo el Programa de Recuperaci&oacute;n Europea. Sab&iacute;a que probablemente deber&iacute;a aceptar cobrar un precio m&aacute;s bajo por el trigo, aproximado al de Chicago, a fin de poder recibir los d&oacute;lares del Plan por los embarques a Europa. Pero se&ntilde;alaba que, en realidad, los precios del ma&iacute;z argentino eran menores que los de Estados Unidos, y los de la carne m&aacute;s de diez veces, y planteaba que Gran Breta&ntilde;a deb&iacute;a pagar un precio m&aacute;s elevado por este &uacute;ltimo producto.<a name="snota32"></a><a href="#dnota32"><sup>32</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En suma, Miranda y el gobierno argentino buscaban a trav&eacute;s de su pol&iacute;tica comercial externa, contrarrestar el deterioro de los t&eacute;rminos del intercambio y lograr mantener el abastecimiento de los bienes necesarios para la industrializaci&oacute;n; que en el caso de las importaciones en d&oacute;lares provenientes de Norteam&eacute;rica s&oacute;lo ser&iacute;an posible a trav&eacute;s de la participaci&oacute;n argentina como proveedora bajo el Plan Marshall.<a name="snota33"></a><a href="#dnota33"><sup>33</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"Miranda enfatiza la desesperada necesidad de d&oacute;lares por parte de la Argentina y su posici&oacute;n personal est&aacute; ampliamente ligada a su capacidad para obtener esas divisas", informaba el embajador Bruce al Secretario de Estado. Esta situaci&oacute;n afectaba las relaciones econ&oacute;micas bilaterales. Por un lado, crec&iacute;a aceleradamente la deuda comercial con exportadores norteamericanos, que lleg&oacute; a sumar U$S 780 millones en el primer trimestre del a&ntilde;o '48, mientras que las exportaciones hacia el pa&iacute;s del norte reportaban 330 millones. Por otro, se acumulaban ganancias de las empresas norteamericanas que &eacute;stas no pod&iacute;an remitir al exterior.<a name="snota34"></a><a href="#dnota34"><sup>34</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir de 1948, el gobierno de EEUU y sus diplom&aacute;ticos en Buenos Aires utilizaron la promesa de la participaci&oacute;n argentina dentro del ERP, en tanto pa&iacute;s proveedor. Pero la misma se ir&aacute; difiriendo para presionar a favor de la baja de los precios que la Argentina exig&iacute;a en su comercio con Gran Breta&ntilde;a y otras naciones europeas. Tambi&eacute;n para lograr concesiones favorables a los intereses norteamericanos.<a name="snota35"></a><a href="#dnota35"><sup>35</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por otra parte, en el mismo a&ntilde;o hubo una mejora importante de la situaci&oacute;n alimenticia en el mundo. El surplus del grano exportable fue el m&aacute;s grande desde 1931. Los Estados Unidos exportaron el 44% del total de granos, comparado con s&oacute;lo el 2% en el per&iacute;odo 1934-38. Esto originaba la ca&iacute;da de los precios de las materias primas, mientras no exist&iacute;a declinaci&oacute;n de los precios industriales.<a name="snota36"></a><a href="#dnota36"><sup>36</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En funci&oacute;n de estos datos, un Informe de Inteligencia del Departamento de Estado de mediados de 1948 fundamentaba su pol&iacute;tica hacia la Argentina: "Los nacionalistas a ultranza, m&aacute;ximos responsables de que el gobierno argentino no llegara a un arreglo con las compa&ntilde;&iacute;as petroleras extranjeras, estuvieron en desacuerdo con Miranda, a quien se considera el arbitro final en cuestiones de pol&iacute;tica econ&oacute;mica &#91;...&#93;. Sin embargo, Miranda, pese a su adhesi&oacute;n te&oacute;rica a favor de la empresa privada, tambi&eacute;n ha hecho mucho para desalentar a los inversores estadounidenses. La gran expansi&oacute;n del IAPI &#91;...&#93; fue reduciendo gran parte del negocio de esas compa&ntilde;&iacute;as que operaban en la Argentina". En &uacute;ltima instancia, el informe conclu&iacute;a: "Si el gobierno es incapaz de pagar por su industrializaci&oacute;n con d&oacute;lares obtenidos libremente, por su cuenta, como aparentemente hab&iacute;a previsto hacerlo, debe pagarlo en concesiones y garant&iacute;as para las compa&ntilde;&iacute;as norteamericanas &#91;...&#93;. Pero estas concesiones a los inversores extranjeros involucran un cambio en la naturaleza de la pol&iacute;tica argentina, exterior e interna, tal como la desarrolla el actual gobierno".<a name="snota37"></a><a href="#dnota37"><sup>37</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Una misi&oacute;n brasile&ntilde;o-norteamericana que estudi&oacute; las condiciones de la econom&iacute;a de Brasil en aquella &eacute;poca, formulaba en este sentido diversas recomendaciones para promover la inversi&oacute;n de capitales norteamericanos en ese pa&iacute;s, calculando que "aproximadamente un tercio de las necesidades de desarrollo &#91;...&#93; pueden satisfacerse &uacute;nicamente con asistencia de capital extranjero". Tales recomendaciones inclu&iacute;an los siguientes puntos: "autorizaci&oacute;n para remisi&oacute;n de dividendos y transferencia de capitales y garant&iacute;as adecuadas para la conversi&oacute;n de cruceiros en d&oacute;lares, las cuales ser&aacute;n estipuladas por un 'tratado de inversi&oacute;n'"; rebaja de "los impuestos a los ingresos derivados de explotaci&oacute;n de zonas subdesarrolladas, evitando la doble imposici&oacute;n internacional"; y disminuci&oacute;n "del saldo de obligaciones impagas que actualmente mantiene &#91;Brasil&#93; con los exportadores norteamericanos". La conclusi&oacute;n de Antonio Cafiero, agregado comercial de la Embajada argentina en Washington, luego de leer ese informe, era que la econom&iacute;a capitalista norteamericana hab&iacute;a llegado a un "considerable grado de saturaci&oacute;n". Por lo tanto, la inversi&oacute;n en el exterior constitu&iacute;a "una v&aacute;lvula de escape a la acumulaci&oacute;n de capital y, dada la definitiva y enorme balanza comercial favorable del pa&iacute;s, la colocaci&oacute;n de tales inversiones, &#91;constitu&iacute;an&#93; una fuente de d&oacute;lares en el exterior".<a name="snota38"></a><a href="#dnota38"><sup>38</sup></a> Estaban resumidos all&iacute; los principales diagn&oacute;sticos y exigencias norteamericanos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A su vez, el embajador Bruce, en junio de 1948, expon&iacute;a sus percepciones y expectativas en forma m&aacute;s espec&iacute;fica en relaci&oacute;n con el gobierno argentino. "Hay fuertes elementos nacionalistas en el gobierno de Per&oacute;n que se oponen a cualquier forma de cooperaci&oacute;n con los Estados Unidos. &#91;Sin embargo&#93; Per&oacute;n puede ser influido y est&aacute; llegando cada vez m&aacute;s al entendimiento de que la cooperaci&oacute;n con Estados Unidos es deseable &#91;...&#93;. El presidente ha expresado que si la Argentina recibe considerables cantidades de d&oacute;lares como resultado de la operaci&oacute;n del ERP, se establecer&iacute;an ciertas ventajas para los intereses econ&oacute;micos estadounidenses. Ha enfatizado repetidamente que comprende nuestros argumentos de que no se puede esperar que el capital norteamericano sea atra&iacute;do a la Argentina a menos que mejoren las condiciones respecto de la libertad de prensa, las libertades civiles y la libre empresa. Esperamos comenzar en breve negociaciones con respecto al trato a las empresas norteamericanas; s&oacute;lo el tiempo dir&aacute; que progreso seremos capaces de lograr."<a name="snota39"></a><a href="#dnota39"><sup>39</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Frente a este complejo panorama, el gobierno peronista mantuvo hasta donde pudo, los rasgos esenciales de su pol&iacute;tica econ&oacute;mica e internacional. Pensaba, quiz&aacute;, que pod&iacute;a ganar tiempo y obtener mejores condiciones de negociaci&oacute;n, a lo que contribu&iacute;a su creencia en la inminencia de una tercera guerra mundial.<a name="snota40"></a><a href="#dnota40"><sup>40</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>El Plan Marshall y el "diablo"</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 1948, la cuesti&oacute;n de la participaci&oacute;n de la Argentina, como proveedora de Europa Occidental con financiaci&oacute;n del Plan Marshall, recibiendo d&oacute;lares a cambio de sus ventas, pas&oacute; a ser un tema pol&iacute;tico de primer orden en las relaciones argentino-estadounidenses.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En marzo-abril, durante la conferencia interamericana de Bogot&aacute;, los reclamos latinoamericanos de apoyo a su desarrollo econ&oacute;mico a trav&eacute;s de una asistencia financiera gubernamental por parte de los Estados Unidos hab&iacute;an chocado nuevamente con la estrategia de Washington de priorizar la reconstrucci&oacute;n europea. No habr&iacute;a nada semejante para Am&eacute;rica Latina.<a name="snota41"></a><a href="#dnota41"><sup>41</sup></a> El Secretario de Estado plante&oacute; claramente en su discurso que ser&iacute;a la recuperaci&oacute;n del viejo continente la que traer&iacute;a la soluci&oacute;n: pronto Am&eacute;rica latina recibir&iacute;a los beneficios del gasto en d&oacute;lares del Plan. Aunque no lo mencion&oacute; expl&iacute;citamente, sus afirmaciones parec&iacute;an especialmente dirigidas a la Argentina, que jugaba el papel m&aacute;s significativo como proveedora de alimentos a Europa. Bramuglia declarar&iacute;a luego a intereses empresarios en Buenos Aires que Marshall le hab&iacute;a dado seguridades al respecto.<a name="snota42"></a><a href="#dnota42"><sup>42</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para la pol&iacute;tica econ&oacute;mica del gobierno peronista, afectado por la inconvertibilidad de las monedas europeas, la perspectiva de ventas a Europa con financiaci&oacute;n en d&oacute;lares del ERP aparec&iacute;a como una soluci&oacute;n. De ella depend&iacute;a la continuidad de las importaciones desde Estados Unidos, fundamentales para el plan de industrializaci&oacute;n.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mientras se iban demorando eventuales compras, las promesas de participaci&oacute;n argentina y la dilataci&oacute;n de su concreci&oacute;n fue utilizada por Washington y la diplomacia norteamericana como un arma de presi&oacute;n para obtener concesiones. Apuntaban tambi&eacute;n a forzar la baja del precio de venta del trigo argentino, a liberalizar las condiciones para la remisi&oacute;n de beneficios de las empresas norteamericanas, a restringir o eliminar el rol del IAPI en las exportaciones; en suma, una pol&iacute;tica de presiones dirigidas al abandono del plan econ&oacute;mico llevado adelante por el gobierno y encarnado en la figura de Miranda.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De ese modo, anunciados en abril de 1948 los primeros montos de asistencia financiera, un funcionario de la ECA dio seguridades ante el Congreso que no se preve&iacute;an compras en la Argentina "en la medida en que eso est&eacute; bajo nuestro control". Se informar&iacute;a a los gobiernos europeos que no se aprobar&iacute;an autorizaciones de compras, debido a los altos precios del IAPI.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por su parte, Miranda ya hab&iacute;a manifestado anteriormente que apenas ingresaran d&oacute;lares al pa&iacute;s por las ventas bajo el Plan Marshall, se eliminar&iacute;an las restricciones a la remisi&oacute;n de dividendos en d&oacute;lares para las empresas extranjeras. A fin de mayo, el gobierno argentino concedi&oacute; rebajar el precio del trigo y venderlo al de Chicago m&aacute;s el costo de transporte de los puertos del Golfo de M&eacute;xico.<a name="snota43"></a><a href="#dnota43"><sup>43</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As&iacute;, el gobierno argentino se anticipaba a la llegada a Buenos Aires, en junio, de una "misi&oacute;n exploratoria" del Plan Marshall, encabezada por un asesor de la ECA, Struve Hensel, ex secretario asistente de la Marina Norteamericana. &Eacute;ste, en conferencia de prensa, hizo el resonante anuncio de que no estaban previstas compras con financiaci&oacute;n de la ECA en la Argentina en los siguientes seis meses. Frente a los reclamos locales, acompa&ntilde;&oacute; este anuncio con alguna afirmaci&oacute;n provocativa respecto de que el gobierno de los Estados Unidos "no era una agencia de rescate", aunque dej&oacute; abierta una puerta afirmando que se buscaba realizar compras en el pa&iacute;s.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hasta mediados de 1948, la pol&iacute;tica de la ECA fue paralela a la t&aacute;ctica de la embajada para presionar al gobierno peronista a fin de obtener concesiones, con la promesa de participaci&oacute;n en el Plan. Al mismo tiempo, aquella agencia no s&oacute;lo demor&oacute; la autorizaci&oacute;n de compras sino que busc&oacute; reforzar esa pol&iacute;tica con discriminaciones deliberadas respecto del comercio argentino con Europa a trav&eacute;s de los convenios y divisas inconvertibles, al tiempo que buscaba limitarlo con el ofrecimiento de ventas - financiadas con sus d&oacute;lares - de productos agr&iacute;colas de pa&iacute;ses competidores como Australia o Canad&aacute; al viejo continente.<a name="snota44"></a><a href="#dnota44"><sup>44</sup></a> Las discriminaciones, documentadas m&aacute;s tarde por el Departamento de Estado, fueron acompa&ntilde;adas de declaraciones de algunos funcionarios de la ECA que explicitaban de modo provocativo su oposici&oacute;n a la pol&iacute;tica econ&oacute;mica argentina y buscaban "poner a la Argentina de rodillas".<a name="snota45"></a><a href="#dnota45"><sup>45</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estos hechos llegaron a poner en aprietos las negociaciones que el Departamento de Estado y el embajador Bruce llevaban adelante con el gobierno de Per&oacute;n, elevando la tensi&oacute;n pol&iacute;tica en la Argentina. El embajador viaj&oacute; personalmente a Washington en agosto para reclamar por aquellas declaraciones mientras en Buenos Aires las cr&iacute;ticas y los ataques a los Estados Unidos crec&iacute;an.<a name="snota46"></a><a href="#dnota46"><sup>46</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, promediando el a&ntilde;o 48, la falta de compras en la Argentina con financiaci&oacute;n del Plan Marshall ya no se debi&oacute; esencialmente a la pol&iacute;tica de presiones ejercidas sobre el gobierno peronista, sino a factores estructurales que inevitablemente dejaron de lado al pa&iacute;s y a toda Am&eacute;rica latina. En el verano del Hemisferio Norte se conocieron los datos de cosechas r&eacute;cord de trigo en Estados Unidos, Canad&aacute; y Australia. Tambi&eacute;n la agricultura europea se recuperaba con gran rapidez. Estos hechos determinaron un cambio general en el abastecimiento agr&iacute;cola mundial respecto de los a&ntilde;os anteriores. En el caso estadounidense, se conjugaron buenas condiciones clim&aacute;ticas con la maduraci&oacute;n de cambios tecnol&oacute;gicos y en la producci&oacute;n que fueron un resultado a largo plazo de la pol&iacute;tica agr&iacute;cola del New Deal de apoyo a los farmers, inaugurada con la Ley Agr&iacute;cola de 1938. Esa ley propiciaba pr&eacute;stamos de largo plazo, pagaderos con parte de la producci&oacute;n, garant&iacute;as de precio, etc. Las exportaciones agr&iacute;colas norteamericanas se multiplicaron varias veces por encima de los niveles anteriores a la guerra.<a name="snota47"></a><a href="#dnota47"><sup>47</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seymour Harris, uno de los autores intelectuales del ERP, rese&ntilde;aba los temores del sector agr&iacute;cola: "Los continuos avances en la tecnolog&iacute;a, seg&uacute;n la mayor&iacute;a de los economistas vinculados a la agricultura, traer&aacute;n una vez m&aacute;s superproducci&oacute;n y el colapso de los mercados. &#91;...&#93; Existe ciertamente un peligro de que el gobierno use el ERP como un medio para disponer de los excedentes agr&iacute;colas en el exterior &#91;...&#93;".<a name="snota48"></a><a href="#dnota48"><sup>48</sup></a> En esas condiciones, el gobierno norteamericano garantiz&oacute; un precio sost&eacute;n para el trigo y canaliz&oacute; los excedentes hacia Europa Occidental. En abril de 1948, en el debate sobre la aprobaci&oacute;n del ERP en el Congreso norteamericano, el Secretario de Agricultura, Clinton Anderson, hab&iacute;a defendido el plan con el fundamento expl&iacute;cito de que el mismo garantizar&iacute;a mercados para la producci&oacute;n de trigo, algod&oacute;n, tabaco, arroz, etc. Entonces, los grupos vinculados al lobby agr&iacute;cola incluyeron en el programa una cl&aacute;usula prohibiendo compras fuera del pa&iacute;s si exist&iacute;an excedentes suficientes en los Estados Unidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En la medida en que el Plan Marshall hab&iacute;a sido dise&ntilde;ado con el objetivo, entre otros, de mantener el nivel de actividad de la econom&iacute;a estadounidense en tiempos de paz y conjurar el fantasma de una nueva depresi&oacute;n, la recuperaci&oacute;n agr&iacute;cola implic&oacute; inevitablemente la exclusi&oacute;n de terceros proveedores con cuyas exportaciones se contaba hasta entonces para completar el abastecimiento a Europa. A esta realidad se sumaba el peso pol&iacute;tico del "Farm bloc" (bloque de intereses agrarios), en un a&ntilde;o en que se jugaba la reelecci&oacute;n de Truman, quien deb&iacute;a asegurarse el voto de las regiones agrarias en disputa con los republicanos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por otra parte, este fue el comienzo abrupto de un proceso de largo plazo que modific&oacute; la configuraci&oacute;n del mercado alimentario mundial. Estados Unidos se convirti&oacute; en un gran exportador. Europa inici&oacute; una pol&iacute;tica dirigida al creciente autoabastecimiento y se fue profundizando la tendencia al deterioro de los t&eacute;rminos del intercambio para los pa&iacute;ses productores de materias primas y alimentos. El lugar tradicional ocupado por la Argentina como exportadora de ellos se redujo pronunciadamente.<a name="snota49"></a><a href="#dnota49"><sup>49</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En suma, Washington y sus diplom&aacute;ticos utilizaron al Plan Marshall como herramienta para presionar al gobierno peronista y lograr la modificaci&oacute;n de su pol&iacute;tica econ&oacute;mica; grupos de inter&eacute;s hostiles a la Argentina de Per&oacute;n, con eco en el Congreso, impusieron a trav&eacute;s de funcionarios de la ECA una discriminaci&oacute;n deliberada contra las exportaciones argentinas - a veces poniendo en cuesti&oacute;n el &eacute;xito de las t&aacute;cticas diplom&aacute;ticas y profundizando el conflicto pol&iacute;tico. Sin embargo, lo decisivo y principal de la imposibilidad argentina de acceder a esas ventas fue que el programa era de por s&iacute; discriminatorio para un pa&iacute;s competidor de los excedentes norteamericanos. M&aacute;s a&uacute;n, el Plan Marshall por su propia naturaleza discriminaba, de hecho, a favor de la colocaci&oacute;n de los excedentes agr&iacute;colas estadounidenses y en contra de Am&eacute;rica latina en general.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As&iacute; lo confirma un documento del Departamento de Estado que en enero de 1949 enumeraba las discriminaciones producidas por la ECA a la Argentina. All&iacute;, se reflejaban las contradicciones surgidas entre la ECA y el Departamento de Estado, con la actuaci&oacute;n de los funcionarios de aquel organismo "sin conocimiento ni la aprobaci&oacute;n de sus superiores". Se anunciaba que esa descoordinaci&oacute;n ya hab&iacute;a sido corregida y ahora se impon&iacute;a "contrarrestar las impresiones infortunadamente creadas en Argentina y Europa por las repetidas discriminaciones y encontrar oportunidades para autorizar compras en la Argentina".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, el mismo documento reconoc&iacute;a: "El ERP en su totalidad es, en un sentido muy real, discriminatorio contra Am&eacute;rica latina &#91;...&#93;. Adem&aacute;s, en la legislaci&oacute;n de la ECA, est&aacute; la discriminaci&oacute;n expl&iacute;cita o impl&iacute;cita en favor de los Estados Unidos &#91;...&#93;". Con respecto al caso argentino afirmaba: "aunque las naciones participantes ten&iacute;an gran demanda de los productos argentinos durante 1948, esta demanda ser&iacute;a efectiva si estos pa&iacute;ses pod&iacute;an vender sus exportaciones u obtener cr&eacute;ditos de la Argentina, o si la ECA estaba dispuesta a financiar sus compras. Donde la demanda era de productos de los que se ten&iacute;an excedentes exportables, tanto la legislaci&oacute;n como el gobierno &#91;de Washington&#93; tendieron a hacer efectiva esa demanda &#91;all&iacute; mismo&#93;. El resultado fue que los Estados Unidos dispusieron de sus excedentes y la Argentina no".<a name="snota50"></a><a href="#dnota50"><sup>50</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En igual sentido opinaba el ex ministro de Hacienda Ram&oacute;n Cereijo: "Este plan configur&oacute; una abierta protecci&oacute;n de los intereses agropecuarios de ese pa&iacute;s a expensas de los exportadores argentinos &#91;...&#93;. A mediados de 1948, las autoridades de dicho plan hab&iacute;an manifestado que comprar&iacute;an todo excedente de nuestra producci&oacute;n, pero al propio tiempo el Congreso de Estados Unidos dictaba una ley estableciendo dos condiciones: 1) en ning&uacute;n caso se permitir&aacute; que los pa&iacute;ses europeos beneficiados puedan realizar operaciones a precios m&aacute;s elevados que los vigentes en ese momento en el mercado estadounidense y 2) con productos agropecuarios que a juicio del Departamento de Agricultura de los Estados Unidos fueran declarados en calidad de sobrantes".<a name="snota51"></a><a href="#dnota51"><sup>51</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por su parte, los pa&iacute;ses europeos buscaban aprovechar el forzoso bilateralismo en su comercio con la Argentina ahorrando d&oacute;lares para destinarlos crecientemente a productos industriales. Esto era apoyado por Washington en los marcos de la prioridad de la reconstrucci&oacute;n europea en la Guerra Fr&iacute;a, aunque la falta de ingresos en d&oacute;lares por parte de la Argentina afectara al comercio bilateral y a las empresas norteamericanas radicadas en el pa&iacute;s que buscaban remitir sus dividendos al exterior: "es adem&aacute;s evidente que, como la Argentina est&aacute; obligada a virar de los Estados Unidos a Europa en busca de sus importaciones esenciales, los d&eacute;ficits comerciales europeos con la Argentina ser&aacute;n m&aacute;s peque&ntilde;os y la financiaci&oacute;n de la ECA, menos necesaria &#91;...&#93;. Las naciones participantes podr&aacute;n probablemente aumentar sus exportaciones de bienes considerados esenciales por la Argentina &#91;...&#93;. El programa ERP contempla globalmente que la ECA financiar&aacute; para cada a&ntilde;o sucesivo una proporci&oacute;n decreciente de productos agr&iacute;colas y una creciente de productos industriales. Todos estos factores obviamente sugieren que la p&eacute;rdida para la Argentina es irremediable y que la financiaci&oacute;n de la ECA en 1949 en el mejor de los casos ser&aacute; peque&ntilde;a en relaci&oacute;n con sus necesidades &#91;...&#93;. Como los pa&iacute;ses europeos ejercen una considerable libertad de acci&oacute;n al decidir sobre sus fuentes de suministros &#91;...&#93;, es importante para nosotros que la Argentina entienda, sin la sombra de una duda, que la ECA autorizar&aacute; compras en Am&eacute;rica latina incluyendo a ese pa&iacute;s, pero que las naciones europeas decidir&aacute;n si la compra es efectuada en la Argentina o en otra parte"<a name="snota52"></a><a href="#dnota52"><sup>52</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Simult&aacute;neamente, la oposici&oacute;n de Washington al plan econ&oacute;mico de la Argentina, corporizado en Miranda, conjugaba a) la meta de la reconstrucci&oacute;n de Europa, que requer&iacute;a al principio acentuar, como los brit&aacute;nicos, el papel de la Argentina como exportadora de productos agropecuarios baratos, con b) la oposici&oacute;n al tipo de industrializaci&oacute;n nacionalista promovida por el gobierno peronista.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los Estados Unidos fomentaban la creaci&oacute;n de condiciones favorables a la inversi&oacute;n extranjera y la expansi&oacute;n de sus capitales y empresas dentro de la Argentina. Seg&uacute;n Callum MacDonald, "Washington era hostil a las preferencias acordadas al capital nacional bajo el primer Plan Quinquenal. Se opon&iacute;a particularmente a la creaci&oacute;n de una base de industria pesada significativa en el pa&iacute;s". Desde su punto de vista, ese tipo de desarrollo econ&oacute;mico era la base del nacionalismo que confrontaba con los objetivos estadounidenses en el hemisferio y "estaba inextricablemente ligado a la Tercera Posici&oacute;n en pol&iacute;tica exterior. Buscaba crear una Argentina independiente del control de las grandes potencias, algo que no pod&iacute;a ser permitido dentro de la esfera de influencia de Estados Unidos en el &aacute;pice de la Guerra Fr&iacute;a. A los ojos de Washington, un cambio en la pol&iacute;tica &#91;...&#93; era la condici&oacute;n preliminar para el alineamiento argentino con las metas del pa&iacute;s del Norte".<a name="snota53"></a><a href="#dnota53"><sup>53</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En un nuevo momento conflictivo que atravesaron posteriormente las relaciones argentino-norteamericanas, Per&oacute;n, bajo el seud&oacute;nimo de Descartes, escribir&iacute;a su famoso art&iacute;culo en el diario Democracia: "As&iacute; paga el diablo". En aquel texto, responsabilizaba a las potencias anglosajonas por la ruptura sorpresiva de los acuerdos previos con la Argentina, con el retorno a la inconvertibilidad de la libra. As&iacute; comenz&oacute; una acumulaci&oacute;n de deudas comerciales argentinas con sus proveedores norteamericanos. "La cesaci&oacute;n de la convertibilidad de la libra esterlina fue casi paralela al anuncio del Plan Marshall que, seg&uacute;n se comprometi&oacute; y consta en actas del parlamento yanqui, habr&iacute;a de constituir un plan de recuperaci&oacute;n mundial que favorecer&iacute;a a todos. Latinoam&eacute;rica y en especial Argentina jugar&iacute;an un papel especial &#91;...&#93; la embajada de los Estados Unidos y los personeros de la ECA aseguraron a nuestro gobierno, con toda clase de garant&iacute;as verbales, en el sentido de colocar en nuestro pa&iacute;s elevadas &oacute;rdenes de compra, solicit&aacute;ndonos, a la vez, que se reservara al efecto toda nuestra producci&oacute;n. Tampoco en este caso deb&iacute;a el gobierno dudar de la buena fe y de la palabra oficialmente empe&ntilde;ada por el embajador norteamericano Bruce. Por eso no se paralizaron las importaciones provenientes de los Estados Unidos, sino que se prosigui&oacute; el abastecimiento esencial de la econom&iacute;a argentina, aun cuando el saldo deudor de los importadores argentinos con los exportadores yanquis se elev&oacute; a casi doscientos millones de d&oacute;lares. Aprobado el Plan Marshall, llega a Buenos Aires el se&ntilde;or Hensel, representante de &eacute;ste, y ante el estupor del gobierno argentino y del propio embajador de los Estados Unidos, se&ntilde;or Bruce, manifiesta que tal plan es simplemente financiero y que en la Argentina no se comprar&iacute;a nada. Se hab&iacute;a consumado el m&aacute;s triste episodio de la mala fe, del incumplimiento y de la falsedad internacionales".<a name="snota54"></a><a href="#dnota54"><sup>54</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esos factores externos no fueron, sin embargo, los &uacute;nicos que incidieron negativamente. Se conjugaron tambi&eacute;n con trabas internas a la econom&iacute;a nacional, propias de los ciclos de desarrollo industrial, constituyendo razones importantes para explicar la crisis econ&oacute;mica que se iba a producir en 1949 - y durar&iacute;a hasta 1952 -, preanunciada por la renuncia del tan combatido Miguel Miranda en enero del '49. Mostraba as&iacute; los techos que hab&iacute;a alcanzado en esa etapa el proyecto peronista.<a name="snota55"></a><a href="#dnota55"><sup>55</sup></a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A modo de conclusi&oacute;n</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Con la llegada de Per&oacute;n a la presidencia, la actitud norteamericana hacia la Argentina inici&oacute; un gradual proceso de redefinici&oacute;n. El pasaje de la Gran Alianza a la Guerra Fr&iacute;a fue conduciendo a un replanteo de las relaciones con Buenos Aires. A ello se agregaba la envergadura del mercado argentino, por entonces el m&aacute;s importante de Am&eacute;rica Latina, para las exportaciones y potenciales inversiones del pa&iacute;s del norte. El nombramiento del embajador Messersmith en Buenos Aires, ten&iacute;a como prop&oacute;sito mejorar las relaciones mutuas deterioradas durante la guerra.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, pese a la intensificaci&oacute;n del comercio bilateral y la normalizaci&oacute;n de los v&iacute;nculos diplom&aacute;ticos, hacia fines de los a&ntilde;os 40 esas relaciones no se hab&iacute;an recompuesto totalmente. El plan Marshall que apuntaba a resolver prioritariamente la reconstrucci&oacute;n europea y la colocaci&oacute;n de los bienes y capitales norteamericanos en el viejo continente signific&oacute; un obst&aacute;culo importante, sumando a la inconvertibilidad de la libra, a las necesidades insatisfechas del proceso de industrializaci&oacute;n argentino y a las tendencias nacionalistas del gobierno. Sobre esos l&iacute;mites operaron promesas y presiones de la diplomacia de Washington y se desarrollaron con dificultad las negociaciones entre ambos pa&iacute;ses en los inicios del primer peronismo.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 01 de mar&ccedil;o de 2009    <br>  Aprovado em 20 de junho 2009</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="dnota01"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#snota01">1</a> Este art&iacute;culo forma parte del proyecto Ubacyt E-027 de la Universidad de Buenos Aires.    <!-- ref --><br> <a name="dnota02"></a><a href="#snota02">2</a> Ver Gaddis, Lewis, John, <i>Estados Unidos y los or&iacute;genes de la guerra fr&iacute;a, 1941-1947,</i> GEL, Buenos Aires, 1989;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0034-7329200900010000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Block, Fred, <i>Los or&iacute;genes del desorden econ&oacute;mico internacional,</i> FCE, M&eacute;xico, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0034-7329200900010000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota03"></a><a href="#snota03">3</a> Cf., Gardner, Richard N., <i>La diplomacia del d&oacute;lar y la esterlina,</i> Troquel, Buenos Aires, 1966.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0034-7329200900010000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota04"></a><a href="#snota04">4</a> House of Representatives, Special Comittee on Post-war Economic Policy and Planning, 6<sup>th</sup> report, 79<sup>th</sup> cong, 1<sup>st</sup> session, 8/5/1945, p&aacute;g. 9.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0034-7329200900010000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Ver tambi&eacute;n Handy, Alonso L., <i>Beyond the New Deal. Harry Truman and American Liberalism,</i> Columbia University Press, New York, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0034-7329200900010000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota05"></a><a href="#snota05">5</a> Ver la discusi&oacute;n entre economistas sovi&eacute;ticos a este respecto en Chambre, Henri, <i>El marxismo en la Uni&oacute;n Sovi&eacute;tica,</i> Ed. Tecnos, Madrid, 1960, p&aacute;gs. 353-362.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0034-7329200900010000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota06"></a><a href="#snota06">6</a> V&eacute;ase Gardner (1966)<i>, op. cit.;</i> Skupch, Pedro, "La crisis externa brit&aacute;nica de 1947, el Plan Marshall y la Argentina", <i>XXI Jornadas de Historia Econ&oacute;mica,</i> Caseros (Buenos Aires), 23-26 de septiembre de 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0034-7329200900010000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota07"></a><a href="#snota07">7</a> V&eacute;ase Gardner (1966)<i>, op.cit,</i> p&aacute;g. 378.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0034-7329200900010000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="dnota08"></a><a href="#snota08">8</a> <i>The Economist, 8/8/1946.</i>    ]]></body>
<body><![CDATA[<!-- ref --><br> <a name="dnota09"></a><a href="#snota09">9</a> Van der Wee, Herman, <i>Prosperidad y crisis. Reconstrucci&oacute;n, crecimiento y cambio 1945-1980,</i> Barcelona, Cr&iacute;tica, 1986, p&aacute;g. 421.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0034-7329200900010000100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota10"></a><a href="#snota10">10</a> En febrero, el gobierno de Truman, a cambio de la tard&iacute;a oferta de un pr&eacute;stamo, exig&iacute;a de la Uni&oacute;n Sovi&eacute;tica el fin del comercio a trav&eacute;s del Estado, la aceptaci&oacute;n del multilateralismo, el ingreso al FMI y al Banco Mundial, la apertura de la informaci&oacute;n sobre su econom&iacute;a y tambi&eacute;n de los t&eacute;rminos de sus tratados con los pa&iacute;ses de Europa Oriental a terceras naciones. Ver Gaddis, Lewis, John., <i>Russia, the Soviet Union and the United States,</i> Alfred A. Knopf, Nueva York, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0034-7329200900010000100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota11"></a><a href="#snota11">11</a> Entre 1948 y 1951, la asistencia del Plan Marshall a los pa&iacute;ses del programa ERP lleg&oacute; a 11,8 mil millones de d&oacute;lares, a los que se hab&iacute;an agregado 5 mil millones para los miembros europeos de la OTAN. Un 33% de las exportaciones norteamericanas se dirig&iacute;a a Europa Occidental y la mitad era financiada con los fondos de la Economic Cooperation Administration (ECA), instituci&oacute;n administradora del Plan Marshall, presidida por Paul Hoffmann, de la Studebacker. Cf. Paterson, Thomas G., "The Quest for Peace and Prosperity: International Trade, Communism and the Marshall Plan", en Bernstein, Barton j., (Ed.), <i>Politics and Policies of the Truman Administration,</i> Quadrangle Books, Chicago, 1970, p&aacute;gs. 78-105.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0034-7329200900010000100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Vease tambi&eacute;n Hogan, Michael J., The <i>Marshall Plan. America, Britain, and the reconstruction of Western Europe, 1947-1952,</i> Cambridge University Press, Cambridge, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0034-7329200900010000100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota12"></a><a href="#snota12">12</a> Ver Bossuat, G&eacute;rard, <i>L'Europe Occidentale a L'Heure americane 1945-1952,</i> Editions Complexe, Bruselas, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0034-7329200900010000100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota13"></a><a href="#snota13">13</a> Braden, Spruille, <i>Diplomats and Demagogues</i> Arlington House, Nueva York, p&aacute;g 361.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0034-7329200900010000100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota14"></a><a href="#snota14">14</a> Ver Rapoport Mario y Claudio Spiguel, <i>Relaciones tumultuosas. Estados Unidos y el primer peronismo,</i> Emec&eacute;, Buenos Aires, 2009, cap. 7,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0034-7329200900010000100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> donde se explica en detalle las razones de la pol&iacute;tica de Braden hacia la Argentina.    <!-- ref --><br> <a name="dnota15"></a><a href="#snota15">15</a> El IAPI, que absorbi&oacute; las funciones de la Junta Reguladora de Granos, ten&iacute;a por objetivo en sus inicios transferir recursos del sector externo al proceso de industrializaci&oacute;n. Ver Rapoport, Mario, <i>Historia econ&oacute;mica, pol&iacute;tica y social de la Argentina, 1880-2003,</i> cap. 4, Emec&eacute;, Buenos Aires, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0034-7329200900010000100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota16"></a><a href="#snota16">16</a> Ray al Secretario de Estado, Buenos Aires, 14/8/1947, Foreign Relations of the United States (FRUS) 1947, vol.VIII, p&aacute;gs. 206-207.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0034-7329200900010000100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota17"></a><a href="#snota17">17</a> Ver una reconstrucci&oacute;n detallada y precisa en Skupch, Pedro, "Las relaciones anglo-argentinas en la postguerra: entre la convertibilidad y el bilateralismo" (art&iacute;culo in&eacute;dito), 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0034-7329200900010000100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="dnota18"></a><a href="#snota18">18</a> El Tratado Miranda-Eady, firmado entre Buenos Aires y Londres en septiembre de 1946, negociaba la nacionalizaci&oacute;n parcial de los ferrocarriles y un acuerdo de intercambio comercial, pero no entr&oacute; en vigencia. Los ferrocarriles se nacionalizar&iacute;an totalmente en febrero de 1948, por el Pacto Andes.    <!-- ref --><br> <a name="dnota19"></a><a href="#snota19">19</a> Informe del Consejero para asuntos econ&oacute;micos de la embajada, J. Greenup, en Bruce al Secretario de Estado, 18/11/1947, FRUS, 1947, vol. VIII, p&aacute;gs. 273-276.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0034-7329200900010000100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Hasta mediados de 1947, las empresas extranjeras no ten&iacute;an l&iacute;mites legales para remitir sus dividendos.    <br> <a name="dnota20"></a><a href="#snota20">20</a> <i>Idem ibidem.</i>    <!-- ref --><br> <a name="dnota21"></a><a href="#snota21">21</a> Ray al Secretario de Estado, Buenos Aires, 1/4/1948, United States National Archives (USNA), Departament of State (DS), 811.503135/4-148.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0034-7329200900010000100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota22"></a><a href="#snota22">22</a> Marshall a la Embajada en Argentina, Washington, 12/9/1947 y Lovett a la Embajada en la Argentina, 26/9/1947, FRUS 1947, vol.VIII, p&aacute;gs. 306-307;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0034-7329200900010000100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> "European Recovery and American Aid", <i>A report by the President's Committee on Foreign Aid,</i> Washington, 7/11/1947, USNA, DS.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0034-7329200900010000100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota23"></a><a href="#snota23">23</a> Harris, Seymour, <i>The European Recovery Program,</i> Harvard University Press, Cambridge, 1948, p&aacute;gs. 175 y 212-213.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0034-7329200900010000100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota24"></a><a href="#snota24">24</a> Harris, S., <i>op.cit.,</i> p&aacute;gs. 65-66 y 209-214.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0034-7329200900010000100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> En materia de commodities agr&iacute;colas, se calculaba que Latinoam&eacute;rica y el Canad&aacute; podr&iacute;an en principio proveer cerca del 60 % de un total esperado de U$S 19.600 millones.    <!-- ref --><br> <a name="dnota25"></a><a href="#snota25">25</a> Ver Macdonald, Callum, "The United States, Britain and Argentina in the years inmediatly after the Second World War", en Di Tella, Guido y D. C. M. Platt (eds.), <i>The Political Economy of Argentina,</i> Macmillan, Oxford, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0034-7329200900010000100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota26"></a><a href="#snota26">26</a> Efectivamente el Comit&eacute; Herter para la Ayuda Externa del Congreso norteamericano recomend&oacute; en las negociaciones la utilizaci&oacute;n de esos instrumentos en vista de las necesidades urgentes de la Argentina en materia de bienes de capital, acero y productos qu&iacute;micos a cambio de lograr la baja del precio del trigo argentino, contando todav&iacute;a con la necesidad de que la Argentina fuera proveedor bajo el Plan Marshall N&oacute;tese tambi&eacute;n el se&ntilde;alamiento sobre la destacada participaci&oacute;n de la Argentina, "desproporcionada" seg&uacute;n el autor, como receptor de bienes escasos desde los Estados Unidos en el per&iacute;odo anterior; Harris, S. (1948), <i>op. cit.,</i> p&aacute;gs. 65-66.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0034-7329200900010000100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Ver tambi&eacute;n Giacalone, Rita, A., <i>From bad neighbors to reluctant partners: Argentina and the United States, 1946-1950</i> (Tesis doctoral), Indiana University, Indiana, 1977, p&aacute;gs. 162-163.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0034-7329200900010000100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota27"></a><a href="#snota27">27</a> Ver Skupch, Pedro, "La crisis externa brit&aacute;nica de 1947, el Plan Marshall y la Argentina", <i>XXI Jornadas de Historia Econ&oacute;mica,</i> Caseros (Buenos Aires), 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0034-7329200900010000100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota28"></a><a href="#snota28">28</a> Bruce al Secretario de Estado, Buenos Aires, 15/11/1947, FRUS 1947, vol.VIII, p&aacute;gs. 311-312.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0034-7329200900010000100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota29"></a><a href="#snota29">29</a> Cafiero, Antonio, <i>De la Econom&iacute;a social justicialista al r&eacute;gimen liberal capitalista,</i> Eudeba, Buenos Aires, 1974, p&aacute;g. 229;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0034-7329200900010000100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> <i>New York Times,</i> 26/5/1948. En su oposici&oacute;n a la pol&iacute;tica econ&oacute;mica argentina, un Comit&eacute; del Senado norteamericano, lleg&oacute; a proponer incluir en una reglamentaci&oacute;n la prohibici&oacute;n de todo comercio entre los pa&iacute;ses europeos y la Argentina salvo a trav&eacute;s de la ECA.    <!-- ref --><br> <a name="dnota30"></a><a href="#snota30">30</a> Harris, S. (1948), <i>op.cit..</i> p&aacute;s. 176-177.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0034-7329200900010000100031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota31"></a><a href="#snota31">31</a> Banco Central de la Rep&uacute;blica Argentina, <i>Memoria Anual,</i> 1947, p&aacute;g. 9.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0034-7329200900010000100032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota32"></a><a href="#snota32">32</a> Memor&aacute;ndum de Conversaci&oacute;n, por el Secretario Asistente Armour, Washington, 9/12/1947, FRUS 1947, vol. VIII, p&aacute;gs. 313-314.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0034-7329200900010000100033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota33"></a><a href="#snota33">33</a> En realidad, como ha se&ntilde;alado J. Fodor, no exist&iacute;an "precios mundiales" establecidos por un mercado impersonal. "No exist&iacute;a un 'mercado mundial'. S&oacute;lo hab&iacute;a acuerdos bilaterales y unos pocos acuerdos internacionales". La pol&iacute;tica de precios argentina respecto de sus productos exportables estuvo vinculada primero a la necesidad de acceder a importaciones cada vez m&aacute;s caras y escasas, por las regulaciones estatales de las potencias proveedoras, y luego a la posibilidad de obtenci&oacute;n de d&oacute;lares del Plan Marshall para facilitar esas importaciones desde Estados Unidos. "La Argentina hab&iacute;a usado todo su poder negociador, pero no teniendo la posici&oacute;n de fuerza de los Estados Unidos, no pod&iacute;a obtener precios similares. Esos precios, de todas formas, no significaron un aumento del abastecimiento de las importaciones necesarias". Fodor, Jorge, "Per&oacute;n's policies for agricultural exports, 1946-1948: dogmatism or common sense?" en Rock, David (ed.), <i>Argentina in the Twentieth Century,</i> University of Pittsburgh Press, Pittsburgh, 1975, p&aacute;gs. 156-157.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0034-7329200900010000100034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota34"></a><a href="#snota34">34</a> Bruce al Secretario de Estado, Buenos Aires, 29/9/1947, FRUS 1947, vol. VIII, p&aacute;gs. 308-309.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0034-7329200900010000100035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota35"></a><a href="#snota35">35</a> Inclusive, el Comit&eacute; Herter para la Ayuda Externa del Congreso norteamericano recomend&oacute; el uso en las negociaciones, de las necesidades urgentes de la Argentina en bienes de capital, acero y productos qu&iacute;micos a cambio de lograr la baja del precio del trigo. Ver Giacalone, R. (1977), <i>op. cit.</i>, p&aacute;gs. 162-163    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0034-7329200900010000100036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="dnota36"></a><a href="#snota36">36</a> Cifras del Consejo Econ&oacute;mico y Social de las Naciones Unidas, Informe Anual 1948.    <br> <a name="dnota37"></a><a href="#snota37">37</a> "Argentine Foreign Policy" OIR NÂ° 4714, USNA, DS.    <!-- ref --><br> <a name="dnota38"></a><a href="#snota38">38</a> Cafiero, Antonio, Informe NÂ° XVIII "El nuevo y audaz programa de inversiones del presidente Truman", Washington, 23/3/1949, Archivo del Ministerio de Relaciones Exteriores de la Argentina (AMREC).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0034-7329200900010000100037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota39"></a><a href="#snota39">39</a> Bruce al Secretario de Estado, Buenos Aires, 3/6/1948, FRUS 1948, vol. IX, p&aacute;g. 289.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0034-7329200900010000100038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="dnota40"></a><a href="#snota40">40</a> Bruce a Acheson, Bs. As., 4/1/1949, USNA, DS, 611.353/1-449. Hasta 1952, en sus art&iacute;culos firmados con el seud&oacute;nimo de Descartes, Per&oacute;n advert&iacute;a sobre la posibilidad de una nueva guerra mundial, cf., Descartes, <i>Pol&iacute;tica y estrategia,</i> Buenos Aires, 1953.    <!-- ref --><br> <a name="dnota41"></a><a href="#snota41">41</a> Sobre la pol&iacute;tica de EE.UU. en Am&eacute;rica latina en la posguerra, ver Green, David, "The Cold War Comes to Latin America", en Bernstein, B. J. (1970), <i>op.cit.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0034-7329200900010000100039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></i>    <br> <a name="dnota42"></a><a href="#snota42">42</a> <i>New York Times,</i> 30 y 31/10/1948.    <!-- ref --><br> <a name="dnota43"></a><a href="#snota43">43</a> <i>New York Times,</i> 13/6/1948; Bruce a Marshall 19/11/1948, USNA, DS 711..35/11-1948    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0034-7329200900010000100040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota44"></a><a href="#snota44">44</a> Esto contraven&iacute;a la legislaci&oacute;n que reservaba los d&oacute;lares del programa para compras europeas que no pudieran ser hechas en otras divisas. As&iacute; a lo largo de 1948 la ECA financi&oacute; 360 millones de d&oacute;lares en ventas desde Canad&aacute; y Australia frente a un escaso mill&oacute;n cien mil d&oacute;lares en la Argentina. Ver Memor&aacute;ndum del Departamento de Estado sobre discriminaci&oacute;n por la ECA contra la Argentina, 25/01/1949, adjunto a Tewksbury a Bruce, 25/1/1949, USNA, DS 840.50 Recovery/1-2549;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0034-7329200900010000100041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Escud&eacute;, Carlos, <i>Gran Breta&ntilde;a, Estados Unidos y la declinaci&oacute;n argentina, 1942-1949,</i> Editorial de Belgrano, Buenos Aires, 1983. p&aacute;gs. 323-328.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0034-7329200900010000100042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota45"></a><a href="#snota45">45</a> Ver la actuaci&oacute;n de Fitzgerald, Kunze y otros funcionarios de la ECA en Escud&eacute;, C. (1983) ib&iacute;dem y; Dorn, Glenn, J., <i>Peronistas and New Dealers. U.S.-Argentine Rivalry (1946-1950),</i> University Press of the South, New Orleans, 2005. p&aacute;gs.252-258.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0034-7329200900010000100043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota46"></a><a href="#snota46">46</a> El embajador elev&oacute; un memor&aacute;ndum al presidente Truman, planteando la necesidad del cese de las discriminaciones operadas por los funcionarios de la ECA, pese a que la Argentina hab&iacute;a aceptado rebajar el precio del trigo, y que s&oacute;lo se permitieran declaraciones p&uacute;blicas de Paul Hoffman y Howard Bruce y no de funcionarios menores; Bruce al Secretario de Estado, 14/7/1948 FRUS 1948, vol. IX, p&aacute;g. 325;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0034-7329200900010000100044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Bruce a Marshall 19/11/1948 USNA, DS 711.35/11-1948;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0034-7329200900010000100045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ver diversas interpretaciones sobre las contradicciones entre la ECA y el Departamento de Estado en Giacalone, R. (1977), <i>op.cit.,</i> p&aacute;gs. 166-167 y Dorn, G. (2005), <i>op. cit.,</i> p&aacute;gs. 258-262.    <br> <a name="dnota47"></a><a href="#snota47">47</a> Cf. Skupch, Pedro, (2008). <i>op. cit.</i>    ]]></body>
<body><![CDATA[<br> <a name="dnota48"></a><a href="#snota48">48</a> Harris, S. (1948), <i>op.cit.,</i> p&aacute;gs. 224-226.    <br> <a name="dnota49"></a><a href="#snota49">49</a> Cf. Fodor, J. (1975),<i> op.cit.</i>    <!-- ref --><br> <a name="dnota50"></a><a href="#snota50">50</a> Tewksbury a Bruce, 25/1/1949, Memor&aacute;ndum adjunto sobre discriminaciones de la ECA contra la Argentina, USNA, DS 840.50 Recovery/1-2549.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0034-7329200900010000100046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota51"></a><a href="#snota51">51</a> Entrevista a Ram&oacute;n Cereijo, HOPEA, <i>(Historia Oral de la Pol&iacute;tica Exterior Argentina)</i> Conicet, Buenos Aires, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0034-7329200900010000100047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Ver en igual sentido, G&oacute;mez Morales, Alfredo, <i>Curso de pol&iacute;tica econ&oacute;mica peronista,</i> Buenos Aires, 1951.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0034-7329200900010000100048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="dnota52"></a><a href="#snota52">52</a> Tewksbury a Bruce, 25/1/1949, <i>idem ib&iacute;dem.</i>    <!-- ref --><br> <a name="dnota53"></a><a href="#snota53">53</a> MacDonald, Callum., "The US, the Cold War and Per&oacute;n, 1946-1950", en Abel, Christopher y Colin Lewis (eds.), <i>Latin America: Economic Imperialism and the State,</i> Athlone Press, Londres, 1985, p&aacute;g. 410.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0034-7329200900010000100049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota54"></a><a href="#snota54">54</a> Descartes (Juan Per&oacute;n), <i>Pol&iacute;tica y Estrategia,</i> Buenos Aires, 1953, p&aacute;g. 187.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0034-7329200900010000100050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="dnota55"></a><a href="#snota55">55</a> Ver Galasso, Norberto, <i>Per&oacute;n. Formaci&oacute;n, ascenso y ca&iacute;da (1893-1955),</i> Colihue, Buenos Aires 2006 p&aacute;gs. 536-537.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0034-7329200900010000100051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ver Gaddis]]></surname>
</name>
<name>
<surname><![CDATA[Lewis]]></surname>
</name>
<name>
<surname><![CDATA[John]]></surname>
</name>
</person-group>
<source><![CDATA[Estados Unidos y los orígenes de la guerra fría, 1941-1947]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[GEL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Block]]></surname>
<given-names><![CDATA[Fred]]></given-names>
</name>
</person-group>
<source><![CDATA[Los orígenes del desorden económico internacional]]></source>
<year>1989</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[FCE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gardner]]></surname>
<given-names><![CDATA[Cf.]]></given-names>
</name>
<name>
<surname><![CDATA[Richard]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[La diplomacia del dólar y la esterlina]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Troquel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<source><![CDATA[House of Representatives, Special Comittee on Post-war Economic Policy and Planning]]></source>
<year>8/5/</year>
<month>19</month>
<day>45</day>
<edition>6</edition>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Handy]]></surname>
<given-names><![CDATA[Alonso L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Beyond the New Deal: Harry Truman and American Liberalism]]></source>
<year>1973</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Henri]]></surname>
</name>
</person-group>
<source><![CDATA[El marxismo en la Unión Soviética]]></source>
<year>1960</year>
<page-range>353-362</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Tecnos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Véase]]></surname>
<given-names><![CDATA[Gardner]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[op. cit]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Skupch]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
</person-group>
<source><![CDATA["La crisis externa británica de 1947, el Plan Marshall y la Argentina": XXI Jornadas de Historia Económica]]></source>
<year>23-2</year>
<month>6 </month>
<day>de</day>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Caseros]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Véase]]></surname>
<given-names><![CDATA[Gardner]]></given-names>
</name>
</person-group>
<source><![CDATA[op.cit]]></source>
<year>1966</year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Van der Wee]]></surname>
<given-names><![CDATA[Herman]]></given-names>
</name>
</person-group>
<source><![CDATA[Prosperidad y crisis. Reconstrucción, crecimiento y cambio 1945-1980]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gaddis]]></surname>
<given-names><![CDATA[Lewis, John]]></given-names>
</name>
</person-group>
<source><![CDATA[Russia, the Soviet Union and the United States, Alfred A]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Nueva York ]]></publisher-loc>
<publisher-name><![CDATA[Knopf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[de la Studebacker]]></surname>
<given-names><![CDATA[Paul Hoffmann]]></given-names>
</name>
<name>
<surname><![CDATA[Paterson]]></surname>
<given-names><![CDATA[Cf.]]></given-names>
</name>
<name>
<surname><![CDATA[Thomas]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Quest for Peace and Prosperity: International Trade, Communism and the Marshall Plan"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Bernstein]]></surname>
<given-names><![CDATA[Barton j.]]></given-names>
</name>
</person-group>
<source><![CDATA[Politics and Policies of the Truman Administration]]></source>
<year>1970</year>
<page-range>78-105</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Quadrangle Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hogan]]></surname>
<given-names><![CDATA[Michael J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Marshall Plan: America, Britain, and the reconstruction of Western Europe, 1947-1952]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bossuat]]></surname>
<given-names><![CDATA[Gérard]]></given-names>
</name>
</person-group>
<source><![CDATA[L'Europe Occidentale a L'Heure americane 1945-1952]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Bruselas ]]></publisher-loc>
<publisher-name><![CDATA[Editions Complexe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Spruille]]></surname>
<given-names><![CDATA[Braden]]></given-names>
</name>
</person-group>
<source><![CDATA[Diplomats and Demagogues Arlington House]]></source>
<year></year>
<publisher-loc><![CDATA[Nueva York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rapoport]]></surname>
<given-names><![CDATA[Mario]]></given-names>
</name>
<name>
<surname><![CDATA[Spiguel]]></surname>
<given-names><![CDATA[Claudio]]></given-names>
</name>
</person-group>
<source><![CDATA[Relaciones tumultuosas: Estados Unidos y el primer peronismo]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Emecé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rapoport]]></surname>
<given-names><![CDATA[Mario]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia económica, política y social de la Argentina, 1880-2003]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Emecé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<collab>Secretario de Estado</collab>
<source><![CDATA[Foreign Relations of the United States (FRUS)]]></source>
<year>14/8</year>
<month>/1</month>
<day>94</day>
<volume>VIII</volume>
<page-range>206-207</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Skupch]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
</person-group>
<source><![CDATA["Las relaciones anglo-argentinas en la postguerra: entre la convertibilidad y el bilateralismo" (artículo inédito)]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Greenup]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[en Bruce al Secretario de Estado]]></source>
<year>18/1</year>
<month>1/</month>
<day>19</day>
<volume>VIII</volume>
<page-range>273-276</page-range><publisher-name><![CDATA[FRUS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<collab>Secretario de Estado</collab>
<source><![CDATA[]]></source>
<year>1/4/</year>
<month>19</month>
<day>48</day>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[United States National Archives (USNA), Departament of State (DS)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<source><![CDATA[Lovett a la Embajada en la Argentina]]></source>
<year>26/9</year>
<month>/1</month>
<day>94</day>
<volume>VIII</volume>
<publisher-name><![CDATA[FRUS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<collab>European Recovery and American Aid</collab>
<source><![CDATA[A report by the President's Committee on Foreign Aid]]></source>
<year>7/11</year>
<month>/1</month>
<day>94</day>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[USNA, DS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Seymour]]></surname>
<given-names><![CDATA[Harris]]></given-names>
</name>
</person-group>
<source><![CDATA[The European Recovery Program]]></source>
<year>1948</year>
<page-range>175 y 212-213</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Harris]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[op.cit.]]></source>
<year></year>
<page-range>65-66 y 209-214</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Macdonald]]></surname>
<given-names><![CDATA[Callum]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The United States, Britain and Argentina in the years inmediatly after the Second World War"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Di Tella]]></surname>
<given-names><![CDATA[Guido]]></given-names>
</name>
<name>
<surname><![CDATA[Platt]]></surname>
<given-names><![CDATA[D. C. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Political Economy of Argentina]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Harris]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[op. cit.]]></source>
<year>1948</year>
<page-range>65-66</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Giacalone]]></surname>
<given-names><![CDATA[Rita, A.]]></given-names>
</name>
</person-group>
<source><![CDATA[From bad neighbors to reluctant partners: Argentina and the United States, 1946-1950]]></source>
<year></year>
<page-range>162-163</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Skupch]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
</person-group>
<source><![CDATA["La crisis externa británica de 1947, el Plan Marshall y la Argentina", XXI Jornadas de Historia Económica]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Caseros]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<source><![CDATA[Bruce al Secretario de Estado]]></source>
<year>15/1</year>
<month>1/</month>
<day>19</day>
<volume>VIII</volume>
<page-range>311-312</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[FRUS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cafiero]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[De la Economía social justicialista al régimen liberal capitalista]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Eudeba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Harris]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[op.cit.]]></source>
<year>1948</year>
<page-range>176-177</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<collab>Banco Central de la República Argentina</collab>
<source><![CDATA[Memoria Anual]]></source>
<year>1947</year>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<source><![CDATA[Memorándum de Conversación, por el Secretario Asistente Armour]]></source>
<year>9/12</year>
<month>/1</month>
<day>94</day>
<volume>VIII</volume>
<page-range>313-314</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[FRUS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fodor]]></surname>
<given-names><![CDATA[Jorge]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Perón's policies for agricultural exports, 1946-1948: dogmatism or common sense?"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Rock]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Argentina in the Twentieth Century]]></source>
<year>1975</year>
<page-range>156-157</page-range><publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
<publisher-name><![CDATA[University of Pittsburgh Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<source><![CDATA[Bruce al Secretario de Estado]]></source>
<year>29/9</year>
<month>/1</month>
<day>94</day>
<volume>VIII</volume>
<page-range>308-309</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[FRUS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Giacalone]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[op. cit.]]></source>
<year>1977</year>
<page-range>162-163</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cafiero]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Informe NÂ° XVIII "El nuevo y audaz programa de inversiones del presidente Truman"]]></source>
<year>23/3</year>
<month>/1</month>
<day>94</day>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Archivo del Ministerio de Relaciones Exteriores de la Argentina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<source><![CDATA[Bruce al Secretario de Estado]]></source>
<year>3/6/</year>
<month>19</month>
<day>48</day>
<volume>IX</volume>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[FRUS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Green]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Cold War Comes to Latin America"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Bernstein]]></surname>
<given-names><![CDATA[B. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1970</year>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<source><![CDATA[Bruce a Marshall]]></source>
<year>19/1</year>
<month>1/</month>
<day>19</day>
<publisher-name><![CDATA[USNA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<source><![CDATA[Tewksbury a Bruce]]></source>
<year>25/1</year>
<month>/1</month>
<day>94</day>
<publisher-name><![CDATA[USNA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Escudé]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Gran Bretaña, Estados Unidos y la declinación argentina, 1942-1949]]></source>
<year>1983</year>
<page-range>323-328</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial de Belgrano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Escudé]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[ibídem y: Dorn, Glenn, J., Peronistas and New Dealers. U.S.-Argentine Rivalry (1946-1950)]]></source>
<year>1983</year>
<month>20</month>
<day>05</day>
<page-range>252-258</page-range><publisher-loc><![CDATA[New Orleans ]]></publisher-loc>
<publisher-name><![CDATA[University Press of the South]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<source><![CDATA[Paul Hoffman y Howard Bruce y no de funcionarios menores: Bruce al Secretario de Estado]]></source>
<year>14/7</year>
<month>/1</month>
<day>94</day>
<volume>IX</volume>
<publisher-name><![CDATA[FRUS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<source><![CDATA[Bruce a Marshall]]></source>
<year>19/1</year>
<month>1/</month>
<day>19</day>
<publisher-name><![CDATA[USNA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<collab>Tewksbury a Bruce</collab>
<source><![CDATA[Memorándum adjunto sobre discriminaciones de la ECA contra la Argentina]]></source>
<year>25/1</year>
<month>/1</month>
<day>94</day>
<publisher-name><![CDATA[USNA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ramón Cereijo]]></surname>
<given-names><![CDATA[HOPEA]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia Oral de la Política Exterior Argentina]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Conicet]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gómez Morales]]></surname>
<given-names><![CDATA[Alfredo]]></given-names>
</name>
</person-group>
<source><![CDATA[Curso de política económica peronista]]></source>
<year>1951</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MacDonald]]></surname>
<given-names><![CDATA[Callum]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The US, the Cold War and Perón, 1946-1950"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Abel]]></surname>
<given-names><![CDATA[Christopher]]></given-names>
</name>
<name>
<surname><![CDATA[Colin]]></surname>
<given-names><![CDATA[Lewis]]></given-names>
</name>
</person-group>
<source><![CDATA[Latin America: Economic Imperialism and the State]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Athlone Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Perón]]></surname>
<given-names><![CDATA[Juan]]></given-names>
</name>
</person-group>
<source><![CDATA[Política y Estrategia]]></source>
<year>1953</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Galasso]]></surname>
<given-names><![CDATA[Norberto, Perón]]></given-names>
</name>
</person-group>
<source><![CDATA[Formación, ascenso y caída (1893-1955)]]></source>
<year>2006</year>
<page-range>536-537</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Colihue]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
