<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292001000200014</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292001000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os sucessores do Barão: relações exteriores do Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Paulo Roberto de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2001</year>
</pub-date>
<volume>44</volume>
<numero>2</numero>
<fpage>198</fpage>
<lpage>200</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292001000200014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292001000200014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292001000200014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Paulo Roberto de Almeida</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">BARRETO Fº, Fernando P. de Mello. <I>Os sucessores    do Bar&atilde;o: rela&ccedil;&otilde;es exteriores do Brasil, 1912-1964. </I>S&atilde;o    Paulo: Editora Paz e Terra, 2001, 364 p. </font></p>     <p><font face="Verdana" size="2">O livro de Fernando de Mello Barreto cumpre de    maneira satisfat&oacute;ria o papel de informa&ccedil;&atilde;o geral sobre    os eventos e processos que marcam as rela&ccedil;&otilde;es exteriores do Brasil    desde a morte do Bar&atilde;o do Rio Branco at&eacute; o advento da rep&uacute;blica    dos generais. Mello Barreto adota um esquema cronol&oacute;gico, organizando    seu <I>racconto storico</I> de meio s&eacute;culo de vida diplom&aacute;tica    republicana de acordo com as gest&otilde;es dos chanceleres que, desde Lauro    Muller at&eacute; Ara&uacute;jo Castro, sucederam-se na cadeira do Bar&atilde;o.    Os principais lances da pol&iacute;tica externa brasileira de 1912 a 1964 s&atilde;o    seguidos ano a ano, em re-compila&ccedil;&atilde;o exaustiva dos eventos, apresentados    em cinco partes: a Rep&uacute;blica velha, a era Vargas, a Guerra Fria, JK e    a Opera&ccedil;&atilde;o Pan-Americana e a Pol&iacute;tica Externa Independente.    </font></p>     <p><font face="Verdana" size="2">O livro confirma as qualidades da hist&oacute;ria    factual e seu car&aacute;ter indispens&aacute;vel ao pesquisador que pretenda    realizar a inser&ccedil;&atilde;o desses fatos na trama mais ampla das rela&ccedil;&otilde;es    internacionais do Brasil, sobretudo em sua vertente econ&ocirc;mica externa.    Cabe, com efeito, destacar que, ao in&iacute;cio de cada se&ccedil;&atilde;o,    Fernando de Mello Barreto apresenta informa&ccedil;&otilde;es objetivas, tabelas    estat&iacute;sticas, gr&aacute;ficos seriais ou quadros anal&iacute;ticos apresentando    a situa&ccedil;&atilde;o econ&ocirc;mica do pa&iacute;s naquela conjuntura (com&eacute;rcio    exterior, d&iacute;vida, reservas, investimentos estrangeiros etc.). </font></p>     <p><font face="Verdana" size="2">O livro pertence &agrave; categoria das obras    gerais, constituindo um grande esfor&ccedil;o de s&iacute;ntese em rela&ccedil;&atilde;o    a uma soma apreci&aacute;vel de fatos, eventos e epis&oacute;dios que marcaram    nossa hist&oacute;ria pol&iacute;tica e nossa inser&ccedil;&atilde;o internacional    no meio s&eacute;culo por ele coberto. Para cumprir tais objetivos, o autor    exibe precis&atilde;o, concis&atilde;o, objetividade. Mello Barreto faz uma    s&iacute;ntese expositiva das grandes linhas da pol&iacute;tica externa brasileira,    avan&ccedil;ando pouco no terreno da pesquisa arquiv&iacute;stica, da discuss&atilde;o    conceitual ou da elucida&ccedil;&atilde;o de problemas complexos de nossa inser&ccedil;&atilde;o    internacional no per&iacute;odo. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O autor constata o reduzido n&uacute;mero de    pa&iacute;ses que mobilizou a aten&ccedil;&atilde;o do Itamaraty nesse meio    s&eacute;culo: "em primeiro plano, os Estados Unidos (aproxima&ccedil;&atilde;o),    Argentina (rivalidade) e Alemanha (confronto). Em categoria menos proeminente,    ocuparam a reflex&atilde;o do Itamaraty outros pa&iacute;ses europeus, tais    como a Inglaterra (atritos diplom&aacute;ticos em decorr&ecirc;ncia dos bloqueios    mar&iacute;timos das duas guerras mundiais), Fran&ccedil;a (solidariedade na    Primeira Guerra e envio de m&eacute;dicos), It&aacute;lia (&uacute;nico pa&iacute;s    em que tropas brasileiras tiveram atua&ccedil;&atilde;o militar) e Portugal    (pol&iacute;tica de apoio ao colonialismo at&eacute; a d&eacute;cada de 1960),    al&eacute;m de vizinhos sul-americanos, em especial o Paraguai (Guerra do Chaco)    e a Bol&iacute;via (petr&oacute;leo, estrada de ferro)" (p. 275). </font></p>     <p><font face="Verdana" size="2">Outra observa&ccedil;&atilde;o refere-se ao gradual    afastamento do cen&aacute;rio europeu e ao "cont&iacute;nuo acercamento    dos Estados Unidos", tri&acirc;ngulo em fun&ccedil;&atilde;o do qual a    pol&iacute;tica externa brasileira buscava as melhores condi&ccedil;&otilde;es    para o "atendimento de seus interesses" (p. 276). Como explica ele,    "Havia fortes raz&otilde;es econ&ocirc;micas para esse acercamento pol&iacute;tico    de Washington", o que se traduzia praticamente num &uacute;nico grande    produto de exporta&ccedil;&atilde;o: caf&eacute;. Mais recentemente esse movimento    pendular teve outros vetores, como no caso dos acordos nucleares com a Alemanha    ou, atrav&eacute;s do Mercosul, a tentativa atual de contrabalan&ccedil;ar as    negocia&ccedil;&otilde;es em torno de uma &aacute;rea hemisf&eacute;rica de    livre com&eacute;rcio (Alca) com processo equivalente em dire&ccedil;&atilde;o    da Uni&atilde;o Europ&eacute;ia. </font></p>     <p><font face="Verdana" size="2">O ep&iacute;logo traz l&uacute;cidas an&aacute;lises    sobre a orienta&ccedil;&atilde;o e o car&aacute;ter geral de cada um dos subper&iacute;odos    enfocados, com aprecia&ccedil;&otilde;es das pol&iacute;ticas desenvolvidas    pelos presidentes ou chanceleres envolvidos nos principais epis&oacute;dios    enfocados. Cada um dos 21 ministros que sucederam ao Bar&atilde;o, geralmente    pol&iacute;ticos ativos em seus respectivos partidos, merece uma ep&iacute;grafe    resumindo o essencial das a&ccedil;&otilde;es desenvolvidas sob sua gest&atilde;o,    o que, por outro lado, serve para confirmar que "o Itamaraty tem gozado    de relativa autonomia na condu&ccedil;&atilde;o da pol&iacute;tica externa.    Com exce&ccedil;&atilde;o de alguns governos em que o presidente exerceu sua    influ&ecirc;ncia direta, mas mesmo assim espor&aacute;dica (Epit&aacute;cio    Pessoa, Arthur Bernardes, Get&uacute;lio Vargas), verifica-se que, freq&uuml;entemente,    a Casa do Bar&atilde;o tomava decis&otilde;es sem interfer&ecirc;ncia de outros    minist&eacute;rios, mesmo os militares (salvo, talvez, no epis&oacute;dio da    n&atilde;o participa&ccedil;&atilde;o do conflito coreano) ou do Congresso"    (p. 285). O abandono do neutralismo nas duas guerras mundiais &eacute; visto    por Mello Barreto como positivo para a inser&ccedil;&atilde;o internacional    do pa&iacute;s: "Tivesse a pol&iacute;tica externa brasileira sucumbido    a press&otilde;es para manter a neutralidade, como fez Buenos Aires, talvez    n&atilde;o tivesse atingido os objetivos que pretendia na &eacute;poca, fossem    estes de industrializa&ccedil;&atilde;o ou de reequipamento militar. N&atilde;o    teria feito parte, desde sua cria&ccedil;&atilde;o, dos &oacute;rg&atilde;os    internacionais criados, como Na&ccedil;&otilde;es Unidas, Banco Mundial, FMI    e GATT. Dif&iacute;cil ter precis&atilde;o sobre essas conseq&uuml;&ecirc;ncias,    mas certamente pode-se imaginar que outra teria sido a aceita&ccedil;&atilde;o    brasileira no seio do mundo p&oacute;s-guerra" (pp. 285-86). Os epis&oacute;dios    de frustra&ccedil;&otilde;es diplom&aacute;ticas nesse per&iacute;odo &#150;    como o da Liga das Na&ccedil;&otilde;es, em 1926 &#150; foram poucos, o que    habilita Mello Barreto a terminar sua avalia&ccedil;&atilde;o global afirmando    que "essas inst&acirc;ncias &#91;de desacerto&#93; foram menos numerosas do que    as de acerto e o balan&ccedil;o geral foi positivo" (p. 286). </font></p>     <p><font face="Verdana" size="2">Diversas fotos e ilustra&ccedil;&otilde;es, ao    lado dos gr&aacute;ficos e tabelas comp&otilde;em o aparato n&atilde;o textual    deste livro, cuja bela capa traz uma foto do velho pal&aacute;cio Itamaraty    do Rio de Janeiro, &agrave; qual se sobrep&otilde;e um busto do pr&oacute;prio    Bar&atilde;o, uma das raras unanimidades nacionais no pante&atilde;o algo rarefeito    dos her&oacute;is da p&aacute;tria. Nenhum dos seus sucessores, com exce&ccedil;&atilde;o    talvez de Nilo Pe&ccedil;anha (que j&aacute; tinha sido presidente), de Oswaldo    Aranha e de San Tiago Dantas, alcan&ccedil;ou especial notoriedade ou relevo    pol&iacute;tico especial. O levantamento da a&ccedil;&atilde;o dos 21 chanceleres    permite uma vis&atilde;o abrangente dos problemas internacionais enfrentados    pelos titulares da Casa de Rio Branco ao tentar inserir o Brasil no mundo. A    tradi&ccedil;&atilde;o continua a ser seguida pelos 13 outros "sucessores"    (contando o pr&oacute;prio Celso Lafer) do per&iacute;odo p&oacute;s-1964, objeto    de um segundo volume que Mello Barreto est&aacute; convocado a terminar e publicar    o quanto antes. A dedica&ccedil;&atilde;o &agrave; hist&oacute;ria diplom&aacute;tica    pode ser, ali&aacute;s, um trunfo nos meandros pol&iacute;tico-burocr&aacute;ticos    da carreira, e o pr&oacute;prio Bar&atilde;o deveu grande parte de sua notoriedade    original ao fato de que ele tinha se dedicado por longos anos &agrave; pesquisa    em velhos documentos, a uma compulsiva curiosidade livresca e ao exerc&iacute;cio    da pena. </font></p>       ]]></body>
</article>
