<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292003000100014</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292003000100014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Brasil, Argentina e Estados Unidos: conflito e integração na América do Sul (Da Tríplice Aliança ao Mercosul, 1870-2003)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vidigal]]></surname>
<given-names><![CDATA[Carlos Eduardo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2003</year>
</pub-date>
<volume>46</volume>
<numero>1</numero>
<fpage>232</fpage>
<lpage>234</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292003000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292003000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292003000100014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA</b>    </font></p>     <p>&nbsp; </p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Carlos Eduardo    Vidigal </b></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MONIZ BANDEIRA,    Luiz Alberto. <B>Brasil, Argentina e Estados Unidos </B>: conflito e integra&ccedil;&atilde;o    na Am&eacute;rica do Sul (Da Tr&iacute;plice Alian&ccedil;a ao Mercosul, 1870-2003).    Rio de Janeiro: Revan, 2003, 680 p. ISBN 85-7106-272-2 </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Moniz Bandeira,    mais uma vez, surpreende. Sua nova obra, fruto de trabalho intelectual iniciado    h&aacute; 27 anos, consolida e desdobra suas reflex&otilde;es acerca da inser&ccedil;&atilde;o    internacional do Brasil, j&aacute; presentes, em grande parte, em outros trabalhos    de igual f&ocirc;lego como <B>O expansionismo brasileiro e a forma&ccedil;&atilde;o    dos Estados na Bacia do Prata</B> (1980); <B>Estado nacional e pol&iacute;tica    internacional na Am&eacute;rica Latina</B>: o continente atrav&eacute;s das    rela&ccedil;&otilde;es Argentina-Brasil, 1930-1992 (1995); e <B>Rela&ccedil;&otilde;es    Brasil-EUA no contexto da globaliza&ccedil;&atilde;o</B>: rivalidade emergente    (1999). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A refer&ecirc;ncia    aos seus trabalhos anteriores n&atilde;o exclui a originalidade do novo texto,    que consubstancia um conhecimento resultante de tr&ecirc;s d&eacute;cadas de    pesquisa. Ademais, Moniz Bandeira analisa a inser&ccedil;&atilde;o internacional    do Brasil no per&iacute;odo mais recente da hist&oacute;ria das rela&ccedil;&otilde;es    internacionais da mudan&ccedil;a da conjuntura mundial em 1989-1991 aos dias    atuais e comenta, sucintamente, os marcos te&oacute;ricos que orientam sua reflex&atilde;o,    elemento praticamente ausente nos trabalhos anteriores. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No <I>aggiornamento</I>    de seus estudos, Moniz Bandeira formulou uma linha de hip&oacute;teses configurada    em tr&ecirc;s pontos: a) nas duas &uacute;ltimas d&eacute;cadas do s&eacute;culo    XIX, a Argentina consolidou seu Estado Nacional e p&ocirc;de disputar a hegemonia    da Am&eacute;rica do Sul, enquanto o Brasil, dependente das exporta&ccedil;&otilde;es    de caf&eacute;, passou a girar em torno dos Estados Unidos ; b) o Brasil, no    entanto, contou com melhores condi&ccedil;&otilde;es sociais e pol&iacute;ticas    para desenvolver o setor de bens de capital, expandir sua economia e, na d&eacute;cada    de 1970, restaurar sua posi&ccedil;&atilde;o de pot&ecirc;ncia regional na Am&eacute;rica    do Sul; c) a tend&ecirc;ncia para a integra&ccedil;&atilde;o do Brasil com a    Argentina, latente mesmo nos per&iacute;odos de maior rivalidade, prevaleceu    e compeliu-os a formar o Mercosul, apontando para a constru&ccedil;&atilde;o    de uma institui&ccedil;&atilde;o multinacional, como a Uni&atilde;o Europ&eacute;ia.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A leitura a respeito    do apogeu argentino "<I>aquel apogeo</I>" como diria Juan Archibaldo    Lan&uacute;s das d&eacute;cadas iniciais do s&eacute;culo XX e da insist&ecirc;ncia    brasileira na manuten&ccedil;&atilde;o do modelo prim&aacute;rio-exportador    at&eacute; a d&eacute;cada de 1930 realizou-se com base em vasta literatura    secund&aacute;ria e no uso sistem&aacute;tico de fontes prim&aacute;rias (a    maioria delas j&aacute; utilizada em trabalhos anteriores do autor). A metodologia    possibilita uma grande sintonia com as publica&ccedil;&otilde;es mais recentes    da &aacute;rea, que t&ecirc;m em Moniz Bandeira uma refer&ecirc;ncia obrigat&oacute;ria,    em processo cont&iacute;nuo de influ&ecirc;ncias rec&iacute;procas, a despeito    de algumas sentidas aus&ecirc;ncias em sua bibliografia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    da lenta e gradual constru&ccedil;&atilde;o da moderna estrutura econ&ocirc;mica    brasileira, que se desenvolveu de forma paralela ao esgotamento do modelo agroexportador    argentino e dos impasses sofridos pelo pa&iacute;s vizinho desde os anos 1930,    mant&eacute;m o rigor da pesquisa e apresenta a clara continuidade dos efeitos    da presen&ccedil;a dos interesses dos Estados Unidos na Am&eacute;rica Latina,    assunto j&aacute; desenvolvido nos cap&iacute;tulos iniciais da obra, referentes    &agrave;s d&eacute;cadas finais do s&eacute;culo XIX e &agrave;s iniciais do    s&eacute;culo XX. Mas &eacute; a partir do cap&iacute;tulo XIII, em que Moniz    Bandeira aborda os esfor&ccedil;os desenvolvidos por Brasil e Argentina no sentido    de uma maior coopera&ccedil;&atilde;o bilateral e regional, que se revelam as    estrat&eacute;gias desagregadoras desenvolvidas pela diplomacia norte-americana.    O esvaziamento da Opera&ccedil;&atilde;o Pan-Americana (OPA), o lan&ccedil;amento    da Alian&ccedil;a para o Progresso, o apoio dado &agrave;s solu&ccedil;&otilde;es    ditatoriais dos anos 1960 e 1970 e a insist&ecirc;ncia em temas como a coopera&ccedil;&atilde;o    tecnol&oacute;gica, o desarmamento e a n&atilde;o-prolifera&ccedil;&atilde;o    de armas nucleares revelam a defesa dos interesses empresariais norte-americanos    e a atitude deliberada de conter os projetos de desenvolvimento econ&ocirc;mico    aut&ocirc;nomo. &Eacute; nesse sentido que Moniz Bandeira sustenta sua tese    da "rivalidade emergente" nas rela&ccedil;&otilde;es entre Brasil    e Estados Unidos, evidenciada durante o governo de Ernesto Geisel e que se estende,    com surpreendente atualidade, aos dias atuais. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sua terceira hip&oacute;tese,    a da integra&ccedil;&atilde;o Brasil-Argentina, atualizada no sentido aristot&eacute;lico    da palavra por meio da cria&ccedil;&atilde;o do Mercosul, poderia parecer superdimensionada    ao se confrontar a atual situa&ccedil;&atilde;o do bloco regional com as id&eacute;ias    do autor acerca da futura constru&ccedil;&atilde;o de um Estado multinacional,    semelhante &agrave; Uni&atilde;o Europ&eacute;ia, mediante a integra&ccedil;&atilde;o    de todos os Estados da Am&eacute;rica do Sul. Por&eacute;m, Moniz Bandeira desenvolve,    de forma impl&iacute;cita, uma argumenta&ccedil;&atilde;o pautada como diria    Amado Luiz Cervo no "acumulado hist&oacute;rico" da pol&iacute;tica    externa brasileira e nos anseios mais amplos dos pa&iacute;ses latino-americanos    no sentido da busca da integra&ccedil;&atilde;o como instrumento para um desenvolvimento    regional "aut&ocirc;nomo", menos dependente da pol&iacute;tica norte-americana    para a regi&atilde;o. Tal abordagem valoriza as iniciativas latino-americanas    para o desenvolvimento e seu contraponto: a presen&ccedil;a norte-americana    na regi&atilde;o, tanto em sua dimens&atilde;o diplom&aacute;tica ostensiva    quanto nas a&ccedil;&otilde;es clandestinas sob responsabilidade da CIA e de    outras ag&ecirc;ncias. Moniz Bandeira &eacute; um dos poucos autores dispostos    a enfrentar o tema. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos seis &uacute;ltimos    cap&iacute;tulos do livro, o autor brinda seus leitores com a an&aacute;lise    dos "eixos" da inser&ccedil;&atilde;o internacional do Brasil no contexto    das transforma&ccedil;&otilde;es hist&oacute;ricas inauguradas com o fim da    guerra fria. Os efeitos do <I>Washington Consensus</I>, os desdobramentos do    Tratado de Assun&ccedil;&atilde;o, o projeto da Alcsa e outros temas de fundamental    import&acirc;ncia nos dias de hoje s&atilde;o abordados no imenso quadro das    transforma&ccedil;&otilde;es operadas na pol&iacute;tica internacional. Cabe    destacar que, em nenhum momento, o autor descuida dos limites e das dificuldades    encontradas pelo Brasil na implementa&ccedil;&atilde;o de suas pol&iacute;ticas.    Da&iacute; a &ecirc;nfase em acontecimentos como o pedido da Argentina para    entrar na Otan, o aprofundamento dos problemas da Col&ocirc;mbia, a tentativa    de golpe no Paraguai, a ascens&atilde;o de Hugo Ch&aacute;vez na Venezuela e    a resist&ecirc;ncia do Brasil &agrave; Alca. Em seu &uacute;ltimo cap&iacute;tulo,    Moniz Bandeira trata dos efeitos dos atentados terroristas contra o World Trade    Center e o Pent&aacute;gono, do agravamento da situa&ccedil;&atilde;o econ&ocirc;mica    e pol&iacute;tica mundial, do colapso da Argentina e da tentativa de golpe na    Venezuela, em abril de 2002. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Suas conclus&otilde;es    a respeito desses temas, embora pautadas n&atilde;o mais em documenta&ccedil;&atilde;o    diplom&aacute;tica e pol&iacute;tica prim&aacute;ria, mas fundamentalmente em    an&aacute;lises publicadas em livros, peri&oacute;dicos e por meio da Internet,    deixam transparecer n&atilde;o apenas a continuidade da an&aacute;lise, mas    a metodologia empregada no conjunto da obra. Para Moniz Bandeira, o m&eacute;todo    hist&oacute;rico sempre se lhe afigurou o melhor meio para o conhecimento dos    fen&ocirc;menos pol&iacute;ticos, caracterizados por um entrecruzamento infinito    de causas e por fen&ocirc;menos resultantes de transforma&ccedil;&otilde;es    quantitativas e qualitativas de tend&ecirc;ncias que se desenvolvem ao longo    do tempo. &Eacute; o m&eacute;todo hegeliano que permite ao autor sustentar    que, da Tr&iacute;plice Alian&ccedil;a ao Mercosul, as contradi&ccedil;&otilde;es    intr&iacute;nsecas do processo hist&oacute;rico das rela&ccedil;&otilde;es internacionais    na Bacia do Prata passam por supress&otilde;es (<I>aufheben</I>) e conserva&ccedil;&otilde;es    (<I>aufheben/aufbewahren</I>), enquanto <I>Aufhebung</I> (nega&ccedil;&atilde;o/conserva&ccedil;&atilde;o)    dos conflitos. Afinal, n&atilde;o estamos constantemente nos referindo a perman&ecirc;ncias    e mudan&ccedil;as ao tratarmos de temas de pol&iacute;tica externa ou de pol&iacute;tica    internacional? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma &uacute;ltima    observa&ccedil;&atilde;o sobre a import&acirc;ncia do trabalho de Moniz Bandeira    pode ser deixada a cargo do embaixador Samuel Pinheiro Guimar&atilde;es e de    suas considera&ccedil;&otilde;es do pref&aacute;cio do livro, intitulado "Reflex&otilde;es    sul-americanas". Para Pinheiro Guimar&atilde;es, o atual momento &eacute; decisivo    para a Am&eacute;rica Latina e mais especialmente para o Brasil, mas o dilema    &eacute; aquele definido historicamente: enfrentar o desafio de realizar o potencial    da sociedade brasileira, por meio de um projeto nacional consciente; ou se incorporar    de forma subordinada ao sistema econ&ocirc;mico e pol&iacute;tico americano,    confiando nas for&ccedil;as do mercado para enfrentar o desafio de realizar    o potencial da sociedade brasileira e sul-americana. Nesse sentido, a obra de    Moniz Bandeira &eacute; de fundamental import&acirc;ncia para os que necessitam    conhecer melhor o passado e o presente para construir um futuro melhor, assim    como para aqueles que t&ecirc;m a responsabilidade de decidir qual dos dois    caminhos tomar. </font></p>      ]]></body>
</article>
