<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73291997000200013</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73291997000200013</article-id>
<title-group>
<article-title xml:lang="en"><![CDATA[Major Problems in American Foreign Relations]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Paulo Roberto de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1997</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1997</year>
</pub-date>
<volume>40</volume>
<numero>2</numero>
<fpage>181</fpage>
<lpage>183</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73291997000200013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73291997000200013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73291997000200013&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Paulo Roberto de Almeida </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">PATERSON, Thomas G. e Dennis Merril (orgs.).    <i>Major Problems in American Foreign Relations. </i>4&#170; ed.; Lexington,    Mas.: Heath, 1995. Volume I: <i>To 1920 </i>(576 p.); Volume II: <i>Since 1914</i>    (755 p.) </font></p>     <p><font face="Verdana" size="2">A obra integra uma cole&ccedil;&atilde;o original    editada sob a dire&ccedil;&atilde;o do historiador Paterson, da Universidade    de Connecticut, "Major Problems in American History Series", que j&aacute;    publicou mais de duas dezenas de t&iacute;tulos de hist&oacute;ria pol&iacute;tica,    social, regional ou sobre per&iacute;odos determinados da hist&oacute;ria dos    Estados Unidos. Em todos esses "major problems", o modelo b&aacute;sico    &eacute; o mesmo: uma se&ccedil;&atilde;o de "fontes prim&aacute;rias",    seguida de an&aacute;lises por historiadores reputados nos diversos campos ou    per&iacute;odos em causa. No caso desta obra sobre as rela&ccedil;&otilde;es    exteriores, houve um progresso conceitual em rela&ccedil;&atilde;o &agrave;s    tr&ecirc;s primeiras edi&ccedil;&otilde;es, cujos t&iacute;tulos remetiam t&atilde;o    simplesmente &agrave; <i>American Foreign Policy</i>, no&ccedil;&atilde;o agora    ampliada para a abordagem do conjunto das intera&ccedil;&otilde;es (econ&ocirc;micas,    pol&iacute;ticas, militares, culturais) entre sociedades, organiza&ccedil;&otilde;es    e Estados envolvidos em quase tr&ecirc;s s&eacute;culos de hist&oacute;ria daquele    pa&iacute;s. O primeiro dos dois alentados volumes trata das rela&ccedil;&otilde;es    da na&ccedil;&atilde;o americana com o mundo desde o per&iacute;odo colonial    (o primeiro documento &eacute; de 1630) at&eacute; o final da Primeira Guerra    Mundial e o segundo &#150; cujo primeiro cap&iacute;tulo de documentos hist&oacute;ricos    &eacute; exatamente o mesmo que conclui o primeiro livro &#150; examina o per&iacute;odo    subsequente, at&eacute; o final da Guerra Fria (o &uacute;ltimo documento &eacute;    um artigo de Brzezinski na <i>Foreign Affairs</i>, do outono de 1992). </font></p>     <p><font face="Verdana" size="2">Cada um dos volumes tem in&iacute;cio por um    cap&iacute;tulo metodol&oacute;gico que antecipa a documenta&ccedil;&atilde;o    de refer&ecirc;ncia e os ensaios setoriais. O do primeiro tem car&aacute;ter    explicativo &#150; ele se chama, precisamente, "Explaining American Foreign    Relations" &#150;, no qual autores consagrados situam o contexto e explicam    as principais caracter&iacute;sticas e realiza&ccedil;&otilde;es das rela&ccedil;&otilde;es    exteriores da na&ccedil;&atilde;o americana, com destaque para a pol&iacute;tica    de "portas abertas", a "busca do poder", o "racismo    na ideologia americana" e o que se poderia chamar de concep&ccedil;&atilde;o    washingtoniana do mundo ("The Unique American Prism"). No segundo    volume, de forma similar, estudiosos acad&ecirc;micos examinam, em "Approaching    the Study of American Foreign Relations", as pr&oacute;prias interpreta&ccedil;&otilde;es    sobre o itiner&aacute;rio dos Estados Unidos em dire&ccedil;&atilde;o do <i>status</i>    de grande poder mundial, discutem os valores e condicionantes de sua presen&ccedil;a    no mundo e introduzem os grandes temas que moldaram suas rela&ccedil;&otilde;es    internacionais, inclusive, no que se refere ao per&iacute;odo contempor&acirc;neo,    a quest&atilde;o do "g&ecirc;nero", o que n&atilde;o deixa de ser    politicamente correto. Para William Appleman Williams, por exemplo, que muito    influenciou os estudos subsequentes com o seu <i>The Tragedy of American Diplomacy</i>    (1959), o expansionismo econ&ocirc;mico &#150; Open Door Policy &#150; &eacute;    a chave para entender as rela&ccedil;&otilde;es exteriores dos Estados Unidos,    o que terminou por violar os pr&oacute;prios princ&iacute;pios sobre os quais    elas deveriam se assentar. </font></p>     <p><font face="Verdana" size="2">A estrutura formal dos 14 cap&iacute;tulos substantivos    do primeiro e dos 13 do segundo volume, &eacute;, como se disse, id&ecirc;ntica:    entre cinco e dez documentos relevantes para cada uma das fases examinadas &#150;    geralmente declara&ccedil;&otilde;es presidenciais, notas de chancelaria ou    textos de autores contempor&acirc;neos aos problemas tratados &#150;, complementados    por tr&ecirc;s a quatro ensaios de especialistas no tema ou no per&iacute;odo    em quest&atilde;o. Tem-se inicialmente, portanto, uma abordagem direta pelas    fontes prim&aacute;rias, seguida de interpreta&ccedil;&otilde;es de <i>scholars</i>.    Os ensaios destes &uacute;ltimos revelam como diferentes analistas colocam os    documentos em perspectivas diversas e chegam a conclus&otilde;es por vezes divergentes,    quando n&atilde;o a concep&ccedil;&otilde;es opostas sobre os mesmos processos,    confronta&ccedil;&atilde;o ali&aacute;s deliberadamente buscada pelos dois organizadores.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Entre a era colonial e o final da Guerra Fria,    um longo itiner&aacute;rio de afirma&ccedil;&atilde;o internacional se desenha,    a partir da expans&atilde;o territorial no continente (pela aquisi&ccedil;&atilde;o    ou pela conquista) e da presen&ccedil;a econ&ocirc;mica e militar nas regi&otilde;es    adjacentes e mesmo algumas long&iacute;nquas (como a China e as Filipinas).    Epis&oacute;dios dessa lenta evolu&ccedil;&atilde;o para uma pol&iacute;tica    internacional de poder s&atilde;o a Doutrina Monroe, o destino manifesto e o    envolvimento em quest&otilde;es internacionais, no Caribe, no Atl&acirc;ntico    e no Pac&iacute;fico. A Am&eacute;rica Latina, enquanto tal, &agrave; exce&ccedil;&atilde;o    do problema cubano, sequer comparece nas entradas de documentos selecionados    ou na discuss&atilde;o dos problemas das rela&ccedil;&otilde;es exteriores dos    EUA. A falta de um &iacute;ndice &#150; falha geralmente imperdo&aacute;vel    em edi&ccedil;&otilde;es norte-americanas, mas neste caso uma lacuna compreens&iacute;vel    em virtude da concep&ccedil;&atilde;o mesma da obra &#150; dificulta, por exemplo,    conferir quantas vezes o Brasil "entrou" na agenda do Department of    State: provavelmente em raras ocasi&otilde;es. Assim, a "good neighbour    policy" de Roosevelt ou a Alian&ccedil;a para o Progresso de Kennedy sequer    s&atilde;o citadas, mas Cuba e a crise dos m&iacute;sseis comparecem com n&atilde;o    menos de treze documentos em um importante cap&iacute;tulo. A pol&iacute;tica    de "big stick" do energicamente expansionista Theodore Roosevelt recebe    um cap&iacute;tulo, contendo, &eacute; verdade, um documento do chanceler argentino    Luis Maria Drago contra o recolhimento for&ccedil;ado de d&iacute;vidas, mas    ainda assim se trata mais da hegemonia norte-americana no Caribe e na Am&eacute;rica    Central do que do relacionamento hemisf&eacute;rico em seu conjunto. </font></p>     <p><font face="Verdana" size="2">A sele&ccedil;&atilde;o &eacute; entretanto pertinente,    pois n&atilde;o h&aacute; como negar a absoluta marginalidade da Am&eacute;rica    Latina nas rela&ccedil;&otilde;es internacionais. Depois de seguir a ascens&atilde;o    econ&ocirc;mica da "nova Roma" no s&eacute;culo XIX, os organizadores    dedicam o essencial de sua aten&ccedil;&atilde;o para as crises internacionais    e as grandes guerras deste s&eacute;culo, que recebem uma cobertura praticamente    completa. V&aacute;rios historiadores reconhecem o unilateralismo dos Estados    Unidos. O afastamento da Liga e o desprezo pela ONU nos anos recentes se combinam    ao "imperial overstretch" e ao decl&iacute;nio relativo sublinhados    por Paul Kennedy, mas foram tamb&eacute;m os EUA que construiram, em grande    medida, o multilateralismo contempor&acirc;neo. </font></p>     <p><font face="Verdana" size="2">Os organizadores conseguiram colocar estudantes    e pesquisadores em contato com os documentos "fundadores" da diplomacia    dos EUA, reunindo igualmente um leque respeit&aacute;vel e demonstrativo de    seus mais ilustres int&eacute;rpretes. Trata-se, pois, de excelente obra de    refer&ecirc;ncia e de estudo, cujo modelo estrutural e exemplo de an&aacute;lise    interpretativa mereceriam &#150; por que n&atilde;o? &#150; ser imitados em    volume similar sobre as rela&ccedil;&otilde;es exteriores do Brasil desde 1808.    Delgado de Carvalho havia elaborado algo aproximado, tanto em seu hoje esgotado    <i>Hist&oacute;ria Diplom&aacute;tica do Brasil</i> como no <i>Atlas de Rela&ccedil;&otilde;es    Internacionais</i>, em coopera&ccedil;&atilde;o com a Prof&#170;. Therezinha    de Castro, ela mesma organizadora de uma tamb&eacute;m desaparecida <i>Hist&oacute;ria    Documental do Brasil</i>. Quem sabe o exemplo dos "major problems"    n&atilde;o frutifica entre n&oacute;s?</font></p>      ]]></body>
</article>
