<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292004000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292004000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A aliança não escrita]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Marcos Felipe Pinheiro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>47</volume>
<numero>2</numero>
<fpage>227</fpage>
<lpage>229</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292004000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292004000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292004000200009&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>A    alian&ccedil;a n&atilde;o escrita<a href="#back"><sup>*</sup></a></b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marcos Felipe    Pinheiro Lima</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Mestrando em Rela&ccedil;&otilde;es    Internacionais na Universidade de Bras&iacute;lia (UnB)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A obra de Bradford    Burns, editada em 1966, examina a alian&ccedil;a n&atilde;o escrita entre o    Brasil e os Estados Unidos no in&iacute;cio do s&eacute;culo XX. Ainda como    fruto das comemora&ccedil;&otilde;es do centen&aacute;rio da gest&atilde;o do    Bar&atilde;o do Rio Branco no Itamaraty, o trabalho traduzido pelo embaixador    S&eacute;rgio Bath, em 2003, vem contribuir para um melhor entendimento das    rela&ccedil;&otilde;es bilaterais entre as duas na&ccedil;&otilde;es no primeiro    dec&ecirc;nio do s&eacute;culo passado. Dessa forma, auxilia sobremaneira a    compreens&atilde;o acerca da forma&ccedil;&atilde;o do eixo estruturante das    rela&ccedil;&otilde;es internacionais do Brasil, bem como o funcionamento inicial    das denominadas <i>rela&ccedil;&otilde;es especiais</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Organizada em nove    cap&iacute;tulos, a obra de Bradford Burns utiliza-se dos mais variados assuntos    para explicar as rela&ccedil;&otilde;es Brasil-Estados Unidos, percorrendo desde    o perfil pessoal da forma&ccedil;&atilde;o do Bar&atilde;o a sua aceita&ccedil;&atilde;o    da Doutrina Monroe e do Pan-Americanismo. O autor perfaz a hist&oacute;ria desse    relacionamento desde a suspei&ccedil;&atilde;o, que emoldurou o in&iacute;cio    da amizade, &agrave;s futuras recompensas que de fato ele trouxe para o Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fortalecer a amizade    entre as duas na&ccedil;&otilde;es era um dos objetivos fundamentais da pol&iacute;tica    externa do Bar&atilde;o do Rio Branco. Construindo os alicerces dessa rela&ccedil;&atilde;o    fundamental, o chanceler conseguiu alinhar diplomaticamente os dois pa&iacute;ses,    e sua gest&atilde;o no Itamaraty marcou o apogeu desse relacionamento amistoso.    Al&eacute;m disso, o Bar&atilde;o conseguiu, com o apoio norte-americano, executar    grande parte dos seus objetivos no cen&aacute;rio internacional, quais sejam,    a pol&iacute;tica territorial, a eleva&ccedil;&atilde;o da lega&ccedil;&atilde;o    brasileira em Washington ao n&iacute;vel de embaixada e a ado&ccedil;&atilde;o    de um prest&iacute;gio regional de grande valia para a inser&ccedil;&atilde;o    internacional do pa&iacute;s. Some-se a isso o fato do chanceler estar cercado    de homens, como Joaquim Nabuco e Rui Barbosa, que possu&iacute;am afinidade    com a conduta norte-americana e tamb&eacute;m percebiam, por meio de uma vis&atilde;o    realista, a ascens&atilde;o de um novo eixo de poder que se moldava no continente    americano, deslocando-se o p&oacute;lo de poder mundial da Europa para os Estados    Unidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Delimitar o perfil    territorial de um pa&iacute;s e o mapa em cujo interior se h&aacute; de exercer    a soberania &eacute;, para qualquer na&ccedil;&atilde;o, uma esp&eacute;cie    de precondi&ccedil;&atilde;o da possibilidade de desenvolver sua pol&iacute;tica    externa. Sendo assim, a defini&ccedil;&atilde;o territorial de um pa&iacute;s    se torna uma condi&ccedil;&atilde;o <i>sine qua non</i> para o modo de se atuar    no cen&aacute;rio regional e mundial. Ressalte-se, ainda, que nenhuma das quest&otilde;es    territoriais solucionadas por Rio Branco levou o uso da for&ccedil;a como pressuposto    basilar. O relacionamento para solucionar quest&otilde;es lindeiras se dava    preferencialmente pela via bilateral, utilizando-se do arbitramento como medida    jur&iacute;dica san&aacute;vel. Tal pol&iacute;tica desenvolvida entre 1902    e 1912 foi uma das principais respons&aacute;veis pela delimita&ccedil;&atilde;o    do territ&oacute;rio brasileiro o qual nos encontramos atualmente, com pequenas    modifica&ccedil;&otilde;es, ao passo que os demais pa&iacute;ses da Am&eacute;rica    do Sul continuaram ao longo do s&eacute;culo XX delimitando sua arena territorial</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A eleva&ccedil;&atilde;o    das lega&ccedil;&otilde;es em Washington e no Rio de Janeiro ao n&iacute;vel    de embaixada tamb&eacute;m serviu para intensificar as rela&ccedil;&otilde;es    entre as na&ccedil;&otilde;es. Na virada do s&eacute;culo, a embaixada ainda    era uma raridade diplom&aacute;tica, caracter&iacute;stica exclusiva das capitais    das grandes pot&ecirc;ncias mundiais. A t&iacute;tulo ilustrativo, Washington,    em 1904, s&oacute; contava com sete embaixadas, quais sejam, Alemanha, &Aacute;ustria-Hungria,    Fran&ccedil;a, Gr&atilde;-Bretanha, It&aacute;lia, M&eacute;xico e R&uacute;ssia.    O Brasil, em 1905, seria, portanto, o primeiro pa&iacute;s da Am&eacute;rica    do Sul a possuir essa eleva&ccedil;&atilde;o diplom&aacute;tica, o que ocasionaria    certa tens&atilde;o para com seus vizinhos mais pr&oacute;ximos, principalmente    a Argentina. Al&eacute;m do mais, a presen&ccedil;a dessa amizade especial serviu    como meio para que o pa&iacute;s pudesse afirmar sua lideran&ccedil;a diplom&aacute;tica    na Am&eacute;rica do Sul e projetar-se em um cen&aacute;rio diplom&aacute;tico    mundial em constante mudan&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pol&iacute;tica    externa brasileira ao tempo de Rio Branco e Joaquim Nabuco, caracterizada pelo    Pan-Americanismo e pelo Monro&iacute;smo, contribuiu para a consolida&ccedil;&atilde;o    do bloco de poder internacional liderado pelos Estado Unidos, procurando tamb&eacute;m    tirar proveito da nova situa&ccedil;&atilde;o que se delineava. O com&eacute;rcio    era, segundo Burns, o pano de fundo para a atua&ccedil;&atilde;o diplom&aacute;tica    do Brasil, principalmente no que se refere &agrave; exporta&ccedil;&atilde;o    de caf&eacute;, principal produto da pauta da balan&ccedil;a comercial brasileira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A amizade votada    aos norte-americanos, al&eacute;m de se assentar na tradi&ccedil;&atilde;o,    em raz&otilde;es de natureza econ&ocirc;mica e no prest&iacute;gio que essa    rela&ccedil;&atilde;o desencadeava, serviria para afastar eventuais dificuldades    que poderiam surgir em Washington, capital que era o principal centro de intrigas    contra o Brasil, de acordo com as palavras do pr&oacute;prio chanceler. Assim,    segundo o pr&oacute;prio autor, Rio Branco decidiu dar maior &ecirc;nfase ao    crescimento da amizade entre os dois pa&iacute;ses a fim de utiliz&aacute;-la    como instrumento para alcan&ccedil;ar mais facilmente suas metas de pol&iacute;tica    externa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desse modo, o estudo    de Bradford Burns, utilizando-se de ricos arquivos diplom&aacute;ticos tanto    nos Estados Unidos como no Brasil, como por exemplo, o National Archives, em    Washington (NA) e o Arquivo Hist&oacute;rico do Itamaraty (AHI), bem como de    jornais da &eacute;poca, como <i>O Jornal do Com&eacute;rcio</i>, <i>O Paiz</i>,    <i>The New York Times</i> e <i>The New York Herald</i>, busca oferecer ao leitor    um modo claro e transparente da maneira como o relacionamento bilateral entre    os pa&iacute;ses foi de grande import&acirc;ncia para ambos. Al&eacute;m dessas    fontes, destacam-se os arquivos pessoais de Rio Branco, Joaquim Nabuco e Rui    Barbosa, personalidades diretamente ligadas &agrave; intensifica&ccedil;&atilde;o    da alian&ccedil;a n&atilde;o escrita.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, trazendo    &agrave; tona a hist&oacute;ria da rela&ccedil;&atilde;o entre os pa&iacute;ses    e sugerindo algumas reflex&otilde;es de maior grau, conclui-se que a presente    obra se constitui em fonte valiosa para o estudo das rela&ccedil;&otilde;es    Brasil-Estados Unidos, propiciando aos leitores e estudiosos uma excelente base    para a forma&ccedil;&atilde;o de uma opini&atilde;o cr&iacute;tica acerca do    modo de inser&ccedil;&atilde;o internacional do pa&iacute;s no in&iacute;cio    do s&eacute;culo XX.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    BURNS, Bradford. <i>A alian&ccedil;a n&atilde;o escrita: o Bar&atilde;o do Rio    Branco e as rela&ccedil;&otilde;es Brasil-Estados Unidos</i>. Rio de Janeiro:    EMC, 2003, 270 p. ISBN: 85-87933-07-8.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000023&pid=S0034-7329200400020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURNS]]></surname>
<given-names><![CDATA[Bradford]]></given-names>
</name>
</person-group>
<source><![CDATA[A aliança não escrita: o Barão do Rio Branco e as relações Brasil-Estados Unidos]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[EMC]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
