<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73291999000100014</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73291999000100014</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Europa y la globalización: tendencias, problemas, opiniones]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Saraiva]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1999</year>
</pub-date>
<volume>42</volume>
<numero>1</numero>
<fpage>200</fpage>
<lpage>202</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73291999000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73291999000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73291999000100014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Jos&eacute; Fl&aacute;vio Sombra Saraiva </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">SUKUP, V&iacute;ktor. <i>Europa y la globalizaci&oacute;n.    Tendencias, problemas, opiniones</i>. Buenos Aires: Corregidor, 1998, 386 p.    </font></p>     <p><font face="Verdana" size="2">A nova obra do austr&iacute;aco que se fez latino-americano,    nas express&otilde;es de Aldo Ferrer no pr&oacute;logo de<i> Europa y la globalizaci&oacute;n</i>,    evidencia o &acirc;ngulo de quem, h&aacute; mais de dez anos, trocou a &Aacute;ustria    pelo Extremo Ocidente. A Europa &eacute; revisitada por meio de uma linguagem    solta, sem as amarras do excesso de rigor da pesquisa documental do historiador    das rela&ccedil;&otilde;es internacionais e com a desenvoltura da tradi&ccedil;&atilde;o    ensa&iacute;sta da Am&eacute;rica Latina. O europeu converte-se &agrave;s hostes    daqueles que buscam, por interm&eacute;dio da vontade integradora da explica&ccedil;&atilde;o    e do uso de uma certa sociologia das rela&ccedil;&otilde;es internacionais,    uma maneira toda especial de ver a Europa na passagem do mil&ecirc;nio. </font></p>     <p><font face="Verdana" size="2">O norte da obra &eacute; o da rela&ccedil;&atilde;o    da Europa com o fen&ocirc;meno da globaliza&ccedil;&atilde;o. Encontrar&aacute;    a Europa um lugar pr&oacute;prio na ordem global? Vem a Europa explorando as    oportunidades abertas pelas novas rotas produtivas e financeiras mundiais? H&aacute;    riscos para a inser&ccedil;&atilde;o competitiva na Europa, particularmente    diante da hegemonia norte-americana neste final de s&eacute;culo? S&atilde;o    essas algumas perguntas essenciais, abordadas por Sukup com eleg&acirc;ncia    e vontade de intervir no espa&ccedil;o das decis&otilde;es pol&iacute;ticas    do seu tempo. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Dividida em tr&ecirc;s partes que apresentam,    simultaneamente, relativa identidade pr&oacute;pria, a obra tem unidade e consist&ecirc;ncia.    Na primeira parte, discute-se os passos m&uacute;ltiplos que foram dados, em    diferentes tempos, para a constru&ccedil;&atilde;o da Europa integrada econ&ocirc;mica    e culturalmente. A forma&ccedil;&atilde;o da Uni&atilde;o Europ&eacute;ia, seus    avan&ccedil;os e percal&ccedil;os, &eacute; abordada de forma evolutiva, desde    os antecedentes dos Tratados de Roma, passando pelas crises do "euro-pessimismo"    dos anos 1970 e 1980, at&eacute; os desdobramentos recentes e pol&ecirc;micos    acerca da dif&iacute;cil arma&ccedil;&atilde;o da uni&atilde;o monet&aacute;ria.    Valioso balan&ccedil;o dos diferentes momentos dessa verdadeira saga europ&eacute;ia    &eacute; apresentado nas cem primeiras p&aacute;ginas do livro. </font></p>     <p><font face="Verdana" size="2">A segunda parte &eacute; mais investigativa.    Aborda Sukup as rela&ccedil;&otilde;es da Europa Ocidental com sua por&ccedil;&atilde;o    oridental, especialmente com a Uni&atilde;o Sovi&eacute;tica. A queda do muro    de Berlim e a desintegra&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica imp&otilde;em    desafios ao projeto da Uni&atilde;o Europ&eacute;ia. A tens&atilde;o entre o    aprofundamento das regras societ&aacute;rias do clube europeu ocidental e, de    outro lado, a vontade pol&iacute;tica de imaginar um projeto mais abrangente,    mais amplo geogr&aacute;fica e culturalmente, que abarque toda a Europa, &eacute;    quest&atilde;o que inquieta o autor. Sukup n&atilde;o sucumbe &agrave; sedu&ccedil;&atilde;o    da solu&ccedil;&atilde;o f&aacute;cil. Provoca e sugere nova abordagem para    as rela&ccedil;&otilde;es entre a Uni&atilde;o Europ&eacute;ia e a OTAN nas    futuras rela&ccedil;&otilde;es entre a Europa Ocidental e Oriental. </font></p>     <p><font face="Verdana" size="2">A terceira parte da obra pode ser de interesse    maior para o estudioso latino-americano dos assuntos europeus. As rela&ccedil;&otilde;es    da Europa com o mundo s&atilde;o investigadas em quase cento e cinq&uuml;enta    p&aacute;ginas cheias de d&uacute;vidas e perguntas. Os subt&iacute;tulos do    cap&iacute;tulo s&atilde;o curiosos. Perguntam mais do que afirmam. O Mediterr&acirc;neo    &eacute; apresentado por meio de sua dimens&atilde;o nova, assemelhada &agrave;    do velho Muro de Berlim dos tempos da Guerra Fria, separando os europeus dos    "novos b&aacute;rbaros" que cruzam o Gibraltar para "tomar a    Europa". A dimens&atilde;o neocolonial da presen&ccedil;a europ&eacute;ia    na &Aacute;frica Negra &eacute; discutida na perspectiva do embate conceitual    entre as no&ccedil;&otilde;es de "ajuda" e "domina&ccedil;&atilde;o".    As rela&ccedil;&otilde;es da Europa com a &Aacute;sia s&atilde;o abordadas sob    prisma particular: o autor afirma que as velhas hist&oacute;rias do passado    colonial foram substitu&iacute;das pelo di&aacute;logo da competi&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana" size="2">H&aacute; dois temas finais de particular interesse    ao leitor brasileiro e latino-americano. O primeiro s&atilde;o as id&eacute;ias    de Sukup relativas &agrave;s possibilidades de uma nova associa&ccedil;&atilde;o    da Am&eacute;rica Latina com a Europa. &Agrave;s v&eacute;speras da Cimeira    da Europa, da Am&eacute;rica Latina e do Caribe, a mat&eacute;ria &eacute; angustiante.    A Am&eacute;rica Latina, agarrada &agrave;s novas formas de depend&ecirc;ncia    em rela&ccedil;&atilde;o aos mercadores de Wall Street e aos gabinetes de Washington,    necessita de um alento ou brecha que a Europa pode vir a oferecer. Sukup defende    a nova associa&ccedil;&atilde;o, sustenta que ela tem lastro hist&oacute;rico    e efic&aacute;cia contempor&acirc;nea. Insiste no fato de que os lados s&atilde;o    s&oacute;cios naturais no com&eacute;rcio internacional, apesar da assimetria    e das flutua&ccedil;&otilde;es dos fluxos. Apesar de falar de "perspectivas    inciertas" da associa&ccedil;&atilde;o, Sukup, no fundo, ironiza a manchete    do jornal norte-americano que reclamava da sonol&ecirc;ncia norte-americana    diante da "invas&atilde;o silenciosa" dos europeus no Mercosul. Este    &eacute; o lugar mais preciso para se perceber a convers&atilde;o latino-americana    do autor. </font></p>     <p><font face="Verdana" size="2">Um segundo tema de grande relev&acirc;ncia da    obra escrita por Sukup &eacute; aquele relativo aos desafios para o exerc&iacute;cio    do poder neste mundo marcado por uma "&uacute;nica pol&iacute;tica",    quase mon&oacute;tona, que se contenta em reproduzir, sem vontade pr&oacute;pria,    os desideratos dos vencedores da globaliza&ccedil;&atilde;o. Em muito bem concebidas    vinte p&aacute;ginas, o autor manifesta certo alento diante das vit&oacute;rias    eleitorais da "esquerda" (nas suas palavras) na Gr&atilde;-Bretanha    e na Fran&ccedil;a, em 1997. Para ele, uma maneira nova de fazer pol&iacute;tica    poderia estar emergindo. Ser&aacute; que Tony Blair est&aacute; &agrave; frente    de uma alternativa &agrave; Europa liberal-conservadora? Poucos acreditariam,    inclusive os ingleses, nessa id&eacute;ia. Em todo caso, h&aacute; aqui um aspecto    bastante criativo, e de grande atualidade, nas preocupa&ccedil;&otilde;es de    Sukup. Quais s&atilde;o as possibilidade da pol&iacute;tica diante dos ventos    liberais que tomaram conta do mundo, n&atilde;o apenas da Europa? A pergunta    permanece. As respostas ainda s&atilde;o t&iacute;midas. </font></p>     <p><font face="Verdana" size="2">As raz&otilde;es expressas nessa resenha sugerem    a leitura do livro de Sukup. Obra de s&iacute;ntese, introdut&oacute;ria, mas    escrita com um estilo arrojado e pr&oacute;prio; o autor soube localizar os    problemas, as tend&ecirc;ncias e opini&otilde;es que ajudaram e continuam a    contribuir &agrave; constru&ccedil;&atilde;o do projeto europeu. </font></p>      ]]></body>
</article>
