<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292007000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292007000200006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Quatro temas fundamentais do pensamento neoconservador em política externa]]></article-title>
<article-title xml:lang="en"><![CDATA[Four basic themes of neoconservative thougt on foreign policy]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Teixeira]]></surname>
<given-names><![CDATA[Carlos Gustavo Poggio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>50</volume>
<numero>2</numero>
<fpage>80</fpage>
<lpage>96</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292007000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292007000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292007000200006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A partir da utilização de diversos textos escritos pelos seus participantes, este artigo procurou identificar os elementos fundamentais que compõem o pensamento neoconservador em política externa. O critério de seleção dos temas ora apresentados foi baseado em dois fatores principais: sua relevância e sua continuidade ao longo do tempo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Using a wide array of texts written by neo-conservatives, this article identifies the basic elements of neoconservative thought in foreign policy. The selection of themes was based on two main factors: their relevance and their presence throughout a period of time.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Neoconservadorismo]]></kwd>
<kwd lng="pt"><![CDATA[política externa dos Estados Unidos]]></kwd>
<kwd lng="en"><![CDATA[Neo-conservatism]]></kwd>
<kwd lng="en"><![CDATA[United States foreign policy]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGO</b></font></P>     <P>&nbsp;</P>     <P><font face="Verdana" size="4"><b>Quatro temas fundamentais do pensamento neoconservador    em pol&iacute;tica externa </b></font></P>     <P>&nbsp;</P>     <P><font face="Verdana" size="3"><b>Four basic themes of neoconservative thougt    on foreign policy </b></font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <p><font face="Verdana" size="2"><b>Carlos Gustavo Poggio Teixeira</b></font></P>     <p><font face="Verdana" size="2"> Mestre em Rela&ccedil;&otilde;es Internacionais    pela Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo – PUC-SP    (<a href="mailto:cgpteixeira@gmail.com">cgpteixeira@gmail.com</a>)</font></P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P> <hr size="1" noshade>        <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">A partir da utiliza&ccedil;&atilde;o de diversos    textos escritos pelos seus participantes, este artigo procurou identificar os    elementos fundamentais que comp&otilde;em o pensamento neoconservador em pol&iacute;tica    externa. O crit&eacute;rio de sele&ccedil;&atilde;o dos temas ora apresentados    foi baseado em dois fatores principais: sua relev&acirc;ncia e sua continuidade    ao longo do tempo. </font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave: </b>Neoconservadorismo, pol&iacute;tica    externa dos Estados Unidos </font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>        <p><font face="Verdana" size="2">Using a wide array of texts written by neo-conservatives,    this article identifies the basic elements of neoconservative thought in foreign    policy. The selection of themes was based on two main factors: their relevance    and their presence throughout a period of time. </font></p>     <p><font face="Verdana" size="2"><b>Key words:</b> Neo-conservatism, United States    foreign policy</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>         <p><font face="Verdana" size="3"><b>Introdu&ccedil;&atilde;o</b></font></P>      ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Os ataques terroristas de 11 de setembro de 2001,    quando a administra&ccedil;&atilde;o de George W. Bush n&atilde;o havia sequer    completado seu primeiro ano, colocaram o neoconservadorismo em destaque nos    debates a respeito da pol&iacute;tica externa dos Estados Unidos. </font></P>     <p><font face="Verdana" size="2">No entanto, a quantidade de an&aacute;lises jornal&iacute;sticas    produzidas sobre esse tema revelou-se inversamente proporcional aos estudos    acad&ecirc;micos dedicados a ele. O objetivo do presente artigo, adaptado de    uma pesquisa mais ampla feita por este autor sobre o assunto<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>, &eacute;    oferecer um panorama geral daquilo que se identifica como os quatro temas fundamentais    de pol&iacute;tica externa do pensamento neoconservador e, dessa forma, contribuir    para um melhor entendimento acerca do que, afinal, trata o neoconservadorismo.    </font></P>     <p><font face="Verdana" size="2">Logo, n&atilde;o se prop&otilde;e aqui oferecer    uma cr&iacute;tica ao neoconservadorismo, nem tampouco analisar suas conseq&uuml;&ecirc;ncias    pol&iacute;ticas, mas sim tentar apresentar qual a vis&atilde;o de mundo oferecida    por essa corrente de pensamento, a partir do ponto de vista de seus participantes.</font></P>     <p><font face="Verdana" size="2"> Primeiramente, &eacute; importante destacar    que, assim como em outras correntes de pensamento, n&atilde;o se pode atribuir    &agrave;queles identificados como neoconservadores uma coes&atilde;o absoluta    em termos de posi&ccedil;&otilde;es com rela&ccedil;&atilde;o &agrave; pol&iacute;tica    externa dos Estados Unidos. </font></P>     <P><font face="Verdana" size="2">Dessa maneira, a escolha dos t&oacute;picos apresentados    nesse artigo buscou um determinado n&iacute;vel de generaliza&ccedil;&atilde;o,    visto que quanto mais se particularizarem e detalharem    posicionamentos, maior o risco de se negligenciarem posicionamentos distintos    entre os neoconservadores. </font></P>     <P><font face="Verdana" size="2">No entanto, da mesma forma, todas as correntes    de pensamento s&atilde;o caracterizadas por um determinado conjunto de id&eacute;ias    que permitem a sua identifica&ccedil;&atilde;o e a sua distin&ccedil;&atilde;o    em rela&ccedil;&atilde;o a outros conjuntos de id&eacute;ias, algo que se pode    classificar como um m&iacute;nimo denominador comum. &Eacute; esse denominador    que se pretendeu buscar na identifica&ccedil;&atilde;o dos temas a serem explorados    nesse artigo.</font></P>     <p><font face="Verdana" size="2">Ou seja, pretende-se apresentar um conjunto de    princ&iacute;pios b&aacute;sicos que poderia servir como um panorama geral do    pensamento neoconservador, mas que n&atilde;o necessariamente determina a posi&ccedil;&atilde;o    dos neoconservadores acerca de assuntos espec&iacute;ficos em pol&iacute;tica    externa, pois isso seria retirar a possibilidade de debates e diverg&ecirc;ncias    dentro do pr&oacute;prio neoconservadorismo.</font></P>     <p><font face="Verdana" size="2">Al&eacute;m disso, cabe observar que muitos dos    temas n&atilde;o s&atilde;o exclusividade do pensamento neoconservador, estando    presentes de forma dispersa em outras linhas de pensamento de pol&iacute;tica    externa nos Estados Unidos, mesmo porque o neoconservadorismo n&atilde;o est&aacute;    de forma alguma totalmente desconectado das tradi&ccedil;&otilde;es do pa&iacute;s    nesse campo<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. </font></P>     <p><font face="Verdana" size="2">Entretanto, acredita-se que o conjunto das partes    apresentadas constitui um todo que parece suficiente para distinguir a abordagem    neoconservadora em pol&iacute;tica externa de outras posi&ccedil;&otilde;es    consagradas dentro do espectro pol&iacute;tico norte-americano. </font></P>     <p><font face="Verdana" size="2">Destarte, identificaram-se e denominaram-se quatro    temas essenciais do pensamento neoconservador em pol&iacute;tica externa, constantemente    presentes de alguma forma desde o seu aparecimento. S&atilde;o eles: unilateralismo,    internacionalismo n&atilde;o-institucional, democracia e poder militar. Trata-se    de denomina&ccedil;&otilde;es gen&eacute;ricas que ensejam outros subtemas importantes    a serem considerados dentro dos temas ora apresentados. Por exemplo, ao explorar    a discuss&atilde;o sobre o unilateralismo, t&oacute;picos como hegemonia e unipolaridade    ser&atilde;o considerados; tal como o tema da democracia leva &agrave; discuss&atilde;o    sobre a import&acirc;ncia do elemento moral no neoconservadorismo.</font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Destaque-se que nenhum dos temas subsiste separadamente    dos demais – na verdade, os quatro se interconectam e, mais do que isso, s&atilde;o    conseq&uuml;&ecirc;ncia um do outro. Ou seja, uma postura de pol&iacute;tica    externa baseada em fatores morais pode levar a um unilateralismo, que, por sua    vez, necessariamente dispensaria o apoio de institui&ccedil;&otilde;es internacionais    que, para sobreviver, necessitaria de um intenso suporte militar. </font></P>     <p><font face="Verdana" size="2">A divis&atilde;o presentemente sugerida pretende    servir apenas como instrumento did&aacute;tico a fim de enfatizar cada componente    e organizar melhor a discuss&atilde;o. Sempre que poss&iacute;vel, procurar-se-&aacute;    contrastar como o neoconservadorismo se insere em cada tema em rela&ccedil;&atilde;o    a outras posi&ccedil;&otilde;es de pol&iacute;tica externa nos Estados Unidos    a fim de tentar compreender a sua especificidade. </font></P>     <p>&nbsp;</P>         <p><font face="Verdana" size="3"><b>Internacionalismo n&atilde;o-institucional</b></font></P>      <p><font face="Verdana" size="2">O primeiro elemento que salta aos olhos no pensamento    neoconservador em pol&iacute;tica externa &eacute; o seu ativo internacionalismo.    Nesse sentido, os neoconservadores encontram-se claramente no extremo oposto    dos que pregam uma postura isolacionista. Por outro lado, o neoconservadorismo    tamb&eacute;m se choca com duas importantes abordagens em pol&iacute;tica externa    no universo pol&iacute;tico norte-americano, que tamb&eacute;m s&atilde;o, em    maior ou menor medida, internacionalistas: o realismo e o liberal internacionalismo.</font></P>     <p><font face="Verdana" size="2">Uma distin&ccedil;&atilde;o importante entre    a abordagem neoconservadora e a liberal internacionalista &eacute; que, se por    um lado, os neoconservadores destacam a natureza hobbesiana das rela&ccedil;&otilde;es    internacionais, os liberais internacionalistas partem de uma vis&atilde;o mais    otimista, o que leva a atitudes distintas no momento da avalia&ccedil;&atilde;o    de onde intervir.</font></P>     <p><font face="Verdana" size="2">Desse modo, normalmente o internacionalismo liberal    tende a favorecer mais as interven&ccedil;&otilde;es de car&aacute;ter humanit&aacute;rio,    sem aparente conex&atilde;o com a seguran&ccedil;a imediata dos Estados Unidos,    ao passo que o neoconservadorismo utiliza crit&eacute;rios mais relacionados    ao poder e &agrave; seguran&ccedil;a norte-americanos. Logo, o internacionalismo    neoconservador n&atilde;o &eacute; universalista em sua acep&ccedil;&atilde;o,    mas &eacute; um internacionalismo de car&aacute;ter nacionalista, que deriva    de um sentimento patri&oacute;tico, a partir da constata&ccedil;&atilde;o da    suposta singularidade dos Estados Unidos frente &agrave;s demais na&ccedil;&otilde;es.</font></P>     <p><font face="Verdana" size="2">Para Huntington, "o patriotismo &eacute;    uma – talvez a principal – virtude conservadora primordial. Os conservadores    conferem sua mais elevada lealdade ao pa&iacute;s, seus valores, cultura e institui&ccedil;&otilde;es"<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.    Portanto, consoante Huntington, uma caracter&iacute;stica distintiva do internacionalismo    conservador em contraste com o internacionalismo liberal &eacute; que aquele    defende um "nacionalismo robusto que reafirma algumas verdades b&aacute;sicas:    os Estados Unidos s&atilde;o uma na&ccedil;&atilde;o religiosa; o patriotismo    &eacute; uma virtude, universalismo n&atilde;o &eacute; americanismo; nacionalismo    n&atilde;o &eacute; isolacionismo"<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>.</font></P>     <p><font face="Verdana" size="2">Assim, na pol&iacute;tica externa, o neoconservadorismo    busca unir uma postura internacionalista a um sentimento nacionalista, "transcendendo    a antiga polaridade isolacionista-internacionalista" em que o isolacionismo    "sempre foi nacionalista em seu temperamento, enquanto que os internacionalistas    sempre operaram a partir de um ponto de vista global"<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>.</font></P>     <p><font face="Verdana" size="2">Dessa maneira, fica clara a diferen&ccedil;a    existente entre as posturas do internacionalismo liberal, que tende a um universalismo,    e a do internacio-nalismo conservador, de car&aacute;ter nacionalista. No entanto,    resta determinar se existe diferen&ccedil;a significativa entre um conservadorismo    internacionalista e o neoconservadorismo. </font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Apesar de algumas an&aacute;lises tratarem como    sin&ocirc;nimos, acredita-se poder apontar algumas distin&ccedil;&otilde;es    entre o que seria um conservadorismo internacionalista e a postura normalmente    defendida no &acirc;mbito do neoconservadorismo. A primeira delas &eacute; que    os conservadores normalmente aproximam-se mais da vis&atilde;o realista, ao    passo que os neoconservadores buscam explicitamente um afastamento em rela&ccedil;&atilde;o    ao realismo. </font></P>     <p><font face="Verdana" size="2">Outra distin&ccedil;&atilde;o importante &eacute;    que, em compara&ccedil;&atilde;o com o neoconservadorismo, o conservadorismo    norte-americano adota uma postura mais defensiva no plano internacional, em    contraposi&ccedil;&atilde;o a uma postura pr&oacute;-ativa defendida pelos neoconservadores    que deriva de um alargamento do entendimento do que seria o interesse nacional    dos Estados Unidos. A postura neoconservadora nesse aspecto &eacute; sintetizada    por Irving Kristol, ao afirmar que os Estados Unidos deveriam perseguir "uma    pol&iacute;tica de a&ccedil;&atilde;o ao inv&eacute;s de rea&ccedil;&atilde;o"<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>.    </font></P>     <p><font face="Verdana" size="2">A caracter&iacute;stica internacionalista do    neoconservadorismo fica evidente quando se examinam as discuss&otilde;es que    se estruturavam na d&eacute;cada de 1990 acerca de qual deveria ser o papel    dos Estados Unidos ap&oacute;s o fim da Guerra Fria. Enquanto muitos grupos    defendiam uma redu&ccedil;&atilde;o significativa na presen&ccedil;a internacional    dos Estados Unidos, a resposta neoconservadora era que o momento deveria ser    aproveitado para avan&ccedil;ar os interesses e os princ&iacute;pios norte-americanos    ao redor do globo. Para Robert Kagan e William Kristol:</font></P>     <p><font face="Verdana" size="2">Tendo derrotado o "imp&eacute;rio do mal",    os Estados Unidos desfrutam de predomin&acirc;ncia estrat&eacute;gica e ideol&oacute;gica.    O primeiro objetivo da pol&iacute;tica externa norte-americana deveria ser preservar    e aumentar essa predomin&acirc;ncia refor&ccedil;ando a seguran&ccedil;a dos    Estados Unidos, apoiando seus amigos, avan&ccedil;ando seus interesses, <I>e    defendendo os seus princ&iacute;pios pelo mundo todo</I> &#91;grifo nosso&#93;<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.    </font></P>     <p><font face="Verdana" size="2">Portanto, do ponto de vista dos neoconservadores,    os Estados Unidos deveriam assumir definitivamente o papel de "superpot&ecirc;ncia",    o que conseq&uuml;entemente significaria um maior envolvimento nos conflitos    internacionais. De acordo com essa vis&atilde;o, sendo a superpot&ecirc;ncia    uma na&ccedil;&atilde;o com pretens&otilde;es e interesses em todas as partes    do globo, o envolvimento com assuntos externos seria n&atilde;o apenas desejoso,    mas necess&aacute;rio.</font></P>     <p><font face="Verdana" size="2">Deste modo, com o desaparecimento da Uni&atilde;o    Sovi&eacute;tica e com o fim do conflito bipolar, o neoconservadorismo encontraria    espa&ccedil;o para avan&ccedil;ar ainda mais em seu argumento. Ainda em 1986,    Kristol j&aacute; destacava que uma decis&atilde;o norte-americana de n&atilde;o    se envolver em conflitos internacionais teria conseq&uuml;&ecirc;ncias t&atilde;o    significativas quanto a op&ccedil;&atilde;o contr&aacute;ria<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>. </font></P>     <p><font face="Verdana" size="2">Uma d&eacute;cada depois, com a Guerra Fria j&aacute;    terminada, Kagan e Kristol argumentavam, conforme citado acima, que os Estados    Unidos deveriam refor&ccedil;ar sua predomin&acirc;ncia no plano internacional    atrav&eacute;s de um envolvimento ativo em quest&otilde;es internacionais<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>.    E, em 2000 – antes portanto dos ataques terroristas do ano seguinte – esses    autores levariam o argumento ainda mais adiante, defendendo que os Estados Unidos    deveriam estar preparados para agir, se necess&aacute;rio, de forma que <I>prevenisse</I>    que amea&ccedil;as potenciais se concretizassem. </font></P>     <p><font face="Verdana" size="2"> Na avalia&ccedil;&atilde;o dos autores, os Estados    Unidos deveriam adotar uma postura internacional que seja "mais, do que    menos inclinada a agir quando as crises se rompem, e <I>preferencialmente antes    de elas se romperem</I>. Esse &eacute; o padr&atilde;o de uma superpot&ecirc;ncia    global que quer moldar o ambiente internacional de forma vantajosa para si"    (grifo nosso)<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. Note-se que essa argumenta&ccedil;&atilde;o &eacute;    parte importante na justificativa de guerras preventivas, conforme se abordar&aacute;    adiante.</font></P>     <p><font face="Verdana" size="2">Logo, uma das principais caracter&iacute;sticas    do pensamento neoconservador em pol&iacute;tica externa &eacute; justamente    o seu car&aacute;ter eminentemente internacionalista, marcado pela defesa de    um envolvimento ativo nos assuntos globais, a partir da cren&ccedil;a de que    os Estados Unidos t&ecirc;m a responsabilidade, a capacidade e o interesse na    constru&ccedil;&atilde;o de uma ordem internacional que satisfa&ccedil;a os    seus objetivos. Por conseguinte, o argumento neoconservador tender&aacute; fortemente    a defender uma pol&iacute;tica externa "ativa" em contraste com o    que &eacute; enxergado como uma pol&iacute;tica externa "reativa"    ou "defensiva".</font></P>     <p><font face="Verdana" size="2">Tal caracter&iacute;stica, no entanto, tamb&eacute;m    poderia caracterizar em certa medida a postura liberal internacionalista. Entretanto,    surge uma importante diferen&ccedil;a: ao passo que o liberal internacionalismo    caracteriza-se por ser abalizado majoritariamente por institui&ccedil;&otilde;es    supranacionais, o internacionalismo neoconservador nutre profunda desconfian&ccedil;a    por tais arranjos institucionais.</font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Por essa raz&atilde;o, escolhe-se caracterizar    esse tipo de internacionalismo como um "internacionalismo n&atilde;o-institucional".    &Eacute; importante destacar que esta se trata de uma, entre outras denomina&ccedil;&otilde;es    poss&iacute;veis. Uma designa&ccedil;&atilde;o alternativa poderia ser "internacionalismo    nacionalista". </font></P>     <p><font face="Verdana" size="2">Ela teria a vantagem de destacar o fato de o    internacionalismo neoconservador n&atilde;o ter um car&aacute;ter humanit&aacute;rio,    mas sim tratar-se de um tipo de internacionalismo que busca uma &iacute;ntima    conex&atilde;o com os interesses dos Estados Unidos que, por sua vez, corresponderiam    tamb&eacute;m, dentro da &oacute;tica neoconservadora, aos interesses dos demais    pa&iacute;ses democr&aacute;ticos. Outra denomina&ccedil;&atilde;o plaus&iacute;vel    seria "internacionalismo unilateral", mas seria menos acurada, visto    que do ponto de vista neoconservador uma a&ccedil;&atilde;o multilateral pode    ser feita atrav&eacute;s de coaliz&otilde;es <I>ad hoc</I> e, portanto, dispensar    a interven&ccedil;&atilde;o de organiza&ccedil;&otilde;es internacionais (tratado    a seguir).</font></P>     <p><font face="Verdana" size="2"> Charles Krauthammer &eacute; bem claro a respeito    da posi&ccedil;&atilde;o neoconservadora nesse sentido ao afirmar que "a    constru&ccedil;&atilde;o de ‘coaliz&otilde;es de volunt&aacute;rios' <I>ad hoc</I>    dificilmente qualifica-se como unilateralismo s&oacute; porque n&atilde;o tem    um secretariado em Bruxelas ou no <I>East River</I>"<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>.</font></P>     <p><font face="Verdana" size="2">Ressalte-se que os conservadores norte-americanos    em geral tendem a ter uma posi&ccedil;&atilde;o mais c&eacute;tica em rela&ccedil;&atilde;o    aos organismos internacionais. Nau destaca que "nenhum grupo conservador    d&aacute; a ONU papel de destaque" e essa seria uma linha clara de divis&atilde;o    em rela&ccedil;&atilde;o aos liberais<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>. Huntington tamb&eacute;m    sublinha tal distin&ccedil;&atilde;o ao apontar que o nacionalismo &eacute;    uma caracter&iacute;stica distintiva dos conservadores norte-americanos que,    portanto, "resistem a intromiss&otilde;es na soberania nacional por parte    de organiza&ccedil;&otilde;es internacionais, cortes ou regimes"<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>.    </font></P>     <p><font face="Verdana" size="2">Entretanto, ainda que a afirma&ccedil;&atilde;o    de que um certo tipo de internacionalismo n&atilde;o-institucional seja uma    caracter&iacute;stica dos conservadores norte-americanos em geral, no caso espec&iacute;fico    dos neoconservadores tal predicado &eacute; especialmente verdadeiro, sobretudo    se se considera a quest&atilde;o dos limites da a&ccedil;&atilde;o internacional    que, de certa maneira, diferencia os neoconservadores dos conservadores de orienta&ccedil;&atilde;o    mais internacionalista, conforme mencionado acima.</font></P>     <p><font face="Verdana" size="2">Com isso, j&aacute; em 1983, Irving Kristol referiu-se    aos "in&uacute;meros tratados, conven&ccedil;&otilde;es e alian&ccedil;as"    internacionais como uma "piscina de areia movedi&ccedil;a"<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>    e ironizou a Organiza&ccedil;&atilde;o dos Estados Americanos (OEA) referindo-se    a ela como "uma esp&eacute;cie de mini ONU onde podemos ser derrotados    em apenas tr&ecirc;s l&iacute;nguas, economizando assim dinheiro com tradutores"<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>.    </font></P>     <p><font face="Verdana" size="2">Contudo, a cr&iacute;tica dos neoconservadores    &agrave;s organiza&ccedil;&otilde;es internacionais tornar-se-ia ainda mais    aguda ap&oacute;s o final da Guerra Fria, a partir de tr&ecirc;s argumentos    principais: uma alegada falta de legitimidade por parte de tais organiza&ccedil;&otilde;es,    os eventuais entraves colocados para uma atua&ccedil;&atilde;o internacional    norte-americana mais contundente, e a percep&ccedil;&atilde;o de que muitos    organismos internacionais servem de f&oacute;rum para pa&iacute;ses hostis aos    Estados Unidos. A partir desses argumentos, o neoconservadorismo busca minar    as duas principais justificativas para e exist&ecirc;ncia de tais organismos    – sua efic&aacute;cia e sua legitimidade.</font></P>     <p><font face="Verdana" size="2">O argumento da falta de legitimidade dos organismos    internacionais baseia-se principalmente na cren&ccedil;a neoconservadora da    democracia como valor supremo e na conseq&uuml;ente observa&ccedil;&atilde;o    de que muitos dos pa&iacute;ses participantes de organiza&ccedil;&otilde;es    internacionais n&atilde;o s&atilde;o democracias. Logo, do ponto de vista neoconservador,    seria moralmente ileg&iacute;timo exigir que os Estados Unidos necessitem da    chancela de organismos internacionais, compostos em parte por na&ccedil;&otilde;es    n&atilde;o-democr&aacute;ticas, para poder agir internacionalmente na defesa    de seus interesses. Krauthammer desenvolve esse argumento em rela&ccedil;&atilde;o    ao Conselho de Seguran&ccedil;a da ONU:</font></P>     <p><font face="Verdana" size="2">&Eacute; imposs&iacute;vel entender a l&oacute;gica    moral pela qual a aprova&ccedil;&atilde;o do Conselho de Seguran&ccedil;a confere    legitimidade moral para esse ou qualquer outro empreendimento. Como as b&ecirc;n&ccedil;&atilde;os    dos carniceiros da Pra&ccedil;a Tiananmen, que det&eacute;m o assento chin&ecirc;s    no Conselho, empresta autoridade moral para qualquer coisa, quanto mais a invas&atilde;o    de outro pa&iacute;s?<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> </font></P>     <p><font face="Verdana" size="2">Em um artigo defendendo a retirada dos Estados    Unidos da ONU, Krauthammer chama a aten&ccedil;&atilde;o para o que chama de    "idealismo" e "ingenuidade" dos estadistas envolvidos na    sua funda&ccedil;&atilde;o<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>. Para o autor, essa organiza&ccedil;&atilde;o,    considerada como uma "institui&ccedil;&atilde;o de papel" e "dispens&aacute;vel",    &eacute; um obst&aacute;culo inclusive para a aplica&ccedil;&atilde;o de normas    internacionais, dada a alegada inexist&ecirc;ncia de algu&eacute;m que fa&ccedil;a    cumprir tais normas. </font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">&Eacute; interessante observar que a refer&ecirc;ncia    &agrave; id&eacute;ia de "papel" &eacute; relativamente comum entre    os neoconservadores, referindo-se a arranjos institucionais e legisla&ccedil;&otilde;es    internacionais que na sua vis&atilde;o estariam afastados da realidade do poder.    Boot, por exemplo, caracteriza o neoconservadores como depositando "sua    f&eacute; n&atilde;o em peda&ccedil;os de papel, mas no poder, especificamente    no poder americano"<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>. </font></P>     <p><font face="Verdana" size="2">Da mesma forma, Krauthammer considera que a divis&atilde;o    fundamental no debate sobre a pol&iacute;tica externa nos Estados Unidos &eacute;    "a quest&atilde;o sobre o que &eacute;, e o que deveria ser a base fundamental    das rela&ccedil;&otilde;es internacionais: papel ou poder"<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>.</font></P>     <p><font face="Verdana" size="2">Se com o final da Guerra Fria as cr&iacute;ticas    dos neoconservadores &agrave;s organiza&ccedil;&otilde;es internacionais tornaram-se    ainda mais incisivas, o per&iacute;odo ap&oacute;s 11 de setembro de 2001 serviu    para refor&ccedil;ar essa contund&ecirc;ncia. A quest&atilde;o agora n&atilde;o    era apenas o fato da ONU ser encarada como um entrave no avan&ccedil;o os interesses    da grande pot&ecirc;ncia, mas agora como um obst&aacute;culo &agrave; pr&oacute;pria    defesa da seguran&ccedil;a nacional norte-americana. </font></P>     <p><font face="Verdana" size="2">Frum e Perle, por exemplo, avaliavam que a ONU    ter-se-ia tornado, na melhor das hip&oacute;teses, irrelevante e, na pior, um    obst&aacute;culo na ofensiva norte-americana contra o terrorismo transnacional<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>.    Assim, a partir do ponto de vista de que a denominada "guerra ao terrorismo"    requereria a&ccedil;&otilde;es r&aacute;pidas por parte dos Estados Unidos,    as delibera&ccedil;&otilde;es do Conselho de Seguran&ccedil;a da ONU passaram    a ser encaradas como um obst&aacute;culo adicional a tais a&ccedil;&otilde;es    e, por extens&atilde;o, um obst&aacute;culo &agrave; pr&oacute;pria seguran&ccedil;a    nacional norte-americana. </font></P>     <p>&nbsp;</P>         <p><font face="Verdana" size="3"><b>Unilateralismo</b></font></P>      <p><font face="Verdana" size="2">O primeiro ponto a notar ao se abordar a quest&atilde;o    do unilateralismo &eacute; que essa &eacute; uma op&ccedil;&atilde;o sempre    presente na pol&iacute;tica externa norte-americana, ainda que no plano ret&oacute;rico    os estadistas mantivessem o discurso multilateral. Logo, o unilateralismo na    pol&iacute;tica externa norte-americana n&atilde;o constitui exatamente uma    novidade, especialmente se se considera sua manifesta&ccedil;&atilde;o dentro    do campo conservador. </font></P>     <p><font face="Verdana" size="2">Entretanto, aparentemente nenhum grupo pol&iacute;tico    d&aacute; tanto peso a essa op&ccedil;&atilde;o, inclusive no plano ret&oacute;rico,    como os neoconservadores, cuja prefer&ecirc;ncia pelo unilateralismo &eacute;    explicitamente declarada. Soma-se a isso o fato de que, frequentemente, o discurso    acerca do unilateralismo no universo pol&iacute;tico norte-americano relaciona-se    de forma mais estreita com aqueles que defendem uma postura mais isolacionista,    de car&aacute;ter defensivo. </font></P>     <p><font face="Verdana" size="2">Deste modo, a postura internacionalista preconizada    pelos neoconservadores adiciona um elemento fundamental &agrave; a&ccedil;&atilde;o    unilateral, vista como uma op&ccedil;&atilde;o necess&aacute;ria para uma pot&ecirc;ncia    com pretens&otilde;es globais. Nessa dire&ccedil;&atilde;o, Krauthammer avalia    que "a virtude do unilateralismo n&atilde;o &eacute; apenas que ele permita    a a&ccedil;&atilde;o. Ele for&ccedil;a-a"<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>. O unilateralismo    neoconservador diferencia-se, assim, do unilateralismo isolacionista notadamente    em raz&atilde;o de seu car&aacute;ter internacionalista, que se conecta intimamente    com o entendimento do que seria o interesse nacional norte-americano. </font></P>     <p><font face="Verdana" size="2">Para Krauthammer, o unilateralismo defendido    pelos neoconservadores, pode ser classificado como um "novo unilateralismo"<a name="tx22"></a><a href="#nt22"><sup>22</sup></a>.    De acordo com o autor, o unilateralismo &eacute; normalmente associado aos isolacionistas    que por sua vez pouco se preocupariam com o uso do poder americano para "fins    globais", mas simplesmente no sentido de defender os interesses norte-americanos    a partir de um entendimento considerado "estreito" do interesse nacional.    </font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Dessa forma, trata-se de um unilateralismo com    interesses globais, visando a manuten&ccedil;&atilde;o e preserva&ccedil;&atilde;o    da ordem internacional estabelecida atrav&eacute;s do apoio ativo &agrave; democracia    por parte dos Estados Unidos. Note-se que, ao falar em unilateralismo, os neoconservadores    referem-se principalmente &agrave;s alian&ccedil;as formais e institucionais    formadas pelos Estados Unidos notadamente durante a Guerra Fria. </font></P>     <p><font face="Verdana" size="2">Kristol entende que o unilateralismo n&atilde;o    significa "retirar-se de toda e qualquer alian&ccedil;a"<a name="tx23"></a><a href="#nt23"><sup>23</sup></a>,    mas livrar os Estados Unidos das que, no seu entendimento, impediriam uma a&ccedil;&atilde;o    mais livre por parte desse pa&iacute;s, classificadas pelo autor como "<I>entangling    alliances</I>"<a name="tx24"></a><a href="#nt24"><sup>24</sup></a>. Krauthammer pondera que agir unilateralmente    n&atilde;o significa necessariamente agir sozinho, mas "n&atilde;o permitir    tornar-se ref&eacute;m de outros"<a name="tx25"></a><a href="#nt25"><sup>25</sup></a>.</font></P>     <p><font face="Verdana" size="2"> Por conseguinte, o entendimento neoconservador    parece n&atilde;o passar pela constata&ccedil;&atilde;o de que os Estados Unidos    devam necessariamente agir sozinhos, mas de que essa &eacute; uma op&ccedil;&atilde;o    que n&atilde;o deve ser descartada <I>a priori</I>. A forma&ccedil;&atilde;o    das alian&ccedil;as &eacute; definida em car&aacute;ter <I>ad hoc</I> de acordo    com o objetivo determinado. </font></P>     <p><font face="Verdana" size="2">Portanto, a coaliz&atilde;o &eacute; formada    a partir da defini&ccedil;&atilde;o da miss&atilde;o, estando aquela subordinada    a esta, ou seja, "a miss&atilde;o determina a coaliz&atilde;o"<a name="tx26"></a><a href="#nt26"><sup>26</sup></a>,    e n&atilde;o o contr&aacute;rio. Para Krauthammer, essa abordagem significa    que aqueles que estiverem dispostos a participar da coaliz&atilde;o dever&atilde;o    ser recrutados "apenas para ajudar a cumprir nossa miss&atilde;o. A miss&atilde;o    vem primeiro e n&oacute;s a definimos"<a name="tx27"></a><a href="#nt27"><sup>27</sup></a>. </font></P>     <p><font face="Verdana" size="2">A defesa neoconservadora do unilateralismo baseia-se    principalmente em dois argumentos. O primeiro, conforme j&aacute; tratado na    se&ccedil;&atilde;o anterior, refere-se a uma alegada falta de legitimidade    de organismos supranacionais. O segundo argumento fundamenta-se na premissa    de que o unilateralismo &eacute; necess&aacute;rio para aumentar o raio de a&ccedil;&atilde;o    da superpot&ecirc;ncia no plano internacional. </font></P>     <p><font face="Verdana" size="2">Nesse sentido, em sua cr&iacute;tica &agrave;s    "<I>entangling alliances</I>", Kristol assevera que, para uma superpot&ecirc;ncia,    alian&ccedil;as desse tipo concorrem para inibir a tomada de a&ccedil;&atilde;o    por sua parte no momento em que entender conveniente<a name="tx28"></a><a href="#nt28"><sup>28</sup></a>. Para Krauthammer    a op&ccedil;&atilde;o pelo multilateralismo acarreta uma "obsess&atilde;o    com conven&ccedil;&otilde;es, protocolos, legalismos", cujo efeito &eacute;    "conter o poder americano". Desse ponto de vista, o objetivo dos defensores    do multilateralismo seria "amarrar Gulliver com milhares de cordas"<a name="tx29"></a><a href="#nt29"><sup>29</sup></a>.</font></P>     <p><font face="Verdana" size="2">O unilateralismo &eacute; visto de tal modo como    uma demonstra&ccedil;&atilde;o de for&ccedil;a e poder ao passo que o multilateralismo    &eacute; enxergado como uma ferramenta &agrave; disposi&ccedil;&atilde;o de    pa&iacute;ses menos poderosos. Com isso, o neoconservadorismo busca justificar    especialmente a oposi&ccedil;&atilde;o de pa&iacute;ses aliados ao unilateralismo    norte-americano, sobretudo na Europa. Para Kagan (2003), os Estados Unidos devem    ocasionalmente agir sem o apoio de aliados europeus "n&atilde;o em raz&atilde;o    de paix&atilde;o pelo unilateralismo, mas s&oacute; porque, devido a uma fraca    Europa que se afastou do poder, os Estados Unidos n&atilde;o tem op&ccedil;&atilde;o    al&eacute;m de agir de maneira unilateral"<a name="tx30"></a><a href="#nt30"><sup>30</sup></a>. De acordo com    esse autor, a hostilidade dos europeus ao unilateralismo representa uma defesa    de seus pr&oacute;prios interesses e mecanismos como o Conselho de Seguran&ccedil;a    das Na&ccedil;&otilde;es Unidas seriam "o substituto do poder que lhes    falta"<a name="tx31"></a><a href="#nt31"><sup>31</sup></a>. Para Perle, "dada a inadequada capacidade militar    dos europeus, a inabilidade em usar a for&ccedil;a transforma-se facilmente    em repugn&acirc;ncia ao uso da for&ccedil;a"<a name="tx32"></a><a href="#nt32"><sup>32</sup></a>. </font></P>     <p>&nbsp;</P>         <p><font face="Verdana" size="3"><b>Democracia</b></font></P>      <p><font face="Verdana" size="2">A forte conex&atilde;o entre pol&iacute;tica    externa e democracia nos Estados Unidos seguramente constitui uma tradi&ccedil;&atilde;o    deste pa&iacute;s desde os seus prim&oacute;rdios. A quest&atilde;o da democracia    sempre esteve presente como um elemento central na pol&iacute;tica externa norte-americana,    sendo que a principal diferen&ccedil;a detectada pela literatura &eacute; em    rela&ccedil;&atilde;o a qual o papel desempenhado pelos Estados Unidos na defesa    dos valores democr&aacute;ticos – apresentar-se como exemplo a ser seguido ou    promover ativamente a democracia no plano internacional. </font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">De forma geral, o conservadorismo tradicional    tende a advogar a primeira alternativa. Por outro lado, o internacionalismo    liberal encontra-se mais pr&oacute;ximo da segunda e nesse sentido aproxima-se    da posi&ccedil;&atilde;o neoconservadora.</font></P>     <p><font face="Verdana" size="2">No entanto, a defesa neoconservadora de que os    Estados Unidos devem atuar ativamente para difundir a democracia no mundo, passa    pela cr&iacute;tica ao internacionalismo liberal, visto como um "humanitarianismo    cosmopolita" que defenderia a democracia apenas em nome da pr&oacute;pria    democracia e dos direitos humanos. Os neoconservadores, por sua parte, enfatizam    de modo mais vigoroso uma liga&ccedil;&atilde;o intr&iacute;nseca entre a promo&ccedil;&atilde;o    da democracia e o interesse nacional americano, a partir do entendimento de    que essa estrat&eacute;gia &eacute; essencial para garantir a seguran&ccedil;a    do pa&iacute;s e refor&ccedil;ar sua supremacia no cen&aacute;rio internacional.    </font></P>     <p><font face="Verdana" size="2">Portanto, a partir da conex&atilde;o entre democracia    e seguran&ccedil;a, os neoconservadores encaram a primeira sob dois aspectos    fundamentais. Como um imperativo moral e assim buscam afastar-se da abordagem    realista. Segundo, eles avaliam que a promo&ccedil;&atilde;o da democracia deve    ser parte crucial da estrat&eacute;gia de seguran&ccedil;a norte-americana,    pois essa seria n&atilde;o apenas um imperativo moral, mas tamb&eacute;m "a    melhor forma de assegurar a manuten&ccedil;&atilde;o de uma ordem mundial pac&iacute;fica    e pr&oacute;spera"<a name="tx33"></a><a href="#nt33"><sup>33</sup></a>.</font></P>     <p><font face="Verdana" size="2">Quanto ao primeiro aspecto, o neoconservadorismo    busca resgatar a id&eacute;ia presente desde a independ&ecirc;ncia dos Estados    Unidos "de que a liberdade individual &eacute; um absoluto moral, e um    sistema de governo que real&ccedil;a a liberdade individual &eacute; moral e    praticamente superior a todos os outros"<a name="tx34"></a><a href="#nt34"><sup>34</sup></a>.</font></P>     <p><font face="Verdana" size="2">Desse modo, o pensamento neoconservador avalia    que, dada a uma alegada universalidade dos prop&oacute;sitos morais, as rela&ccedil;&otilde;es    internacionais tornam-se um espa&ccedil;o onde os julgamentos morais s&atilde;o    n&atilde;o apenas poss&iacute;veis, mas necess&aacute;rios. Podhoretz explicita    essa vis&atilde;o ao destacar a "necessidade e a possibilidade de julgamento    moral no terreno da pol&iacute;tica internacional"<a name="tx35"></a><a href="#nt35"><sup>35</sup></a>.</font></P>     <p><font face="Verdana" size="2"> Kagan e Kristol defendem uma "remoraliza&ccedil;&atilde;o"    da pol&iacute;tica externa norte-americana a partir "da cren&ccedil;a americana    de que os princ&iacute;pios da Declara&ccedil;&atilde;o de Independ&ecirc;ncia    n&atilde;o s&atilde;o apenas escolhas de uma cultura particular, mas <I>s&atilde;o    verdades universais, duradouras e ‘auto-evidentes'</I>" (grifo nosso)<a name="tx36"></a><a href="#nt36"><sup>36</sup></a>.</font></P>     <p><font face="Verdana" size="2">Nesse ponto, os autores fazem uma cr&iacute;tica    aos conservadores tradicionais, que pregariam "a import&acirc;ncia de se    preservar os elementos centrais da tradi&ccedil;&atilde;o ocidental no plano    dom&eacute;stico", mas ao mesmo tempo professariam uma "indiferen&ccedil;a    ao destino dos princ&iacute;pios norte-americanos no plano internacional"    e avaliam essa postura como "uma inconsist&ecirc;ncia cujo resultado s&oacute;    pode ser o desgaste do cora&ccedil;&atilde;o do conservadorismo"<a name="tx37"></a><a href="#nt37"><sup>37</sup></a>.    Assim, seria natural, a partir desse ponto de vista, que os Estados Unidos assumissem    uma postura de "miss&atilde;o civilizadora" no mundo.</font></P>     <p><font face="Verdana" size="2">No que diz respeito &agrave; conex&atilde;o entre    democracia e seguran&ccedil;a, cuja presen&ccedil;a no discurso neoconservador    &eacute; central, acredita-se ser importante uma breve exposi&ccedil;&atilde;o    acerca do que ficou conhecido como as teorias da "paz democr&aacute;tica"    que estimularam diversos debates, notadamente durante os anos 1990, a partir    da constata&ccedil;&atilde;o de uma aparente inexist&ecirc;ncia de guerras entre    os pa&iacute;ses democr&aacute;ticos. </font></P>     <p><font face="Verdana" size="2">Doyle avalia que a partir do s&eacute;culo XVIII    estabeleceu-se – entre o que o autor chama de "sociedades liberais"    – uma "zona de paz", nos moldes kantianos de uma "federa&ccedil;&atilde;o    pac&iacute;fica"<a name="tx38"></a><a href="#nt38"><sup>38</sup></a>.</font></P>     <p><font face="Verdana" size="2">Para Layne<a name="tx39"></a><a href="#nt39"><sup>39</sup></a>, a teoria da paz democr&aacute;tica    &eacute; mais uma proposi&ccedil;&atilde;o do que uma teoria propriamente dita    e baseia-se em duas cren&ccedil;as principais. A primeira &eacute; a de que    as democracias n&atilde;o lutam entre si. A segunda &eacute; que quando as democracias    entram em conflito, apenas raramente amea&ccedil;am o uso da for&ccedil;a, pois    isso seria considerado ileg&iacute;timo. </font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">As teorias que buscam explica&ccedil;&otilde;es    para esse fen&ocirc;meno, de acordo com o autor, dividir-se-iam em duas vertentes.    A primeira explicaria a aparente absten&ccedil;&atilde;o de guerras entre as    democracias em virtude de constrangimentos institucionais. Owen classifica as    teorias que se baseiam nessa hip&oacute;tese como "estruturais"<a name="tx40"></a><a href="#nt40"><sup>40</sup></a>.    </font></P>     <p><font face="Verdana" size="2">A segunda hip&oacute;tese enfatizaria quest&otilde;es    como as normas e a cultura democr&aacute;tica que impediriam os estados democr&aacute;ticos    de irem &agrave; guerra com outras democracias. Para Owen, essas teorias tamb&eacute;m    podem ser classificadas como "normativas" e baseiam-se na premissa    de que do ponto de vista das democracias seria injusto ou imprudente entrar    em guerra com outras democracias.<a name="tx41"></a><a href="#nt41"><sup>41</sup></a> </font></P>     <p><font face="Verdana" size="2">Essa segunda vertente &eacute; a mais aceita    pelos neoconservadores e &eacute; o que d&aacute; suporte a afirma&ccedil;&otilde;es    como a de Krauthammer de que a democracia seria um meio indispens&aacute;vel    para promover a seguran&ccedil;a dos Estados Unidos, visto que "as democracias    s&atilde;o inerentemente mais amistosas em rela&ccedil;&atilde;o aos Estados    Unidos, menos beligerantes em rela&ccedil;&atilde;o a seus vizinhos e geralmente    mais inclinadas para a paz"<a name="tx42"></a><a href="#nt42"><sup>42</sup></a>.</font></P>     <p><font face="Verdana" size="2">&Eacute; importante destacar que o que os te&oacute;ricos    da paz democr&aacute;tica entendem como democracia &eacute; a de car&aacute;ter    liberal. Owen define uma democracia liberal como "um estado que encarna    as id&eacute;ias liberais, onde o liberalismo &eacute; a ideologia dominante,    e onde os cidad&atilde;os t&ecirc;m influ&ecirc;ncia sobre as decis&otilde;es    de guerra"<a name="tx43"></a><a href="#nt43"><sup>43</sup></a>. </font></P>     <p><font face="Verdana" size="2">O autor acrescenta que o liberalismo distingue    o Estado de acordo com o tipo de <I>regime</I>, ao passo que o realismo, de    acordo com as <I>capacidades</I>. Desse modo, Estados liberais seriam vistos    como aliados e os n&atilde;o-liberais, como potencialmente perigosos. Portanto,    a partir do entendimento de que os pa&iacute;ses liberais n&atilde;o entram    em guerra uns com os outros, e, por outro lado, de que os pa&iacute;ses que    n&atilde;o s&atilde;o vistos como democracias liberais s&atilde;o percebidos    como potenciais amea&ccedil;as, a conclus&atilde;o &eacute; que o n&iacute;vel    de seguran&ccedil;a internacional aumenta conforme aumenta a quantidade de democracias    no mundo.</font></P>     <p><font face="Verdana" size="2"> Essa argumenta&ccedil;&atilde;o abre o caminho    para a id&eacute;ia de "mudan&ccedil;a de regime" ("<I>regime    change"</I>), cuja presen&ccedil;a no discurso neoconservador &eacute;    de capital import&acirc;ncia. Tal conceito baseia-se na proposi&ccedil;&atilde;o    de que os Estados Unidos devem utilizar todos os meios dispon&iacute;veis para    pressionar a transforma&ccedil;&atilde;o de pa&iacute;ses n&atilde;o-democr&aacute;ticos    em democracias liberais. Aqui, um exemplo frequentemente citado &eacute; a transforma&ccedil;&atilde;o    da Alemanha e do Jap&atilde;o a partir do suporte dos Estados Unidos ap&oacute;s    a Segunda Guerra Mundial. Para Podhoretz, o fato de que "os Estados Unidos    conseguiram em apenas uma d&eacute;cada transformar tanto a Alemanha Nazista    como o Jap&atilde;o Imperial em democracias capitalistas" demonstraria    que isto poderia ser feito em outras regi&otilde;es do mundo, contrariando os    que acreditariam que "a democracia e o capitalismo poderiam desenvolver-se    apenas num solo cultivado por s&eacute;culos"<a name="tx44"></a><a href="#nt44"><sup>44</sup></a>. </font></P>     <p><font face="Verdana" size="2">Kaplan aponta para previs&otilde;es anteriores    &agrave; reconstru&ccedil;&atilde;o do Jap&atilde;o e da Alemanha que afirmavam    que esses pa&iacute;ses n&atilde;o seriam culturalmente aptos para exercer a    democracia, a fim de contestar o que seriam argumentos semelhantes acerca do    Oriente M&eacute;dio<a name="tx45"></a><a href="#nt45"><sup>45</sup></a>.</font></P>     <p><font face="Verdana" size="2">Destaque-se que o otimismo demonstrado por grande    parte dos neoconservadores em rela&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es    para a promo&ccedil;&atilde;o da democracia independentemente do pa&iacute;s    &eacute; contrabalan&ccedil;ado internamente por nomes como Paul Wolfowitz.    Para ele, "alguns regimes s&atilde;o mais abertos a mudan&ccedil;as que    outros" e os exemplos de Alemanha e Jap&atilde;o na Segunda Guerra n&atilde;o    se aplicam necessariamente a outras sociedades e circunst&acirc;ncias particulares    de cada pa&iacute;s devem ser levadas em considera&ccedil;&atilde;o, visto que    "condi&ccedil;&otilde;es econ&ocirc;micas e sociais podem preparar melhor    alguns pa&iacute;ses para a democracia que outros"<a name="tx46"></a><a href="#nt46"><sup>46</sup></a>.</font></P>     <p><font face="Verdana" size="2">Kristol e Kagan condensam os dois argumentos    neoconservadores apresentados aqui em defesa da promo&ccedil;&atilde;o da democracia    – imperativo moral e conex&atilde;o entre democracia e seguran&ccedil;a em prol    da sustenta&ccedil;&atilde;o da supremacia norte-americana e seu corol&aacute;rio    (mudan&ccedil;a de regime) – no trecho destacado a seguir:</font></P>     <p><font face="Verdana" size="2">A pol&iacute;tica externa norte-americana deveria    ser informada por um prop&oacute;sito moral claro, baseado no entendimento de    que seus objetivos morais e seus interesses nacionais fundamentais est&atilde;o    quase sempre em harmonia. Os Estados Unidos n&atilde;o atingiram a presente    posi&ccedil;&atilde;o de for&ccedil;a praticando uma pol&iacute;tica externa    de viva e deixe viver, nem passivamente esperando as amea&ccedil;as surgirem,    mas promovendo ativamente afora os princ&iacute;pios de governan&ccedil;a americanos    – democracia, mercados livres, respeito pela liberdade &#91;...&#93; E algumas vezes    isso significa n&atilde;o apenas apoiar os amigos dos Estados Unidos e pressionar    suavemente outras na&ccedil;&otilde;es, mas perseguir ativamente pol&iacute;ticas    – no Ir&atilde;, em Cuba e na China, por exemplo – que tenham a inten&ccedil;&atilde;o    &uacute;ltima <I>de efetuar uma mudan&ccedil;a de regime</I>. Em qualquer caso,    <I>os Estados Unidos n&atilde;o deveriam cegamente ‘fazer neg&oacute;cio' com    qualquer na&ccedil;&atilde;o, independente de seu regime</I> &#91;grifo nosso&#93;<a name="tx47"></a><a href="#nt47"><sup>47</sup></a>.</font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Conseq&uuml;entemente, seria in&uacute;til a    tentativa de incluir na&ccedil;&otilde;es n&atilde;o-democr&aacute;ticas em    acordos internacionais como forma de evitar, por exemplo, a prolifera&ccedil;&atilde;o    nuclear, visto que n&atilde;o haveria como fazer tais pa&iacute;ses "jogarem    pelas existentes – o que quer dizer norte-americanas – regras do jogo"<a name="tx48"></a><a href="#nt48"><sup>48</sup></a>.    </font></P>     <p><font face="Verdana" size="2">A estrat&eacute;gia mais eficiente, a partir    desse ponto de vista, seria "n&atilde;o a coexist&ecirc;ncia, mas a transforma&ccedil;&atilde;o"    do pr&oacute;prio regime vigente nesses estados<a name="tx49"></a><a href="#nt49"><sup>49</sup></a>. Portanto, constr&oacute;i-se    a argumenta&ccedil;&atilde;o que serve de suporte para interven&ccedil;&otilde;es,    inclusive militares, em outros pa&iacute;ses, com o intuito &uacute;ltimo de    efetuar uma mudan&ccedil;a de regime em na&ccedil;&otilde;es consideradas n&atilde;o-democr&aacute;ticas.    </font></P>     <p>&nbsp;</P>         <p><font face="Verdana" size="3"><b>Poder militar</b></font></P>      <p><font face="Verdana" size="2">No in&iacute;cio do s&eacute;culo XX, o presidente    norte-americano Theodore Roosevelt cunhou uma famosa frase que passaria a designar    a pol&iacute;tica externa dos Estados Unidos naquele per&iacute;odo como a "diplomacia    do grande porrete" ("<I>big stick diplomacy" </I>). A frase completa,    que Roosevelt afirmara ser de um prov&eacute;rbio africano, dizia: "Fale    manso e carregue um grande porrete; voc&ecirc; ir&aacute; longe" (<I>"Speak    softly and carry a big stick; you will go far" </I>). </font></P>     <p><font face="Verdana" size="2">A hist&oacute;ria encarregou-se de esquecer a    parte da frase que diz respeito ao tom de voz para enaltecer a refer&ecirc;ncia    ao porrete. Do ponto de vista neoconservador, entretanto, o tom de voz tamb&eacute;m    &eacute; algo importante, mas com o sinal invertido ao preconizado por Roosevelt,    ou seja, os Estados Unidos devem carregar o porrete e falar grosso, &agrave;    medida que isso serviria para dissuadir potenciais inimigos. </font></P>     <p><font face="Verdana" size="2">Assim, Kristol e Kagan<a name="tx50"></a><a href="#nt50"><sup>50</sup></a> defendem    que os Estados Unidos devem "deixar claro que &eacute; in&uacute;til competir    com o poder americano". Para esses autores, o fortalecimento do poderio    militar norte-americano em todas as partes do globo teria o prop&oacute;sito    de enviar uma "mensagem para potenciais inimigos: ‘nem pense nisso'"<a name="tx51"></a><a href="#nt51"><sup>51</sup></a>.</font></P>     <p><font face="Verdana" size="2">A centralidade do poder militar no pensamento    neoconservador s&oacute; pode ser entendida a partir da compreens&atilde;o de    como ele relaciona-se com o uso da for&ccedil;a como instrumento nas rela&ccedil;&otilde;es    internacionais. Dessa forma, se para o pensamento liberal, as leis e as institui&ccedil;&otilde;es    devem garantir a ordem, sendo o uso da for&ccedil;a considerado apenas como    <I>ultima ratio</I>, para o pensamento neoconservador a mesma encontra-se em    um patamar mais elevado na lista de prioridades. </font></P>     <p><font face="Verdana" size="2">Negligenciando a efic&aacute;cia da legisla&ccedil;&atilde;o    e das institui&ccedil;&otilde;es internacionais, preferindo confiar no "poder"    e n&atilde;o no "papel" como base das rela&ccedil;&otilde;es internacionais,    o neoconservadorismo entende que o uso da for&ccedil;a &eacute; sempre uma alternativa    a ser constantemente considerada.</font></P>     <p><font face="Verdana" size="2">A import&acirc;ncia que o pensamento neoconservador    d&aacute; ao poder militar &eacute;, entretanto, uma caracter&iacute;stica compartilhada    com outras correntes conservadoras no universo pol&iacute;tico norte-americano.    Para Nau, um dos princ&iacute;pios que une os conservadores norte-americanos    &eacute; a cren&ccedil;a de que, ao contr&aacute;rio do preconizado pelo liberalismo,    o poder militar de uma determinada na&ccedil;&atilde;o tem mais peso que seu    poder econ&ocirc;mico ou diplom&aacute;tico<a name="tx52"></a><a href="#nt52"><sup>52</sup></a>.</font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> Contudo, a &ecirc;nfase na necessidade do fortalecimento    militar frequentemente causa conflitos dentro dos c&iacute;rculos conservadores    quando se leva em considera&ccedil;&atilde;o a tend&ecirc;ncia do conservadorismo    norte-americano em diminuir o papel do Estado, notadamente atrav&eacute;s de    cortes de impostos. </font></P>     <p><font face="Verdana" size="2">Dado que a manuten&ccedil;&atilde;o de um aparato    militar &eacute; algo custoso, a necessidade de se mant&ecirc;-lo choca-se com    a diminui&ccedil;&atilde;o dos recursos dispon&iacute;veis pelo Estado. Esse    conflito &eacute; resolvido normalmente de duas formas que acabam por caracterizar    duas importantes manifesta&ccedil;&otilde;es do conservadorismo norte-americano:    adota-se uma postura isolacionista, intervindo militarmente apenas nos casos    de agress&atilde;o direta, ou uma pol&iacute;tica externa normalmente associada    a uma "prud&ecirc;ncia" preconizada pelo realismo, de interven&ccedil;&otilde;es    espec&iacute;ficas e for&ccedil;as armadas enxutas. </font></P>     <p><font face="Verdana" size="2">Todavia, conforme explicitado no in&iacute;cio    deste trabalho, os neoconservadores encontram-se no extremo oposto dos isolacionistas,    defendendo uma pol&iacute;tica externa de car&aacute;ter fortemente internacionalista,    que considera o interesse nacional de uma grande pot&ecirc;ncia e, especificamente,    o interesse nacional dos Estados Unidos, como distinto do das demais na&ccedil;&otilde;es,    o que desemboca em uma defesa de interven&ccedil;&otilde;es constantes nas mais    diversas partes do globo. </font></P>     <p><font face="Verdana" size="2">Al&eacute;m disso, o discurso neoconservador    de aumento dos gastos militares &eacute; acompanhado, no plano interno, por    uma defesa de um governo forte, bem como por uma assumida condescend&ecirc;ncia    com o Estado de Bem-Estar Social, t&atilde;o criticado pelas demais correntes    conservadoras norte-americanas. </font></P>     <p><font face="Verdana" size="2">Em 1996, por exemplo, quando a Guerra Fria j&aacute;    havia acabado e os ataques terroristas de 2001 ainda eram uma realidade distante,    Kagan e Kristol alertavam para os cortes nos gastos militares (caracterizando    como uma "crise no or&ccedil;amento militar") e defendiam uma volta    aos n&iacute;veis de gastos da Guerra Fria<a name="tx53"></a><a href="#nt53"><sup>53</sup></a>. </font></P>     <p><font face="Verdana" size="2">Na mesma dire&ccedil;&atilde;o, Donald Kagan    argumentava contrariamente &agrave; no&ccedil;&atilde;o de "pausa estrat&eacute;gica"    defendida por alguns analistas em virtude da evidente vit&oacute;ria dos Estados    Unidos na Guerra Fria e avaliava que esse triunfo deveria ser encarado como    uma oportunidade de aprofundar a vantagem estrat&eacute;gica norte-americana    voltando aos n&iacute;veis de gastos em defesa despendidos durante per&iacute;odo    bipolar<a name="tx54"></a><a href="#nt54"><sup>54</sup></a>. </font></P>     <p><font face="Verdana" size="2">De acordo com o autor, isso seria especialmente    importante &agrave; medida que os aliados norte-americanos na Organiza&ccedil;&atilde;o    do Tratado do Atl&acirc;ntico Norte (OTAN) passavam por um per&iacute;odo de    cortes de gastos militares ainda maiores dos que os empreendidos pelos pr&oacute;prios    Estados Unidos, de modo que, conforme Kagan, "as &uacute;nicas for&ccedil;as    que os Estados Unidos podem confiar que existir&atilde;o e estar&atilde;o prontas    para deter ou opor-se a agressores regionais, s&atilde;o as nossas pr&oacute;prias"<a name="tx55"></a><a href="#nt55"><sup>55</sup></a>.    </font></P>     <p><font face="Verdana" size="2">Adicionalmente, o autor avaliava que no novo    cen&aacute;rio p&oacute;s-Guerra Fria os Estados Unidos deveriam estar preparados    n&atilde;o apenas para deter um inimigo espec&iacute;fico, "mas todo e    qualquer poss&iacute;vel futuro inimigo"<a name="tx56"></a><a href="#nt56"><sup>56</sup></a>.</font></P>     <p><font face="Verdana" size="2">Ap&oacute;s os ataques de 11 de setembro de 2001,    o neoconservadorismo advogaria um pensamento estrat&eacute;gico ainda mais ousado    – a id&eacute;ia de guerra preventiva. Para Perle, os atentados de 11 de setembro    teriam ensinado aos Estados Unidos a li&ccedil;&atilde;o de que n&atilde;o poderiam    mais cometer "o erro de esperar demais" antes de lidar efetivamente    com as amea&ccedil;as<a name="tx57"></a><a href="#nt57"><sup>57</sup></a>. </font></P>     <p><font face="Verdana" size="2">&Eacute; bem verdade que muitos neoconservadores    de destaque j&aacute; defendiam antes de 2001 que os Estados Unidos deveriam    agir "preferencialmente antes do rompimento das crises"<a name="tx58"></a><a href="#nt58"><sup>58</sup></a>,    mas os ataques terroristas daquele ano refor&ccedil;aram a revis&atilde;o dos    conceitos de conten&ccedil;&atilde;o e dissuas&atilde;o consagrados no per&iacute;odo    da Guerra Fria. </font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Do ponto de vista neoconservador, as estrat&eacute;gias    dissuas&oacute;rias do passado n&atilde;o seriam adequadas para lidar com "Estados    P&aacute;rias" (<I>"Rogue States"</I>) e com organiza&ccedil;&otilde;es    terroristas de car&aacute;ter global, porque a natureza dos atores &eacute;    distinta. Mais do que nunca, a vis&atilde;o era a de que os Estados Unidos teriam    o direito e a obriga&ccedil;&atilde;o de exercer o seu poder no plano internacional,    a fim de defender seus interesses e garantir sua seguran&ccedil;a.</font></P>     <p>&nbsp;</P>         <p><font face="Verdana" size="3"><b>Considera&ccedil;&otilde;es finais</b></font></P>      <p><font face="Verdana" size="2">Neste artigo se procurou identificar temas que    s&atilde;o distintos do pensamento neoconservador e possuem algum grau de continuidade    ao longo de sua exist&ecirc;ncia. Caso tal tarefa se revelasse imposs&iacute;vel,    poder-se-ia concluir que o neoconservadorismo n&atilde;o seria um conjunto organizado    de id&eacute;ias, mas um mero amontoado de opini&otilde;es passageiras. No entanto,    ainda que n&atilde;o se tenha descartado a possibilidade de haver debates abundantes    dentro do neoconservadorismo, pretendeu-se deixar de maneira clara a exist&ecirc;ncia    de uma determinada linha que permanece ao longo do tempo, ditada pelos seus    mais destacados defensores e porta-vozes.</font></P>     <p><font face="Verdana" size="2">Portanto, procurou-se demonstrar, a partir do    ponto de vista de seus participantes, que o pensamento neoconservador oferece    um conjunto de id&eacute;ias com uma vis&atilde;o espec&iacute;fica acerca da    condu&ccedil;&atilde;o pol&iacute;tica externa norte-americana. Evitou-se deliberadamente    empreender qualquer an&aacute;lise cr&iacute;tica, visto que isso representaria    um desvio de foco da nossa tarefa principal neste artigo: apresentar, de forma    resumida, os temas fundamentais do pensamento neoconservador em pol&iacute;tica    externa, com vistas a contribuir para os futuros debates. </font></P>     <p>&nbsp;</P>     <p>&nbsp;</P>      <p><font face="Verdana" size="2">Recebido em 9 de abril de 2007    <br>   Aprovado em 30 de agosto de 2007</font></P>     <p>&nbsp;</P>     ]]></body>
<body><![CDATA[<p>&nbsp;</P>         <p><font face="Verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a> Este artigo &eacute; extensivamente    baseado na disserta&ccedil;&atilde;o de mestrado do autor, apresentada em 2007    ao Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Rela&ccedil;&otilde;es    Internacionais San Tiago Dantas &#150; PUC-SP/UNESP/UNICAMP &#150; entitulada<i>    O Pensamento Neoconservador em Pol&iacute;tica Externa nos Estados Unidos</i>.    <!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> Esse &eacute; um importante debate que, aparentemente,    permanece em aberto, e dever&aacute; ser mais bem tratado em pesquisas futuras.    Para uma abordagem que enfatiza fatores de continuidade nas pol&iacute;ticas    defendidas pelos neoconservadores ver, por exemplo, GADDIS, John Lewis. <i>Surprise,    security, and the American experience</i>. Cambridge, MA: Harvard University    Press, 2004. Para uma avalia&ccedil;&atilde;o do neoconservadorismo como ruptura    na tradi&ccedil;&atilde;o norte-americana de pol&iacute;tica externa ver, por    exemplo, DAALDER, Ivo H.; LINDSAY, James M. <i>America unbound: the Bush revolution    in foreign policy</i>. Washington, DC: Brookings Institution Press, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0034-7329200700020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Y&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0034-7329200700020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> HUNTINGTON, Samuel. Robust Nationalism. <i>The National    Interest</i>, New York: The Nixon Center, n. 58, inverno de 1999/2000, p. 37.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0034-7329200700020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> Ibidem, p. 39     <!-- ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> KRISTOL, Irving. <i>Reflections of a neoconservative</i>.    New York: Basic Books, 1983, p. 245.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0034-7329200700020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> KRISTOL, Irving. The old world needs a new ideology. <i>Wall    Street Journal</i>, New York, 1 de abril de 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0034-7329200700020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt07"></a><a href="#tx07">7</a> KAGAN, Robert; KRISTOL, William. Toward a neo-reaganite    foreign policy. <i>Foreign Affairs</i>, New York: Council on Foreign Relations,    vol. 5, n. 4, julho/agosto de 1996, p. 20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0034-7329200700020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt08"></a><a href="#tx08">8</a> KRISTOL, Irving. Global unilateralism and entangling alliances.    <i>Wall Street Journal</i>, New York, 3 de fevereiro de 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0034-7329200700020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt09"></a><a href="#tx09">9</a> KAGAN, Robert; KRISTOL, William. Toward a neo-reaganite    foreign policy. <i>Op. cit.</i>    <!-- ref --><br>   <a name="nt10"></a><a href="#tx10">10</a> KAGAN, Robert; KRISTOL, William. <i>Present dangers: crisis    and opportunity in American foreign and defense policy</i>. San Francisco: Encounter    Books, 2000, p. 14.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0034-7329200700020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt11"></a><a href="#tx11">11</a> KRAUTHAMMER, Charles. <i>Democratic realism: an American    foreign policy for a unipolar world</i>. Washington DC: The AEI Press, 2004,    p. 12. "Coaliz&atilde;o de volunt&aacute;rios" &eacute; a nossa tradu&ccedil;&atilde;o    para o termo "<i>coalition of the willing</i>". East River &eacute;    uma refer&ecirc;ncia de Krauthammer &agrave; regi&atilde;o de Nova Iorque onde    fica a sede da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0034-7329200700020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt12"></a><a href="#tx12">12</a> NAU, Henry. No enemies on the right. <i>The National Interest,</i>    New York: The Nixon Center, n. 78, inverno de 2004, pp. 23-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0034-7329200700020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt13"></a><a href="#tx13">13</a> HUNTINGTON, <i>op. cit</i>., p. 38    <br>   <a name="nt14"></a><a href="#tx14">14</a> KRISTOL, Irving. <i>Refletions of a neoconservative. Op. cit.</i>, p. 227.    <br>   <a name="nt15"></a><a href="#tx15">15</a> Ibidem, p. 229.    <!-- ref --><br>   <a name="nt16"></a><a href="#tx16">16</a> KRAUTHAMMER, Charles. The unipolar moment revisited. <i>The    National Interest</i>, New York: The Nixon Center, 22 de dezembro de 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0034-7329200700020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt17"></a><a href="#tx17">17</a> KRAUTHAMMER, Charles. Why the US should bail out of the    UN. <i>The New Republic</i>, Washington, DC: &#91;s.n&#93;, 24 de agosto de 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0034-7329200700020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt18"></a><a href="#tx18">18</a> BOOT, Max. Myths about neoconservatism. IN: STELTZER,    Irwin (Org.). <i>The neocon reader</i>. New York: Grove Press, 2004, p. 49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0034-7329200700020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt19"></a><a href="#tx19">19</a> KRAUTHAMMER, Charles. A new type of realism. <i>The National    Interest</i>, New York: The Nixon Center, inverno 2002/2003, p. 13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0034-7329200700020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt20"></a><a href="#tx20">20</a> FRUM, David; PERLE, Richard. UN should change, or US should    quit. Los Angeles Times, Los Angeles, 23 de janeiro de 2004, p. B13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0034-7329200700020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt21"></a><a href="#tx21">21</a> KRAUTHAMMER, Charles. The unipolar moment revisited. <i>Op.    cit.</i>    <br>   <a name="nt22"></a><a href="#tx22">22</a> KRAUTHAMMER, Charles. A new type of realism. <i>Op. cit.</i>    <br>   <a name="nt23"></a><a href="#tx23">23</a> KRISTOL, Irving. Global unilateralism and entangling alliances.    <i>Op.cit.</i>    <br>   <a name="nt24"></a><a href="#tx24">24</a> . Deixa-se no original, pois n&atilde;o se encontrou uma    tradu&ccedil;&atilde;o satisfat&oacute;ria para o termo, que fi cou famoso ficou    ap&oacute;s o discurso inaugural de Thomas Jefferson em 1801. Uma sugest&atilde;o,    conforme adotada por S&aacute; Barbosa e Bezerra, seria "alian&ccedil;as    que nos embaracem" (SCHLESINGER JR, 1992: 65). Apesar de o termo n&atilde;o    aparecer explicitamente no famoso discurso de despedida de George Washington,    a mesma id&eacute;ia tamb&eacute;m j&aacute; estava presente ali &#150; sempre    tendo em mente a rela&ccedil;&atilde;o com as pot&ecirc;ncias europ&eacute;ias.    O que outrora havia sido interpretado como uma recomenda&ccedil;&atilde;o ao    isolacionismo, hoje parece haver um entendimento de que tal conselho de fato    relaciona-se mais com o unilateralismo. Nesse sentido ver, por exemplo, McDougall    (1997: 39-56).    <br>   <a name="nt25"></a><a href="#tx25">25</a> KRAUTHAMMER, Charles. A new type of realism. <i>Op. cit.</i>    <br>   <a name="nt26"></a><a href="#tx26">26</a> Frase atribu&iacute;da originalmente ao ex-Secret&aacute;rio    de Defesa norte-americano, Donald Rumsfeld.    <br>   <a name="nt27"></a><a href="#tx27">27</a> KRAUTHAMMER, Charles. The unipolar moment revisited. <i>Op.    cit.</i>    <br>   <a name="nt28"></a><a href="#tx28">28</a> KRISTOL, Irving. Global unilateralism and entangling alliances.    <i>Op. cit.</i>    ]]></body>
<body><![CDATA[<br>   <a name="nt29"></a><a href="#tx29">29</a> KRAUTHAMMER, Charles. <i>Democratic realism</i>. <i>Op.    cit,</i> p. 6.    <!-- ref --><br>   <a name="nt30"></a><a href="#tx30">30</a> KAGAN, Robert. <i>Do para&iacute;so e do poder: os Estados    Unidos e a Europa na nova ordem mundial</i>. Rio de Janeiro: Rocco, 2003, p.    100.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0034-7329200700020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt31"></a><a href="#tx31">31</a> Ibidem, p. 43.    <!-- ref --><br>   <a name="nt32"></a><a href="#tx32">32</a> PERLE, Richard. Is the UN the only institution that can    legitimize force? <i>New Perspectives Quarterly</i>, Boston: Blackwell Publishing,    vol. 20, n. 1, inverno de 2003, p. 69.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0034-7329200700020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt33"></a><a href="#tx33">33</a> STELTZER, Irwin (Org.). <i>The neocon reader</i>. New    York: Grove Press, 2004, p. 10.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0034-7329200700020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt34"></a><a href="#tx34">34</a> SELDEN, Zachary. Neoconservatives and the Americam mainstream.<i>    Policy Review</i>, Stanford: Hoover Institution, n. 104, abril/maio de 2004,    p. 30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0034-7329200700020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt35"></a><a href="#tx35">35</a> PODHORETZ, Norman. World War IV: how it started, what    it means, and why we have to win. <i>Commentary</i>, New York: AJC, vol. 118,    n. 2, setembro de 2004, p. 27.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0034-7329200700020000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt36"></a><a href="#tx36">36</a> KAGAN, Robert; KRISTOL, William. Toward a neo-reaganite    foreign policy. <i>Op. cit.</i>    <br>   <a name="nt37"></a><a href="#tx37">37</a> Idem.    <!-- ref --><br>   <a name="nt38"></a><a href="#tx38">38</a> DOYLE, Michael W. <i>Liberalism and world politics</i>.    American Political Science Review, Washington, DC: APSA, vol. 80, n. 4, dezembro    de 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0034-7329200700020000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt39"></a><a href="#tx39">39</a> LAYNE, Christopher. The unipolar illusion: why new great    powers will rise. <i>International Security</i>, Cambridge, MA: The MIT Press,    vol. 17, n. 4, pp. 5-51, primavera de 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0034-7329200700020000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt40"></a><a href="#tx40">40</a> OWEN, John M. How liberalism produces democratic peace.    In: BROWN, Michael E. et al. <i>Theories of war and peace</i>. Cambridge, Massachusetts:    The MIT Press, pp. 137-175, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0034-7329200700020000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt41"></a><a href="#tx41">41</a> Idem.    <br>   <a name="nt42"></a><a href="#tx42">42</a> KRAUTHAMMER, Charles. <i>Democratic realism</i>. <i>Op.    cit</i>, p. 15.    <br>   <a name="nt43"></a><a href="#tx43">43</a> OWEN, <i>op. cit.</i>, p. 139    <br>   <a name="nt44"></a><a href="#tx44">44</a> PODHORETZ, Norman. <i>Op. cit</i>., p. 47    <!-- ref --><br>   <a name="nt45"></a><a href="#tx45">45</a> KAPLAN, Lawrence. Springtime for realism. <i>The New Republic</i>,    Washington, DC: &#91;s.n&#93;, 21 de junho de 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0034-7329200700020000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt46"></a><a href="#tx46">46</a> WOLFOWITZ, Paul. Statesmanship in the new century. In:    KAGAN, Robert e KRISTOL, William (Org.). <i>Present dangers: crisis and opportunity    in American foreign and defense policy</i>. San Francisco: Encounter Books,    2000, pp. 320-321.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0034-7329200700020000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt47"></a><a href="#tx47">47</a> KAGAN, Robert; KRISTOL, William. <i>Present Dangers</i>,    p. 27.    <br>   <a name="nt48"></a><a href="#tx48">48</a> Ibidem, p. 18.    ]]></body>
<body><![CDATA[<br>   <a name="nt49"></a><a href="#tx49">49</a> Ibidem, p. 20.    <br>   <a name="nt50"></a><a href="#tx50">50</a> KAGAN, Robert; KRISTOL, William. Toward a neo-reaganite    foreign policy,<i> Op. cit</i>.    <br>   <a name="nt51"></a><a href="#tx51">51</a> KAGAN, Robert; KRISTOL, William. <i>Present dangers</i>.    <i>Op. cit,</i> p. 14.    <!-- ref --><br>   <a name="nt52"></a><a href="#tx52">52</a> NAU, Henry. No enemies on the right. <i>The National Interest,</i>    New York: The Nixon Center, n. 78, inverno de 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0034-7329200700020000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt53"></a><a href="#tx53">53</a> KAGAN, Robert; KRISTOL, William. Toward a neo-reaganite    foreign policy, <i>Op. cit.</i>    <!-- ref --><br>   <a name="nt54"></a><a href="#tx54">54</a> KAGAN, Donald. Strenght and will: a historical perspective.    In: KAGAN, Robert e KRISTOL, William (Org.).<i> Present dangers: crisis and    opportunity in American foreign and defense policy</i>. San Francisco: Encounter    Books, pp. 337-362, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0034-7329200700020000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt55"></a><a href="#tx54">55</a> Ibidem, p. 260.    <br>   <a name="nt56"></a><a href="#tx56">56</a> Ibidem, p. 265.    <br>   <a name="nt57"></a><a href="#tx57">57</a> PERLE, Richard. <i>Op. cit.</i>    <br>   <a name="nt58"></a><a href="#tx58">58</a> KAGAN, Robert; KRISTOL, William. Toward a neo-reaganite    foreign policy.<i> Op. cit</i>. </font></p>      ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GADDIS]]></surname>
<given-names><![CDATA[John Lewis]]></given-names>
</name>
</person-group>
<source><![CDATA[Surprise, security, and the American experience]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAALDER]]></surname>
<given-names><![CDATA[Ivo H.]]></given-names>
</name>
<name>
<surname><![CDATA[LINDSAY]]></surname>
<given-names><![CDATA[James M.]]></given-names>
</name>
</person-group>
<source><![CDATA[America unbound: the Bush revolution in foreign policy]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[Brookings Institution Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[Samuel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Robust Nationalism]]></article-title>
<source><![CDATA[The National Interest]]></source>
<year>inve</year>
<month>rn</month>
<day>o </day>
<numero>58</numero>
<issue>58</issue>
<page-range>37</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Nixon Center]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRISTOL]]></surname>
<given-names><![CDATA[Irving]]></given-names>
</name>
</person-group>
<source><![CDATA[Reflections of a neoconservative]]></source>
<year>1983</year>
<page-range>245</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRISTOL]]></surname>
<given-names><![CDATA[Irving]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The old world needs a new ideology]]></article-title>
<source><![CDATA[Wall Street Journal]]></source>
<year>1 de</year>
<month> a</month>
<day>br</day>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAGAN]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
<name>
<surname><![CDATA[KRISTOL]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Toward a neo-reaganite foreign policy]]></article-title>
<source><![CDATA[Foreign Affairs]]></source>
<year>julh</year>
<month>o/</month>
<day>ag</day>
<volume>5</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>20</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Council on Foreign Relations]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRISTOL]]></surname>
<given-names><![CDATA[Irving]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Global unilateralism and entangling alliances]]></article-title>
<source><![CDATA[Wall Street Journal]]></source>
<year>3 de</year>
<month> f</month>
<day>ev</day>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAGAN]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
<name>
<surname><![CDATA[KRISTOL]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Present dangers: crisis and opportunity in American foreign and defense policy]]></source>
<year>2000</year>
<page-range>14</page-range><publisher-loc><![CDATA[San Francisco ]]></publisher-loc>
<publisher-name><![CDATA[Encounter Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAUTHAMMER]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratic realism: an American foreign policy for a unipolar world]]></source>
<year>2004</year>
<page-range>12</page-range><publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[The AEI Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAU]]></surname>
<given-names><![CDATA[Henry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[No enemies on the right]]></article-title>
<source><![CDATA[The National Interest]]></source>
<year>inve</year>
<month>rn</month>
<day>o </day>
<numero>78</numero>
<issue>78</issue>
<page-range>23-24</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Nixon Center]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAUTHAMMER]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The unipolar moment revisited]]></article-title>
<source><![CDATA[The National Interest]]></source>
<year>22 d</year>
<month>e </month>
<day>de</day>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Nixon Center]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAUTHAMMER]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Why the US should bail out of the UN]]></article-title>
<source><![CDATA[The New Republic]]></source>
<year>24 d</year>
<month>e </month>
<day>ag</day>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOOT]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Myths about neoconservatism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[STELTZER]]></surname>
<given-names><![CDATA[Irwin]]></given-names>
</name>
</person-group>
<source><![CDATA[The neocon reader]]></source>
<year>2004</year>
<page-range>49</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Grove Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAUTHAMMER]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A new type of realism]]></article-title>
<source><![CDATA[The National Interest]]></source>
<year>inve</year>
<month>rn</month>
<day>o </day>
<page-range>13</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Nixon Center]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRUM]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
<name>
<surname><![CDATA[PERLE]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[UN should change, or US should quit]]></article-title>
<source><![CDATA[Times]]></source>
<year>23 d</year>
<month>e </month>
<day>ja</day>
<page-range>B13</page-range><publisher-loc><![CDATA[Los Angeles ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAGAN]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Do paraíso e do poder: os Estados Unidos e a Europa na nova ordem mundial]]></source>
<year>2003</year>
<page-range>100</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERLE]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Is the UN the only institution that can legitimize force?]]></article-title>
<source><![CDATA[New Perspectives Quarterly]]></source>
<year>inve</year>
<month>rn</month>
<day>o </day>
<volume>20</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>69</page-range><publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell Publishing]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STELTZER]]></surname>
<given-names><![CDATA[Irwin]]></given-names>
</name>
</person-group>
<source><![CDATA[The neocon reader]]></source>
<year>2004</year>
<page-range>10</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Grove Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SELDEN]]></surname>
<given-names><![CDATA[Zachary]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Neoconservatives and the Americam mainstream]]></article-title>
<source><![CDATA[Policy Review]]></source>
<year>abri</year>
<month>l/</month>
<day>ma</day>
<numero>104</numero>
<issue>104</issue>
<page-range>30</page-range><publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Hoover Institution]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PODHORETZ]]></surname>
<given-names><![CDATA[Norman]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[World War IV: how it started, what it means, and why we have to win]]></article-title>
<source><![CDATA[Commentary]]></source>
<year>sete</year>
<month>mb</month>
<day>ro</day>
<volume>118</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>27</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[AJC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOYLE]]></surname>
<given-names><![CDATA[Michael W]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Liberalism and world politics]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>deze</year>
<month>mb</month>
<day>ro</day>
<volume>80</volume>
<numero>4</numero>
<issue>4</issue>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[APSA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAYNE]]></surname>
<given-names><![CDATA[Christopher]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The unipolar illusion: why new great powers will rise]]></article-title>
<source><![CDATA[International Security]]></source>
<year>prim</year>
<month>av</month>
<day>er</day>
<volume>17</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>5-51</page-range><publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OWEN]]></surname>
<given-names><![CDATA[John M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How liberalism produces democratic peace]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BROWN]]></surname>
<given-names><![CDATA[Michael E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Theories of war and peace]]></source>
<year>2000</year>
<page-range>137-175</page-range><publisher-loc><![CDATA[Cambridge^eMassachusetts Massachusetts]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAPLAN]]></surname>
<given-names><![CDATA[Lawrence]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Springtime for realism]]></article-title>
<source><![CDATA[The New Republic]]></source>
<year>21 d</year>
<month>e </month>
<day>ju</day>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLFOWITZ]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Statesmanship in the new century]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KAGAN]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
<name>
<surname><![CDATA[KRISTOL]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Present dangers: crisis and opportunity in American foreign and defense policy]]></source>
<year>2000</year>
<page-range>320-321</page-range><publisher-loc><![CDATA[San Francisco ]]></publisher-loc>
<publisher-name><![CDATA[Encounter Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAU]]></surname>
<given-names><![CDATA[Henry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[No enemies on the right]]></article-title>
<source><![CDATA[The National Interest]]></source>
<year>inve</year>
<month>rn</month>
<day>o </day>
<numero>78</numero>
<issue>78</issue>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Nixon Center]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAGAN]]></surname>
<given-names><![CDATA[Donald]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Strenght and will: a historical perspective]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KAGAN]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
<name>
<surname><![CDATA[KRISTOL]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Present dangers: crisis and opportunity in American foreign and defense policy]]></source>
<year>2000</year>
<page-range>337-362</page-range><publisher-loc><![CDATA[San Francisco ]]></publisher-loc>
<publisher-name><![CDATA[Encounter Books]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
