<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292002000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292002000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Alternância e política exterior no México: uma mensagem do Presidente]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Quesada]]></surname>
<given-names><![CDATA[Vicente Fox]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<volume>45</volume>
<numero>2</numero>
<fpage>224</fpage>
<lpage>228</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292002000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292002000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292002000200010&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"></p>     <p align="right"><b><font face="Verdana" size="2">INFORMA&Ccedil;&Atilde;O    <br>   NOTAS </font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><B>Altern&acirc;ncia e pol&iacute;tica exterior    no M&eacute;xico: uma mensagem do Presidente</B> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Vicente Fox Quesada</b></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A pol&iacute;tica exterior mexicana atravessa    atualmente um per&iacute;odo de renova&ccedil;&atilde;o estreitamente vinculado    ao processo de transi&ccedil;&atilde;o em que vive o pa&iacute;s. O M&eacute;xico    mudou e, conseq&uuml;entemente, era necess&aacute;rio p&ocirc;r em dia seus    v&iacute;nculos com outros povos, assim como seu papel nos f&oacute;runs internacionais.    Essa atualiza&ccedil;&atilde;o de nossas rela&ccedil;&otilde;es com outras na&ccedil;&otilde;es    est&aacute; ligada ao processo de consolida&ccedil;&atilde;o da democracia em    nosso pa&iacute;s. A atual pol&iacute;tica exterior mexicana &eacute; o reflexo    externo do mandato de mudan&ccedil;a, expressado nas urnas em 2 de julho de    2000 e, ao mesmo tempo, um poderoso instrumento para alavancar a transi&ccedil;&atilde;o    democr&aacute;tica no pa&iacute;s. </font></p>     <p><font face="Verdana" size="2">Ao assumir o governo, encontramos, como acontece    em todo processo de altern&acirc;ncia, ap&oacute;s um longo monop&oacute;lio    de poder, um legado complexo de avan&ccedil;os e retrocessos, bem como um desafio    dif&iacute;cil de continuidade e mudan&ccedil;a. Em mat&eacute;ria de pol&iacute;tica    exterior, a diplomacia praticada durante os setenta anos de governo monopartid&aacute;rio    merece um julgamento matizado. Existiram per&iacute;odos de passividade, mas    tamb&eacute;m momentos ativos e brilhantes, como a manuten&ccedil;&atilde;o    das rela&ccedil;&otilde;es diplom&aacute;ticas com a Rep&uacute;blica Espanhola,    a rejei&ccedil;&atilde;o ao isolamento de Cuba, a ruptura das rela&ccedil;&otilde;es    com o regime de Pinochet no Chile e o rep&uacute;dio ao <I>apartheid</I> na    &Aacute;frica do Sul. Houve tamb&eacute;m gestos de vanguarda, como o papel    desempenhado no conflito de El Salvador e, posteriormente, no processo de Contadora.    </font></p>     <p><font face="Verdana" size="2">Contudo tamb&eacute;m devemos reconhecer que    todos esses esfor&ccedil;os foram se paralisando paulatinamente, como resultado    da incapacidade desse regime para reconhecer que o mundo tinha mudado. Primeiramente,    o degelo bipolar foi para ele adverso, na medida em que as novas prioridades    da agenda internacional centravam-se justamente nos pontos fracos da falta de    democracia, transpar&ecirc;ncia e direitos humanos no meu pa&iacute;s. Isso    provocou uma obnubila&ccedil;&atilde;o e perda de lideran&ccedil;a. Em segundo    lugar, a rota escolhida nesse novo contexto internacional, a constru&ccedil;&atilde;o    de um arcabou&ccedil;o de acordos de livre com&eacute;rcio, alargou as rela&ccedil;&otilde;es    econ&ocirc;micas do M&eacute;xico, mas tornou ainda mais evidente as limita&ccedil;&otilde;es    da democracia e do Estado de Direito no pa&iacute;s. </font></p>     <p><font face="Verdana" size="2">Hoje, as mudan&ccedil;as no M&eacute;xico e no    mundo indicam o que deve ser conservado e o que deve ser descartado dessa pol&iacute;tica    exterior e, acima de tudo, o que &eacute; preciso criar para construirmos o    nosso futuro. A pol&iacute;tica exterior do M&eacute;xico deve continuar a proteger    os interesses medulares da nossa na&ccedil;&atilde;o, sua seguran&ccedil;a nacional,    a preserva&ccedil;&atilde;o de sua capacidade de manobra internacional, a estabilidade    e a coopera&ccedil;&atilde;o internacionais, o aproveitamento de nossos recursos    naturais, de acordo com as necessidades e prioridades do pa&iacute;s, o impulso    para o desenvolvimento nacional integral sustentado e sustent&aacute;vel, e    a capacidade soberana para assumir decis&otilde;es, sem restri&ccedil;&otilde;es,    em benef&iacute;cio de interesses. Mas deve faz&ecirc;-lo dentro das novas condi&ccedil;&otilde;es    apresentadas pelo atual sistema internacional. </font></p>     <p><font face="Verdana" size="2">Foi por essas raz&otilde;es que a articulamos    em torno de dois eixos principais: o primeiro consistiu em desenvolvermos uma    atividade mais intensa nos f&oacute;runs multilaterais, e o segundo tentou aprofundar    estrategicamente o nosso relacionamento com os Estados Unidos e o Canad&aacute;,    na Am&eacute;rica do Norte. Ambos s&atilde;o parte essencial de nossa estrat&eacute;gia    internacional e se complementam mutuamente. </font></p>     <p><font face="Verdana" size="2">Nos anos recentes, um novo sistema internacional    vem sendo desenvolvido, o qual est&aacute; orientado para o estabelecimento    de normas e princ&iacute;pios de jurisdi&ccedil;&atilde;o universal, por cima    da soberania nacional, em &acirc;mbitos da chamada Nova Agenda, como os direitos    humanos e a democracia, as quest&otilde;es de g&ecirc;nero e discrimina&ccedil;&atilde;o,    a prote&ccedil;&atilde;o do meio ambiente e o combate ao crime organizado e    &agrave; corrup&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2">O M&eacute;xico sempre lutou por um sistema internacional    baseado no direito e nas suas regras e normas. O que atualmente mudou foi a    natureza destas &uacute;ltimas e n&atilde;o o interesse do M&eacute;xico em    uma ordem internacional codificada. A constru&ccedil;&atilde;o de novas regras    de conviv&ecirc;ncia internacional dever&aacute; continuar, seja com a nossa    participa&ccedil;&atilde;o ou sem ela. N&atilde;o tenho d&uacute;vidas de que    para o M&eacute;xico conv&eacute;m desempenhar um papel ativo na sua defini&ccedil;&atilde;o,    tanto pela nossa posi&ccedil;&atilde;o, como pa&iacute;s ponte entre culturas    e regi&otilde;es, quanto pela sua tradi&ccedil;&atilde;o diplom&aacute;tica    e pela legitimidade democr&aacute;tica do governo atual. Deve-se a isso o fato    de estarmos participando ativamente em diversos f&oacute;runs para a constru&ccedil;&atilde;o    dessa arquitetura internacional. </font></p>     <p><font face="Verdana" size="2">Esse novo ativismo mexicano j&aacute; est&aacute;    dando frutos. Para come&ccedil;ar, obtivemos o apoio da Comunidade das Na&ccedil;&otilde;es    para o nosso pa&iacute;s ingressar como membro n&atilde;o permanente no Conselho    de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas. Com essa mesma decis&atilde;o,    avan&ccedil;amos no cumprimento do nosso renovado compromisso com os direitos    humanos. Por um lado, estamos harmonizando a legisla&ccedil;&atilde;o mexicana    com o marco normativo internacional. Por outro, o M&eacute;xico est&aacute;    usando sua voz e seu voto para promover esses direitos fundamentais no mundo    inteiro. </font></p>     <p><font face="Verdana" size="2">Isso &eacute; confirmado pela nossa participa&ccedil;&atilde;o    na Confer&ecirc;ncia de Durban contra o Racismo e a Discrimina&ccedil;&atilde;o,    na qual promovemos a incorpora&ccedil;&atilde;o do reconhecimento pleno de todos    os direitos dos povos ind&iacute;genas e da positiva contribui&ccedil;&atilde;o    econ&ocirc;mica e cultural dos migrantes para os pa&iacute;ses de destino. A    vota&ccedil;&atilde;o sobre Cuba, na Comiss&atilde;o passada de Direitos Humanos    da ONU, constitui claro exemplo da nossa congru&ecirc;ncia nesse tema, mas,    da mesma forma, tamb&eacute;m &eacute; exemplificada pelos votos emitidos na    situa&ccedil;&atilde;o dos direitos humanos na Palestina e na Chech&ecirc;nia,    ou pela resolu&ccedil;&atilde;o promovida pelo M&eacute;xico, para garantir    o respeito aos direitos humanos na luta contra o terrorismo que, infelizmente,    n&atilde;o prosperou nesta ocasi&atilde;o. </font></p>     <p><font face="Verdana" size="2">O M&eacute;xico comprometeu-se ativamente na    luta que se abre hoje contra o terrorismo internacional, e fazemos isso porque    acreditamos que &eacute; um desafio fundamental para a seguran&ccedil;a e o    bem-estar da comunidade das na&ccedil;&otilde;es, e tamb&eacute;m porque constitui    uma amea&ccedil;a contra os valores mais fundamentais de nossas sociedades.    Contudo, essa luta ter&aacute; de ser inteligente, paciente e integral. Seria    paradoxal que, em nossos esfor&ccedil;os para cortar os vasos comunicantes que    alimentam o terrorismo, termin&aacute;ssemos vulnerabilizando os nossos princ&iacute;pios    e as nossas normas de conviv&ecirc;ncia internacional, que s&atilde;o, em &uacute;ltima    inst&acirc;ncia, o alvo de ataque desses grupos. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Tamb&eacute;m temos reafirmado a nossa vontade    de impulsionar os valores democr&aacute;ticos no mundo. Um antecedente fundamental    para o nosso trabalho foi a Cl&aacute;usula Democr&aacute;tica negociada pelo    regime anterior no Acordo Global entre o nosso pa&iacute;s e a Uni&atilde;o    Europ&eacute;ia. Em setembro do ano passado, o M&eacute;xico promoveu a subscri&ccedil;&atilde;o    da Carta Democr&aacute;tica Interamericana, por meio da qual as na&ccedil;&otilde;es    do hemisf&eacute;rio expressaram seu comprometimento com a democracia como forma    de governo. A recente ruptura institucional na Venezuela p&ocirc;s em xeque    a firmeza das nossas convic&ccedil;&otilde;es, e a lideran&ccedil;a do M&eacute;xico    nesse &acirc;mbito foi um fator decisivo para o restabelecimento da ordem constitucional    nesse pa&iacute;s. </font></p>     <p><font face="Verdana" size="2">O novo ativismo do M&eacute;xico tamb&eacute;m    ficou credenciado na Confer&ecirc;ncia sobre Financiamento para o Desenvolvimento,    realizada na cidade de Monterrey, na qual o nosso pa&iacute;s assumiu o papel    de lideran&ccedil;a na configura&ccedil;&atilde;o de um sistema internacional    mais eq&uuml;itativo, que possa oferecer novas oportunidades &agrave;s na&ccedil;&otilde;es    menos desenvolvidas. Juntamente com a Confer&ecirc;ncia de Johanesburgo, a Reuni&atilde;o    Ministerial da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, que ser&aacute;    realizada no pr&oacute;ximo ano no M&eacute;xico, permitir&aacute; darmos continuidade    ao importante trabalho iniciado na Reuni&atilde;o Ministerial da Organiza&ccedil;&atilde;o    Mundial do Com&eacute;rcio, em Doha, em prol de um desenvolvimento mais justo.    </font></p>     <p><font face="Verdana" size="2">A ativa participa&ccedil;&atilde;o do M&eacute;xico    no &acirc;mbito multilateral tamb&eacute;m contribui para fortalecer nossas    rela&ccedil;&otilde;es com outros pa&iacute;ses e regi&otilde;es. Por isso uma    das prioridades da nossa chancelaria ao longo dos meses passados foi a constru&ccedil;&atilde;o    daquilo que, pela falta de um nome melhor, chamamos de "bilateralismo multilateral",    isto &eacute;, a busca de converg&ecirc;ncias, principalmente com na&ccedil;&otilde;es    da Europa e da Am&eacute;rica Latina, nos temas da nova agenda. Implementamos    esse enfoque particularmente com a Gr&atilde;-Bretanha, a Espanha, a Fran&ccedil;a    e o Chile. Continuaremos fazendo o mesmo com outras na&ccedil;&otilde;es, porque    estamos convencidos de que &eacute; essa a melhor maneira de outorgar maior    peso pol&iacute;tico &agrave;s rela&ccedil;&otilde;es bilaterais do M&eacute;xico    com na&ccedil;&otilde;es europ&eacute;ias e latino-americanas. </font></p>     <p><font face="Verdana" size="2">Em especial, o M&eacute;xico tem uma profunda    voca&ccedil;&atilde;o latino-americana, sustentada em valores culturais compartilhados    e em uma hist&oacute;ria comum que nos aproxima e identifica. Estamos comprometidos    com a integra&ccedil;&atilde;o e o processo pol&iacute;tico da unidade latino-americana.    Por isso temos exercitado uma diplomacia ativa que impulsiona o di&aacute;logo    em todos os &acirc;mbitos regionais. Queremos propiciar um papel de vanguarda    por parte de nossa regi&atilde;o em todos os temas da agenda internacional que    s&atilde;o relevantes para nossas na&ccedil;&otilde;es. </font></p>     <p><font face="Verdana" size="2">Um exemplo de destaque desta nova orienta&ccedil;&atilde;o    &eacute; a iniciativa que o M&eacute;xico lan&ccedil;ou junto com os pa&iacute;ses    da Am&eacute;rica Central para promover o desenvolvimento econ&ocirc;mico sustentado    e sustent&aacute;vel, mediante o Plano Puebla-Panam&aacute;, o qual responde    a uma nova perspectiva integral de desenvolvimento socioecon&ocirc;mico regional.    Outrossim, estamos promovendo uma aproxima&ccedil;&atilde;o com os pa&iacute;ses    que integram a Comunidade do Caribe, que para o M&eacute;xico constitui uma    terceira fronteira de grande import&acirc;ncia. Com este prop&oacute;sito, nosso    pa&iacute;s tem incrementado sua coopera&ccedil;&atilde;o com as na&ccedil;&otilde;es    caribenhas e fez um chamado a superar os obst&aacute;culos que a falta de acordos    sobre limites mar&iacute;timos imp&otilde;e, mediante a celebra&ccedil;&atilde;o    de uma confer&ecirc;ncia sobre delimita&ccedil;&atilde;o mar&iacute;tima. </font></p>     <p><font face="Verdana" size="2">Temos encorajado, outrossim, um di&aacute;logo    de alto n&iacute;vel com as na&ccedil;&otilde;es da Am&eacute;rica Latina, renovando    e fortalecendo os mecanismos de ajuste pol&iacute;tico e complementa&ccedil;&atilde;o    econ&ocirc;mica, e atualizando os instrumentos jur&iacute;dicos que regulam    nossos interc&acirc;mbios comerciais e de coopera&ccedil;&atilde;o. Em particular    com os governos da Argentina, Brasil e Chile, estamos impulsionando uma rela&ccedil;&atilde;o    especial que se consolide como eixo de ajuste pol&iacute;tico para temas da    agenda mundial. Este novo impulso &agrave;s nossas rela&ccedil;&otilde;es procura    somar esfor&ccedil;os para conseguir uma maior e mais eficaz influ&ecirc;ncia    no sistema internacional. </font></p>     <p><font face="Verdana" size="2">O segundo eixo da pol&iacute;tica exterior do    M&eacute;xico foi a constru&ccedil;&atilde;o de uma associa&ccedil;&atilde;o    estrat&eacute;gica para a prosperidade com os Estados Unidos e com o Canad&aacute;,    partindo de um relacionamento, j&aacute; estreito, que descansa sobre o Tratado    de Livre Com&eacute;rcio da Am&eacute;rica do Norte &#150; NAFTA &#150; e que    &eacute; articulado em torno de uma vis&atilde;o integral de longo prazo e conceitualmente    inovadora. A densidade e complexidade dos temas da nossa agenda bilateral com    os Estados Unidos, conforme &eacute; normal que aconte&ccedil;a entre dois vizinhos    e parceiros t&atilde;o assim&eacute;tricos, t&ecirc;m uma dimens&atilde;o particular    pela presen&ccedil;a de amplas comunidades mexicanas assentadas nesse pa&iacute;s,    mais de 20 milh&otilde;es de compatriotas. Nos &uacute;ltimos meses, conseguimos    melhorar a situa&ccedil;&atilde;o de muitos mexicanos fixados nesse pa&iacute;s,    independentemente de sua situa&ccedil;&atilde;o migrat&oacute;ria, por meio    de esquemas que lhes permitiram o acesso aos sistemas educacionais e de sa&uacute;de,    bem como a documentos de identidade. </font></p>     <p><font face="Verdana" size="2">Isso tudo teve como resultado, no ano passado,    um avan&ccedil;o conceitual extraordin&aacute;rio nas rela&ccedil;&otilde;es    entre M&eacute;xico e os Estados Unidos, particularmente no assunto migrat&oacute;rio    e na import&acirc;ncia de se dirigir, paulatinamente, para a regulariza&ccedil;&atilde;o    da situa&ccedil;&atilde;o migrat&oacute;ria dos nossos conterr&acirc;neos nos    Estados Unidos, um n&uacute;mero estimado entre tr&ecirc;s e quatro milh&otilde;es    de mexicanos. O nosso objetivo de longo prazo &eacute; estabelecermos com os    Estados Unidos, e tamb&eacute;m com o Canad&aacute;, o nosso outro parceiro    regional, um conjunto de v&iacute;nculos e institui&ccedil;&otilde;es similares    &agrave;queles criados pela Uni&atilde;o Europ&eacute;ia, visando cobrir temas    t&atilde;o importantes para a futura prosperidade da Am&eacute;rica do Norte,    como a liberdade de movimenta&ccedil;&atilde;o de capitais, bens, servi&ccedil;os    e pessoas. Embora este seja um objetivo aparentemente dif&iacute;cil, estamos    tentando assentar, de forma vision&aacute;ria, as bases do nosso relacionamento    com um horizonte de vinte e cinco anos. </font></p>     <p><font face="Verdana" size="2">O novo padr&atilde;o que desejamos instituir    est&aacute; inspirado no exemplo da Uni&atilde;o Europ&eacute;ia, embora n&atilde;o    se trate de uma c&oacute;pia, mas de uma atualiza&ccedil;&atilde;o desse processo.    N&atilde;o &eacute; a mesma coisa a integra&ccedil;&atilde;o entre na&ccedil;&otilde;es    soberanas em 1958, que no ano 2002; n&atilde;o &eacute; a mesma coisa formar    uma comunidade com pa&iacute;ses que j&aacute; contam com um grau de desenvolvimento    relativamente homog&ecirc;neo, que form&aacute;-la entre na&ccedil;&otilde;es    com enormes assimetrias; n&atilde;o &eacute; a mesma coisa estabelecer institui&ccedil;&otilde;es    comunit&aacute;rias durante a Guerra Fria, que sob as exig&ecirc;ncias impostas    pelos fatos de 11 de setembro do ano passado. E temos que enfrentar, da mesma    forma, aquilo que eu me atreveria a chamar de preconceito anglo-sax&atilde;o    contra o estabelecimento de institui&ccedil;&otilde;es supranacionais. Contudo,    acredito que poderemos superar os obst&aacute;culos, com realismo, e construirmos    uma comunidade mais pr&oacute;spera e segura para os nossos povos. </font></p>     <p><font face="Verdana" size="2">&Eacute; por isso que meu governo v&ecirc; na    pol&iacute;tica exterior um instrumento para impulsionar e alavancar a mudan&ccedil;a    democr&aacute;tica no M&eacute;xico. Onde antigamente o olhar externo era bloqueado,    &eacute; hoje bem-vindo; onde antigamente olhava-se com receio a intera&ccedil;&atilde;o    com o mundo externo, hoje ela &eacute; encorajada. Queremos buscar no exterior    um arcabou&ccedil;o institucional para consolidarmos no interior do nosso pa&iacute;s    a plena observ&acirc;ncia do respeito aos direitos humanos, o aprofundamento    da pr&aacute;tica democr&aacute;tica e a transpar&ecirc;ncia na vida p&uacute;blica.    Assim, tanto o M&eacute;xico que hoje impulsiona suas iniciativas nos f&oacute;runs    multilaterais, quanto aquele que empreende um longo e f&eacute;rtil caminho    de integra&ccedil;&atilde;o regional, &eacute; o M&eacute;xico da altern&acirc;ncia    que desejava e deseja cada vez mais a maioria das mexicanas e mexicanos. E &eacute;    esse o M&eacute;xico da mudan&ccedil;a, que tem a ambi&ccedil;&atilde;o de fazer    de sua pol&iacute;tica exterior uma das chaves para o futuro bem sucedido do    nosso pa&iacute;s, assim como para a coopera&ccedil;&atilde;o e a estabilidade    em todo o nosso hemisf&eacute;rio.</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
