<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292001000200013</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292001000200013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Visões brasileiras do exterior]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Freitas]]></surname>
<given-names><![CDATA[Cosme Luiz]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2001</year>
</pub-date>
<volume>44</volume>
<numero>2</numero>
<fpage>198</fpage>
<lpage>201</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292001000200013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292001000200013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292001000200013&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   ARTIGOS DE RESENHA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><B>Vis&otilde;es brasileiras do exterior</B>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Cosme Luiz Freitas </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">GUIMAR&Atilde;ES, Samuel Pinheiro (org.). <I>Argentina: vis&otilde;es brasileiras (308 p.)<B>; </B>Alemanha: vis&otilde;es    brasileiras (368 p.)<B>; </B>Estados Unidos<B>: </B>vis&otilde;es brasileiras (264 p.); &Aacute;frica do Sul: vis&otilde;es brasileiras (322    p.)<B>.</B> </I>Bras&iacute;lia: Instituto de Pesquisa de Rela&ccedil;&otilde;es    Internacionais, Funda&ccedil;&atilde;o Alexandre de Gusm&atilde;o, 2000. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A obra organizada pelo Diretor do Instituto de    Pesquisa de Rela&ccedil;&otilde;es Internacionais do Itamaraty compreende quatro    volumes de textos de autores e pesquisadores brasileiros de destaque no &acirc;mbito    pol&iacute;tico, diplom&aacute;tico e acad&ecirc;mico. A cole&ccedil;&atilde;o    teve dois objetivos: em primeiro lugar, aumentar no Brasil o conhecimento acerca    das rela&ccedil;&otilde;es internacionais de seus principais parceiros e, em    segundo lugar, estimular estudos sobre outros pa&iacute;ses importantes. E uma    abordagem: desenvolver an&aacute;lises das rela&ccedil;&otilde;es internacionais    desses pa&iacute;ses sob o &acirc;ngulo diplom&aacute;tico, pol&iacute;tico,    econ&ocirc;mico e estrat&eacute;gico, mas numa &oacute;tica de interpreta&ccedil;&atilde;o    desde a perspectiva brasileira. Embora a obra apresente uma an&aacute;lise sincronizada    e evolutiva desde a d&eacute;cada de 1940 &agrave; atualidade, a &ecirc;nfase    foi posta na conjuntura recente, a d&eacute;cada de 1990. </font></p>     <p><font face="Verdana" size="2">Os colaboradores foram, para o estudo da Argentina:    Amado Luiz Cervo (A pol&iacute;tica exterior da Argentina: 1945-2000); Pedro    Motta Pinto Coelho (Observa&ccedil;&otilde;es sobre a vis&atilde;o argentina    da pol&iacute;tica internacional de 1945 at&eacute; hoje); Ricardo Markwald    e Roberto Iglesias (A pol&iacute;tica externa econ&ocirc;mica da Argentina:    uma vis&atilde;o dos anos 90). Para o estudo dos </font></p>     <p><font face="Verdana" size="2">Estados Unidos: Cesar Guimar&atilde;es (Envolvimento    e amplia&ccedil;&atilde;o: a pol&iacute;tica externa dos Estados Unidos); Jos&eacute;    Tavares de Ara&uacute;jo (A pol&iacute;tica econ&ocirc;mica externa dos Estados    Unidos nos anos 90); Mauro Mendes de Azeredo (Vis&atilde;o americana da    pol&iacute;tica internacional de 45 at&eacute; hoje). Para o estudo da Alemanha:    Amaury Banhos Porto de Oliveira (A quest&atilde;o alem&atilde; desgasta a paz    americana); Luiz Alberto Moniz Bandeira (A pol&iacute;tica exterior da Alemanha);    Theot&ocirc;nio dos Santos (A pol&iacute;tica econ&ocirc;mica externa da Alemanha).    Para o estudo da &Aacute;frica do Sul: H&eacute;lio Magalh&atilde;es de Mendon&ccedil;a    (Pol&iacute;tica externa da &Aacute;frica do Sul (1945-1999); Luiz Henrique    Nunes Bahia (A pol&iacute;tica Externa da &Aacute;frica do Sul: da internacionaliza&ccedil;&atilde;o    &agrave; globaliza&ccedil;&atilde;o); Paul Israel Singer (A pol&iacute;tica    econ&ocirc;mica externa da &Aacute;frica do Sul). </font></p>     <p><font face="Verdana" size="2"> Esses estudos foram debatidos em semin&aacute;rios    realizados no Rio de Janeiro e em S&atilde;o Paulo, com a participa&ccedil;&atilde;o    de especialistas que agregaram novas reflex&otilde;es sobre os temas. </font></p>     <p><font face="Verdana" size="2"> O volume dedicado &agrave; Argentina re&uacute;ne    tr&ecirc;s textos que esbo&ccedil;am vis&otilde;es acerca da evolu&ccedil;&atilde;o    da pol&iacute;tica externa argentina, desde a depress&atilde;o capitalista e    a II Guerra Mundial at&eacute; o fim do mil&ecirc;nio. No primeiro texto, Cervo    aborda as tend&ecirc;ncias hist&oacute;ricas das &uacute;ltimas d&eacute;cadas,    o revisionismo dos anos 1990 e, com maior enfoque, os objetivos e resultados    da pol&iacute;tica exterior do governo de Carlos Sa&uacute;l Menem, entre 1989    e 1999. </font></p>     <p><font face="Verdana" size="2">A <I>Terceira Posi&ccedil;&atilde;o</I> (1945-1955),    r&oacute;tulo da fase cr&iacute;tica da pol&iacute;tica internacional argentina    durante a Guerra Fria, observada no primeiro governo peronista, foi marcada    por indefini&ccedil;&otilde;es no posicionamento ante &agrave; pol&iacute;tica    internacional do sistema bipolar. Um cen&aacute;rio externo de grande tens&atilde;o,    marcado por batalhas pol&iacute;ticas entre duas superpot&ecirc;ncias, a URSS    e os EUA. Tal cen&aacute;rio criou por longo per&iacute;odo junto &agrave; Argentina    a expectativa de uma nova ordem mundial. Cervo critica o revisionismo hist&oacute;rico    argentino dos anos 1990 que insiste numa an&aacute;lise negativa das d&eacute;cadas    que se estendem de 1930-45 a 1983-89. O problema objeto de an&aacute;lise nesse    per&iacute;odo conduz &agrave;s possibilidades de inser&ccedil;&atilde;o ou    isolamento da Argentina no contexto internacional. </font></p>     <p><font face="Verdana" size="2">O ponto mais atraente na literatura de Cervo    &eacute;, sem d&uacute;vida, a an&aacute;lise atualizada da reincorpora&ccedil;&atilde;o    da Argentina ao Primeiro Mundo. O autor elenca quatro categorias de motiva&ccedil;&otilde;es    na origem da pol&iacute;tica exterior do Governo de Menem. Em linhas gerais,    a id&eacute;ia principal de cada categoria &eacute;: a decad&ecirc;ncia nacional    geradora de autocompaix&atilde;o; o realismo perif&eacute;rico; a recompensa    econ&ocirc;mica pelo alinhamento pol&iacute;tico; e a &oacute;tica condescendente    dos frutos da globaliza&ccedil;&atilde;o para a economia argentina.(p.77) </font></p>     <p><font face="Verdana" size="2">O organizador d&aacute; continuidade &agrave;    obra agregando textos do diplomata Pedro Motta e dos economistas Ricardo Markwald    e Roberto Iglesias, que conduzem uma an&aacute;lise da evolu&ccedil;&atilde;o    do pensamento pol&iacute;tico-econ&ocirc;mico da Argentina e, em alguns momentos,    inserem contextos da pol&iacute;tica brasileira. Partindo das origens do com&eacute;rcio    exterior argentino &agrave; problem&aacute;tica dos principais tratados e dos    atuais blocos econ&ocirc;micos, os autores polemizam, em particular, a heran&ccedil;a    Mercosul, como um legado controvertido do governo Alfons&iacute;n para a gest&atilde;o    de Menem. </font></p>     <p><font face="Verdana" size="2">O segundo volume, que enfoca as vis&otilde;es    brasileiras da Alemanha, apresenta, inicialmente, um texto do embaixador Amaury    Oliveira relacionando a evolu&ccedil;&atilde;o pol&iacute;tico-econ&ocirc;mica    da Alemanha com a volubilidade da <I>Pax Americana</I>. O texto desenvolve    an&aacute;lises que v&atilde;o do surgimento da "Quest&atilde;o alem&atilde;",    em 1871, quando da consolida&ccedil;&atilde;o da Alemanha como um Estado nacional,    ao P&oacute;s-Segunda Guerra Mundial. Al&eacute;m disso, o autor coteja as depress&otilde;es    vividas pela RFA com a extraordin&aacute;ria capacidade de reconstru&ccedil;&atilde;o    diante das transforma&ccedil;&otilde;es da pol&iacute;tica econ&ocirc;mica internacional.    O autor aborda com entusiasmo a vis&atilde;o de mudan&ccedil;a na pol&iacute;tica    alem&atilde;: "<I>O capitalismo alem&atilde;o n&atilde;o perdeu sua singularidade    no quadro das v&aacute;rias formas de capitalismo que concorrem entre si no    mundo, e sobretudo mant&eacute;m intacta sua capacidade transformativa."    (p.116).</I> Por fim, uma abordagem sobre a Alemanha unificada, que vem exercendo    papel decisivo na comunidade europ&eacute;ia. </font></p>     <p><font face="Verdana" size="2">O organizador d&aacute; prosseguimento &agrave;    obra, reunindo reflex&otilde;es rebuscadas do cientista pol&iacute;tico Moniz    Bandeira, que discorre sobre quest&otilde;es referentes &agrave; pol&iacute;tica    exterior da Alemanha no per&iacute;odo 1949-1999. O texto polemiza desde a inser&ccedil;&atilde;o    da RFA na Alian&ccedil;a Atl&acirc;ntica e seu rearmamento, at&eacute; as transforma&ccedil;&otilde;es    que levaram-na &agrave; reunifica&ccedil;&atilde;o. Moniz, de forma contundente,    descreve uma Alemanha preocupada com os riscos de manter sua seguran&ccedil;a    social, diante de seu enquadramento como pot&ecirc;ncia econ&ocirc;mica internacional.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Os textos encerram o tema com uma abordagem econ&ocirc;mica    externa da Alemanha no per&iacute;odo de 1945 &agrave; 1999. Nesse contexto,    o autor apresenta um enfoque exaustivo da pol&iacute;tica exterior dos anos    90, agregando informa&ccedil;&otilde;es econ&ocirc;micas enriquecidas com dados    estat&iacute;sticos e interessantes an&aacute;lises macro-econ&ocirc;micas e    da economia internacional. </font></p>     <p><font face="Verdana" size="2"> A historicidade contida no volume dedicado &agrave;    &Aacute;frica do Sul passa por quest&otilde;es que abordam contextos de capital    import&acirc;ncia para se revisitar a humanidade, como a independ&ecirc;ncia    da Uni&atilde;o Sul-Africana em 1910, sob o regime <I>westminsteriano</I>, respons&aacute;vel    pela integra&ccedil;&atilde;o dos povos brit&acirc;nicos e b&ocirc;eres, com    longo per&iacute;odo de ditadura racista, no qual era furtado aos negros o direito    de representa&ccedil;&atilde;o pol&iacute;tica. </font></p>     <p><font face="Verdana" size="2"> Nas palavras do diplomata Helio Mendon&ccedil;a,    "n&atilde;o cabe neste trabalho uma hist&oacute;ria do <I>apartheid</I>    ou o exame da filosofia que o embasava...", mas uma an&aacute;lise da "quest&atilde;o    da identidade nacional" (p.13). Helio discute com envolvimento a quest&atilde;o    do isolamento da &Aacute;frica do Sul no contexto da comunidade internacional    at&eacute; o processo que inicia seu rompimento. </font></p>     <p><font face="Verdana" size="2">Deste ponto, os textos desenvolvem uma an&aacute;lise    macro-hist&oacute;rica da &Aacute;frica do Sul, que se inicia com o per&iacute;odo    do Partido Unido, intensificado com a cria&ccedil;&atilde;o da Organiza&ccedil;&atilde;o    das Na&ccedil;&otilde;es Unidas &#150; ONU. Esta se v&ecirc; for&ccedil;ada    a defender quest&otilde;es de seu papel b&aacute;sico de mediador dos direitos    humanos, tais como: a situa&ccedil;&atilde;o legal do Sudoeste Africano e o    tratamento segregacionista dos imigrantes indianos. O <I>apartheid</I> &eacute;    discutido pela primeira vez na ONU em 1952, quando a comunidade internacional    demonstra seu rep&uacute;dio e sua resist&ecirc;ncia ao tratamento dado ao Sudoeste    Africano e aos indianos. </font></p>     <p><font face="Verdana" size="2">Podemos constatar uma vis&atilde;o bastante atual    e singular, no &acirc;mbito acad&ecirc;mico, do tratamento que o autor dedica    ao renascimento da pol&iacute;tica econ&ocirc;mica externa p&oacute;s-<I>apartheid</I>.    Os desenlaces que decorrem na d&eacute;cada de 90 atraem a aten&ccedil;&atilde;o    do leitor com an&aacute;lises importantes para entender melhor as origens que    marcaram o fim desse abomin&aacute;vel regime. Tais origens tiveram como fatores    ex&oacute;genos &agrave; pol&iacute;tica dom&eacute;stica da &Aacute;frica:    as press&otilde;es internacionais pelos direitos humanos, bem como os movimentos    pela paz internacional e pelo Estado democr&aacute;tico. Esses fatores foram,    segundo o cientista pol&iacute;tico Luiz Bahia, decisivos para inserir a &Aacute;frica    nos neg&oacute;cios mundiais, associados a planos de desenvolvimento por meio    de coopera&ccedil;&atilde;o regional e internacional de interdepend&ecirc;ncias    econ&ocirc;micas. </font></p>     <p><font face="Verdana" size="2"> Por fim, o organizador encerra a obra <I>Vis&otilde;es    Brasileiras</I> sob o signo dos Estados Unidos da Am&eacute;rica. Os textos,    que prop&otilde;em motes tradicionais de discuss&atilde;o da hist&oacute;ria    contempor&acirc;nea das rela&ccedil;&otilde;es internacionais, como o posicionamento    pol&iacute;tico dos Estados Unidos no contexto de sua amplia&ccedil;&atilde;o    econ&ocirc;mica no cen&aacute;rio internacional, examinam cen&aacute;rios similares    de temporalidade hist&oacute;rica. Inicialmente, partem da an&aacute;lise do    cientista pol&iacute;tico C&eacute;sar Guimar&atilde;es, que flexibiliza uma    discuss&atilde;o sobre os desfechos da economia dos Estados Unidos desde o p&oacute;s-Segunda    Guerra Mundial e o reodernamento pol&iacute;tico da Guerra Fria, na busca do    comprometimento de outras na&ccedil;&otilde;es com o alinhamento a seus interesses    pol&iacute;tico-econ&ocirc;micos, at&eacute; o atual cen&aacute;rio da pol&iacute;tica    externa do liberalismo estadunidense. </font></p>     <p><font face="Verdana" size="2"> Na proposta do organizador, os textos se conformam    com a cronologia que parte dos anos 1940 e se estende ao novo mil&ecirc;nio.    Mas o autor aprofunda o per&iacute;odo que sucede ao enfraquecimento da URSS    e &agrave; unifica&ccedil;&atilde;o alem&atilde;. Com o desaparecimento da URSS,    os Estados Unidos passam a ser a &uacute;nica superpot&ecirc;ncia do mundo.    Entretanto, o foco principal continua sendo o contexto atualizado, no qual o    consultor internacional Jos&eacute; Ara&uacute;jo implementa com habilidade    uma an&aacute;lise da pol&iacute;tica econ&ocirc;mica externa dos Estados Unidos    nos anos 90. </font></p>     <p><font face="Verdana" size="2">As reflex&otilde;es sobre a globaliza&ccedil;&atilde;o    e os interesses particulares dos EUA s&atilde;o expostas nessa obra, e perpassam    a problem&aacute;tica pol&iacute;tica do com&eacute;rcio exterior e da unifica&ccedil;&atilde;o    europ&eacute;ia. A obra encerra com um texto do diplomata e escritor Mauro Azeredo,    propondo novas reflex&otilde;es sobre a gest&atilde;o da pol&iacute;tica internacional    dos Estados Unidos para com o resto do mundo. </font></p>     <p><font face="Verdana" size="2">Os quatros volumes de <I>Vis&otilde;es Brasileiras</I>    oferecem ao leitor um valioso estudo contempor&acirc;neo sobre a pol&iacute;tica    externa de pa&iacute;ses que serviram de cen&aacute;rio para as diversas reflex&otilde;es    sobre a hist&oacute;ria das rela&ccedil;&otilde;es internacionais do Brasil    e do mundo. H&aacute; de se tecer loas a um aspecto singular desta obra: a preocupa&ccedil;&atilde;o    de se vislumbrar a necessidade diuturna de revisitar a hist&oacute;ria, como    condi&ccedil;&atilde;o &uacute;nica do pesquisador n&atilde;o incorrer em anacronismos.    </font></p>     <p><font face="Verdana" size="2">A vis&atilde;o inovadora dos seletos brasileiros    d&aacute; &agrave; obra um car&aacute;ter particular e, ao mesmo tempo, harm&ocirc;nico,    do ponto de vista da temporalidade hist&oacute;rica. A obra guarda uma singularidade    na organiza&ccedil;&atilde;o dos textos, oferecendo ao leitor subs&iacute;dios    hist&oacute;ricos para enredar-se no tema. Destarte, a organiza&ccedil;&atilde;o    dos textos passa pelo per&iacute;odo que se estende da d&eacute;cada de 1940    at&eacute; o final dos anos 1980, como uma esp&eacute;cie de embasamento acad&ecirc;mico.    Em seguida, traz &agrave; luz dos debates o foco principal: as reflex&otilde;es    acerca da pol&iacute;tica externa e das rela&ccedil;&otilde;es econ&ocirc;micas    dos anos 1990. Com certeza, trata-se de uma obra de grandes pretens&otilde;es    intelectuais. </font></p>      ]]></body>
<body><![CDATA[ ]]></body>
</article>
