<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292009000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292009000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Peace in international relations]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cavalcante]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Coimbra Centro de Estudos Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Portugal</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<volume>52</volume>
<numero>1</numero>
<fpage>187</fpage>
<lpage>188</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292009000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292009000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292009000100011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHA</b></font></p>     <p>&nbsp;</p>      <p><a name="add"></a><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Peace in international relations<a href="#add1"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Fernando Cavalcante</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutorando em Pol&iacute;tica Internacional e Resolu&ccedil;&atilde;o de Conflitos pelo Centro de Estudos Sociais da    Universidade de Coimbra - Portugal (<a href="mailto:cavalcante_fernando@yahoo.com">cavalcante_fernando@yahoo.com</a>)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No campo de estudos, as Rela&ccedil;&otilde;es Internacionais surgiram com o fim &uacute;ltimo de evitar trag&eacute;dias como a Primeira Guerra Mundial. Seus estudiosos, n&atilde;o lograram desenvolver um entendimento preciso da paz: ao contr&aacute;rio, concentraram-se nas din&acirc;micas do poder e da guerra, assumindo o entendimento realista de que a viol&ecirc;ncia &eacute; inerente &agrave; natureza humana e &agrave;s rela&ccedil;&otilde;es entre estados. Esta &eacute; a cr&iacute;tica mais ampla das pesquisas de Oliver Richmond e transparece nas publica&ccedil;&otilde;es anteriores do autor, dentre as quais se destacam <i>Maintaining Order, Making Peace</i> (2002), <i>The Transformation of Peace</i> (2005) e <i>Challenges to Peacebuilding: Managing Spoilers During Conflict Resolution</i> (2006).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>Peace in International Relations,</i> Richmond aprofunda sua cr&iacute;tica e analisa as concep&ccedil;&otilde;es de paz (frequentemente impl&iacute;citas) nas teorias das Rela&ccedil;&otilde;es Internacionais. Ao apontar as limita&ccedil;&otilde;es das abordagens deterministas/positivistas na primeira parte do livro, o autor clama por abordagens interdisciplinares e entendimentos plurais no estudo do tema. Nesse sentido, as abordagens p&oacute;spositivistas, apresentadas na segunda parte, podem facilitar o desenvolvimento de ontologias, teorias e m&eacute;todos que permitam um melhor entendimento da paz.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Partindo de uma epistemologia positiva, os idealistas concebem a paz de forma universal, sustentada na harmonia entre os povos e nas institui&ccedil;&otilde;es; &eacute; uma vis&atilde;o normativa. Para os realistas, cr&iacute;ticos da "utopia" idealista, a paz n&atilde;o &eacute; mais que uma quimera, a simples aus&ecirc;ncia de viol&ecirc;ncia - &eacute; uma paz negativa, como viria a ser posteriormente definida. Os Marxistas, por sua vez, apresentam uma id&eacute;ia de paz calcada na justi&ccedil;a social e na igualdade de classes, a ser atingida ap&oacute;s a elimina&ccedil;&atilde;o das estruturas (violentas) que perpetuam a domina&ccedil;&atilde;o econ&ocirc;mica de umas classes sobre as outras. Tra&ccedil;os comuns dessas teorias, de acordo com o autor, s&atilde;o o materialismo, a racionalidade instrumental, a sua pretens&atilde;o de cientificidade e a suposta an&aacute;lise objetiva e imparcial da realidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda na primeira parte, Richmond retoma o argumento de <i>The Transformation of Peace,</i> desconstruindo a concep&ccedil;&atilde;o de paz liberal - um h&iacute;brido das tr&ecirc;s vis&otilde;es anteriores - e verificando sua apropria&ccedil;&atilde;o por determinados atores (Ocidentais) que buscam a conserva&ccedil;&atilde;o de uma ordem de estados soberanos, democr&aacute;ticos e <i>market-oriented</i> - n&atilde;o raro por meios violentos, como interven&ccedil;&otilde;es. Finalmente, s&atilde;o abordadas as contribui&ccedil;&otilde;es dos <i>peace and conflict studies,</i> uma esp&eacute;cie de transi&ccedil;&atilde;o entre positivismo e p&oacute;s-positivismo. Para o professor da Universidade de St. Andrews, sua import&acirc;ncia reside na tentativa de entender a paz mais ambiciosamente, n&atilde;o apenas a partir das perspectivas dos estados e elites, mas tamb&eacute;m das preocupa&ccedil;&otilde;es em torno dos direitos humanos, das quest&otilde;es de g&ecirc;nero e do papel desempenhado por entidades n&atilde;o estatais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na segunda parte do livro, s&atilde;o analisadas as teorias cr&iacute;ticas e as p&oacute;sestruturalistas. Essas abordagens oferecem conceitualiza&ccedil;&otilde;es de paz bastante mais sofisticadas, assentadas em epistemologias positivas que visam a pazes emancipat&oacute;rias. Os cr&iacute;ticos teorizam uma paz p&oacute;s-vestfaliana, em que a soberania territorial n&atilde;o mais desfigure as rela&ccedil;&otilde;es entre estados. Tal formula&ccedil;&atilde;o reflete, em sentido mais amplo, a insatisfa&ccedil;&atilde;o com o pensamento <i>mainstream</i> das ci&ecirc;ncias sociais e devota-se &agrave; an&aacute;lise de temas como hegemonia, domina&ccedil;&atilde;o e patriarcalismo, sendo fortemente influenciada pela Escola de Frankfurt. Os p&oacute;s-estruturalistas procuram avan&ccedil;ar este entendimento ao questionar as rela&ccedil;&otilde;es entre conhecimento e poder, partindo dos trabalhos de fil&oacute;sofos como Michel Foucault e Jacques Derrida. Sua vis&atilde;o de paz envolve a aceita&ccedil;&atilde;o das diferen&ccedil;as e a rejei&ccedil;&atilde;o de todas as soberanias, a fim de que estas n&atilde;o levem a disputas de poder ou &agrave; coer&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns pontos, contudo, n&atilde;o s&atilde;o tratados no livro com a profundidade desej&aacute;vel: &eacute; o caso, por exemplo, das teorias construtivistas e feministas. O autor tampouco desenvolve consistentemente sua proposta de agenda interdisciplinar da paz, limitando-se apenas a esbo&ccedil;ar algumas "asser&ccedil;&otilde;es preliminares". A leitura &eacute; ainda marcada pela caracter&iacute;stica falta de linearidade na apresenta&ccedil;&atilde;o dos argumentos do autor - quest&atilde;o relativizada com a inclus&atilde;o de introdu&ccedil;&otilde;es e conclus&otilde;es em cada cap&iacute;tulo. Tais faltas, contudo, n&atilde;o tiram do livro o m&eacute;rito maior de consolidar a discuss&atilde;o sobre a paz no debate acad&ecirc;mico das Rela&ccedil;&otilde;es Internacionais, dando seq&uuml;&ecirc;ncia &agrave; obra e aos esfor&ccedil;os anteriores de Richmond. <i>Peace in International Relations</i> &eacute; um texto &iacute;mpar para estudantes e acad&ecirc;micos interessados nas quest&otilde;es te&oacute;ricas dos estudos da paz e dos conflitos.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 1º de dezembro de 2008    <br>  Aprovado em 20 de fevereiro de 2009</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <!-- ref --><p><a name="add1"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#add">*</a> Resenha de Richmond, Oliver P. <i>Peace in International Relations.</i> Abingdon: Routledge, 2008, 232p., ISBN 0-415-39420-1. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000024&pid=S0034-7329200900010001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Richmond]]></surname>
<given-names><![CDATA[Oliver P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Peace in International Relations]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Abingdon ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
