<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292000000200015</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292000000200015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Cronologia das Relações Internacionais do Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barbosa]]></surname>
<given-names><![CDATA[Antonio José]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<volume>43</volume>
<numero>2</numero>
<fpage>215</fpage>
<lpage>216</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292000000200015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292000000200015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292000000200015&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Antonio Jos&eacute; Barbosa </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">GARCIA, Eug&ecirc;nio Vargas. <i>Cronologia das    Rela&ccedil;&otilde;es Internacionais do Brasil</i>. S&atilde;o Paulo/Bras&iacute;lia:    Editora Alfa-&Ocirc;mega/Funda&ccedil;&atilde;o Alexandre de Gusm&atilde;o/FUNAG,    2000, 222 p. </font></p>     <p><font face="Verdana" size="2">_____. <i>O Brasil e a Liga das Na&ccedil;&otilde;es    (1919&#150;1926)</i>. Porto Alegre/Bras&iacute;lia: Ed. da Universidade/UFRGS/Funda&ccedil;&atilde;o    Alexandre de Gusm&atilde;o/FUNAG, 2000, 167 p. </font></p>     <p><font face="Verdana" size="2">Um jovem autor, Eug&ecirc;nio Vargas Garcia,    lan&ccedil;a quase que simultaneamente dois trabalhos de relev&acirc;ncia para    o estudo da pol&iacute;tica externa brasileira e da inser&ccedil;&atilde;o do    pa&iacute;s no cen&aacute;rio internacional. O primeiro &eacute; <i>Cronologia    das Rela&ccedil;&otilde;es Internacionais do Brasil</i>, um pequeno    grande livro que consegue o prod&iacute;gio de, em pouco mais de duzentas p&aacute;ginas,    fixar, em seus marcos essenciais, a trajet&oacute;ria do Brasil em rela&ccedil;&atilde;o    ao exterior, dos prim&oacute;rdios da coloniza&ccedil;&atilde;o portuguesa ao    ano de 1998. </font></p>     <p><font face="Verdana" size="2">Pode-se dizer que a mais expressiva contribui&ccedil;&atilde;o    oferecida por essa obra reside naquilo que, ao pr&oacute;prio autor, pode parecer    algo menor, como se depreende de suas palavras apresentadas na Nota Introdut&oacute;ria.    Refiro-me &agrave; recupera&ccedil;&atilde;o do "fato hist&oacute;rico"    como elemento insubstitu&iacute;vel a um bem estruturado trabalho de interpreta&ccedil;&atilde;o.    Com efeito, ao apontar os males de que padece qualquer cronologia, Garcia menciona    o factualismo de origem, a arbitrariedade na sele&ccedil;&atilde;o e no ordenamento    dos fatos e a inevit&aacute;vel simplifica&ccedil;&atilde;o que acomete esse    tipo de trabalho. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Quanto &agrave; arbitrariedade, imposs&iacute;vel    apontar um trabalho de investiga&ccedil;&atilde;o cient&iacute;fica, independentemente    da &aacute;rea, que n&atilde;o esteja contingenciado por esse fator. Somente    os objetivos que presidem a montagem de um projeto e, sobretudo, o produto dele    resultante ao ser oferecido ao exame do p&uacute;blico, &eacute; que justificar&atilde;o    as op&ccedil;&otilde;es feitas pelo autor. Portanto, n&atilde;o se trata de    um problema exclusivo das cronologias. </font></p>     <p><font face="Verdana" size="2">No que tange o factualismo, penso que, em vez    de ser sintoma de fragilidade, uma cronologia como a que produziu Eug&ecirc;nio    Garcia &eacute; de superlativa import&acirc;ncia, mormente nos dias de hoje.    A prop&oacute;sito, vale lembrar que n&atilde;o existe Hist&oacute;ria sem os    fatos, a despeito da exist&ecirc;ncia de uma corrente de historiadores, na atualidade,    que praticamente n&atilde;o v&ecirc; diferen&ccedil;a entre hist&oacute;ria    e literatura, para quem o passado &eacute; constru&iacute;do nas asas da imagina&ccedil;&atilde;o    e que abominam a pretens&atilde;o cient&iacute;fica do m&eacute;todo hist&oacute;rico.    Eis uma bela raz&atilde;o pela qual o livro de Garcia cumpre inclusive fun&ccedil;&atilde;o    pedag&oacute;gica: aponta os fatos, encadeando-os no processo hist&oacute;rico    brasileiro e mundial e, mesmo com a natural economia de palavras e de espa&ccedil;o    que uma obra dessa natureza requer, contextualiza-os de maneira adequada, fornecendo    aos estudiosos da &aacute;rea um excelente instrumento para subsidiar seus trabalhos.    </font></p>     <p><font face="Verdana" size="2">J&aacute; <i>O Brasil e a Liga das Na&ccedil;&otilde;es    (1919&#150;1926)</i> pertence a uma outra categoria de trabalho intelectual.    Como assinalou Celso Lafer, que assina o Pref&aacute;cio, o m&eacute;rito indiscut&iacute;vel    do livro &eacute; conferido de um lado, pelo rigor da pesquisa e pela pertin&ecirc;ncia    da an&aacute;lise e, de outro, pela relev&acirc;ncia do tema. Se concordamos    ter sido a Grande Guerra de 1914 o in&iacute;cio hist&oacute;rico do s&eacute;culo    XX, por representar o confronto final das contradi&ccedil;&otilde;es e rivalidades    gestadas ao longo do s&eacute;culo XIX, justo reconhecer na Liga das Na&ccedil;&otilde;es    a primeira tentativa de ordenamento do poder mundial na nova realidade que brotava    ao fim do conflito. S&oacute; por isso o tema j&aacute; seria relevante, import&acirc;ncia    que se amplia consideravelmente quando se leva em considera&ccedil;&atilde;o    o qu&atilde;o pouco ele &eacute; estudado entre n&oacute;s. </font></p>     <p><font face="Verdana" size="2">H&aacute; outro aspecto a ser ressaltado. Reporto-me    &agrave; precisa utiliza&ccedil;&atilde;o do m&eacute;todo hist&oacute;rico,    a come&ccedil;ar pelo minucioso levantamento de sete grandes arquivos, o manuseio    de fontes impressas diversas &#150; com destaque para a impressionante rela&ccedil;&atilde;o    de jornais, do Brasil e do exterior &#150;, sem falar na extensa bibliografia,    que inclui sugestiva rela&ccedil;&atilde;o de teses acad&ecirc;micas. De pouco    valeria a utiliza&ccedil;&atilde;o de t&atilde;o vasto material sem um esfor&ccedil;o    interpretativo bem fundamentado. &Eacute; o que faz o autor, dando tessitura    contextual &agrave; Liga das Na&ccedil;&otilde;es e &agrave;s tentativas de    inser&ccedil;&atilde;o internacional do Brasil, pa&iacute;s perif&eacute;rico    com enormes vicissitudes internas, de que a crise geral da Rep&uacute;blica    Velha, no transcurso da d&eacute;cada de 1920, seria fiel reflexo. Nesse particular,    o autor foi bastante feliz, especialmente quando focaliza o cr&iacute;tico quatri&ecirc;nio    de Arthur Bernardes, quando "a imagem est&aacute;tica de um pa&iacute;s    tranq&uuml;ilo e pr&oacute;spero, que se tentou passar nas comemora&ccedil;&otilde;es    do Centen&aacute;rio da Independ&ecirc;ncia, j&aacute; mal disfar&ccedil;ava    o descontentamento crescente dos diversos movimentos oposicionistas que iam    surgindo, inclusive das dissid&ecirc;ncias no interior das oligarquias dominantes"    (p. 71). </font></p>      ]]></body>
</article>
