<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292004000100005</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292004000100005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A União Européia como ator internacional e os países do Mercosul]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Saraiva]]></surname>
<given-names><![CDATA[Miriam Gomes]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<volume>47</volume>
<numero>1</numero>
<fpage>84</fpage>
<lpage>111</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292004000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292004000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292004000100005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo examina a habilidade da União Européia em agir como um ator internacional nos diálogos inter-regionais, através da análise de seu comportamento para os países do Mercosul de 1991 a 2003. A primeira parte apresenta abordagens sobre a percepção da União Européia como ator internacional. A segunda examina o desenvolvimento dos diálogos inter-regionais. O artigo apresenta um breve quadro das relações União Européia/América Latina durante o período. Em seguida, analisa o Acordo Marco de Cooperação Inter-regional, enfatizando a dimensão política, junto com os avanços e obstáculos nas negociações com vistas à liberalização comercial. Na conclusão avaliam-se as ações da União Européia como ator internacional em relação aos países-membro do Mercosul.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines the European Union's ability to act as an international actor in the interregional dialogues through an analysis of its behavior towards the Mercosur countries from 1991 to 2003. The first part discusses approaches concerning the perceptions of the European Union as an international actor. The second one examines the development of interregional dialogues. The article presents a brief framework of the relations European Union/Latin America during this period. It analyses the Interregional Framework Cooperation Agreement, emphasizing the political dimension, and the advances and obstacles in the negotiations towards trade liberalization. The conclusion evaluates the actions of the European Union as an international actor in relation to the Mercosur members.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Política Externa e de Segurança Comum (Pesc)]]></kwd>
<kwd lng="pt"><![CDATA[Política externa européia]]></kwd>
<kwd lng="pt"><![CDATA[Diálogos inter-regionais]]></kwd>
<kwd lng="pt"><![CDATA[Mercosul e União Européia]]></kwd>
<kwd lng="pt"><![CDATA[Europa e América Latina]]></kwd>
<kwd lng="en"><![CDATA[Common Foreign and Security Policy (CFSP)]]></kwd>
<kwd lng="en"><![CDATA[European foreign policy]]></kwd>
<kwd lng="en"><![CDATA[Interregional dialogues]]></kwd>
<kwd lng="en"><![CDATA[Mercosur and European Union]]></kwd>
<kwd lng="en"><![CDATA[Europe and Latin America]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>ROTAS DE INTERESSE</b></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="4"><b><a name="top1"></a>A Uni&atilde;o Europ&eacute;ia    como ator internacional e os pa&iacute;ses do Mercosul<a href="#nt1"><SUP>1</SUP></a></b>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>Miriam Gomes Saraiva</b></font></p>     <p><font face="verdana" size="2">Professora de Rela&ccedil;&otilde;es Internacionais    da Universidade do Estado do Rio de Janeiro </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p><hr size="1" noshade>     <p><font face="verdana" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"> O artigo examina a habilidade da Uni&atilde;o    Europ&eacute;ia em agir como um ator internacional nos di&aacute;logos inter-regionais,    atrav&eacute;s da an&aacute;lise de seu comportamento para os pa&iacute;ses    do Mercosul de 1991 a 2003. A primeira parte apresenta abordagens sobre a percep&ccedil;&atilde;o    da Uni&atilde;o Europ&eacute;ia como ator internacional. A segunda examina o    desenvolvimento dos di&aacute;logos inter-regionais. O artigo apresenta um breve    quadro das rela&ccedil;&otilde;es Uni&atilde;o Europ&eacute;ia/Am&eacute;rica    Latina durante o per&iacute;odo. Em seguida, analisa o Acordo Marco de Coopera&ccedil;&atilde;o    Inter-regional, enfatizando a dimens&atilde;o pol&iacute;tica, junto com os    avan&ccedil;os e obst&aacute;culos nas negocia&ccedil;&otilde;es com vistas    &agrave; liberaliza&ccedil;&atilde;o comercial. Na conclus&atilde;o avaliam-se    as a&ccedil;&otilde;es da Uni&atilde;o Europ&eacute;ia como ator internacional    em rela&ccedil;&atilde;o aos pa&iacute;ses-membro do Mercosul. </font></p>     <p><font face="verdana" size="2"><b>Palavras-chave:</b> Pol&iacute;tica Externa    e de Seguran&ccedil;a Comum (Pesc); Pol&iacute;tica externa europ&eacute;ia;    Di&aacute;logos inter-regionais; Mercosul e Uni&atilde;o Europ&eacute;ia; Europa    e Am&eacute;rica Latina. </font></p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="verdana" size="2">This article examines the European Union's ability    to act as an international actor in the interregional dialogues through an analysis    of its behavior towards the Mercosur countries from 1991 to 2003. The first    part discusses approaches concerning the perceptions of the European Union as    an international actor. The second one examines the development of interregional    dialogues. The article presents a brief framework of the relations European    Union/Latin America during this period. It analyses the Interregional Framework    Cooperation Agreement, emphasizing the political dimension, and the advances    and obstacles in the negotiations towards trade liberalization. The conclusion    evaluates the actions of the European Union as an international actor in relation    to the Mercosur members. </font></p>     <p><font face="verdana" size="2"><b>Keywords:</b> Common Foreign and Security    Policy (CFSP); European foreign policy; Interregional dialogues; Mercosur and    European Union; Europe and Latin America. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Em 1995 a Uni&atilde;o Europ&eacute;ia (UE) assinou    o Acordo Marco Inter-regional de Coopera&ccedil;&atilde;o com os pa&iacute;ses    do Mercosul, que comportava a liberaliza&ccedil;&atilde;o comercial, investimentos,    coopera&ccedil;&atilde;o econ&ocirc;mica e um di&aacute;logo pol&iacute;tico.<a name="top2"></a><a href="#nt2"><SUP>2</SUP></a>    O Acordo previa negocia&ccedil;&otilde;es para a assinatura posterior de um    novo acordo de associa&ccedil;&atilde;o inter-regional. As negocia&ccedil;&otilde;es    no sentido da liberaliza&ccedil;&atilde;o comercial encontram-se ainda em curso,    enquanto o di&aacute;logo pol&iacute;tico tem flu&iacute;do conforme o esperado,    embora sem produzir resultados tang&iacute;veis. </font></p>     <p><font face="verdana" size="2">Um dos motivos que est&atilde;o causando a demora    no avan&ccedil;o das negocia&ccedil;&otilde;es para a liberaliza&ccedil;&atilde;o    comercial &eacute; a Pol&iacute;tica Agr&iacute;cola Comum (PAC). No entanto,    outros fatores tamb&eacute;m t&ecirc;m contribu&iacute;do para esse estancamento.    Entre eles, est&atilde;o a mudan&ccedil;a no cen&aacute;rio internacional ap&oacute;s    o 11 de setembro; a altera&ccedil;&atilde;o das prioridades e dos pesos atribu&iacute;dos    aos diversos temas externos com os quais a Uni&atilde;o Europ&eacute;ia vem    se deparando; e, por fim, o questionamento sobre a capacidade do Mercosul de    tornar-se um mercado comum e experimentar um crescimento econ&ocirc;mico significativo.    A partir desses obst&aacute;culos, coloca-se a indaga&ccedil;&atilde;o sobre    as possibilidades de a UE atuar de forma conjunta e com &ecirc;xito como ator    internacional. </font></p>     <p><font face="verdana" size="2">A literatura existente sobre a <I>performance    </I>da UE como ator internacional com mais freq&uuml;&ecirc;ncia busca destacar    suas dificuldades em atuar frente a situa&ccedil;&otilde;es de crise ou seu    comportamento em rela&ccedil;&atilde;o aos pa&iacute;ses do continente europeu.    Entretanto, essa literatura concentra-se menos em analisar a capacidade da Uni&atilde;o    de agir em <I>politics as usual</I>, ou situa&ccedil;&otilde;es cotidianas.    Este artigo busca avaliar o potencial da UE de atuar como ator internacional    no marco dos di&aacute;logos inter-regionais, analisando seu comportamento frente    aos pa&iacute;ses do Mercosul. Dado que, em geral, o papel dos di&aacute;logos    inter-regionais &eacute; importante no arco das a&ccedil;&otilde;es externas    europ&eacute;ias, o artigo analisa como esses di&aacute;logos sustentam a habilidade    externa da Uni&atilde;o em agir e projetar-se. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Por meio do comportamento da UE frente aos pa&iacute;ses    do Mercosul, que aqui &eacute; considerado pr&oacute;ximo ao modelo de <I>civilian    power</I> (conceito importante na literatura sobre o comportamento externo europeu),    este estudo busca identificar os limites e possibilidades da <I>performance</I>    e do papel da UE no cen&aacute;rio internacional. Examina e busca explicar o    desenvolvimento do di&aacute;logo pol&iacute;tico em uma situa&ccedil;&atilde;o    onde h&aacute; um consenso pol&iacute;tico europeu, mas onde as negocia&ccedil;&otilde;es    econ&ocirc;micas enfrentam mais dificuldades. Aponta como a pol&iacute;tica    pode ser ret&oacute;rica sem mostrar resultados concretos, mas como isso n&atilde;o    invalida totalmente a pr&oacute;pria pol&iacute;tica (embora dificulte a Uni&atilde;o    em agir como um bloco de poder). O texto tamb&eacute;m fornece dados sobre a    intera&ccedil;&atilde;o entre a Uni&atilde;o Europ&eacute;ia e o Mercosul em    tempos recentes. </font></p>     <p><font face="verdana" size="2">Com esses objetivos, a primeira e a segunda parte    deste artigo se concentram no papel da UE como ator internacional, na estrutura&ccedil;&atilde;o    de sua pol&iacute;tica externa em duas dimens&otilde;es (Pilar I e Pilar II)    e nas caracter&iacute;sticas dos di&aacute;logos inter-regionais. A terceira    parte oferece uma vis&atilde;o mais geral do comportamento europeu para Am&eacute;rica    Latina como um todo e o desenvolvimento inicial do di&aacute;logo entre a UE    e o Grupo do Rio. A quarta analisa a aproxima&ccedil;&atilde;o entre a UE e    o Mercosul, destacando tanto o di&aacute;logo pol&iacute;tico estabelecido pela    Uni&atilde;o com os pa&iacute;ses do bloco, quanto os obst&aacute;culos enfrentados    posteriormente nas negocia&ccedil;&otilde;es econ&ocirc;micas previstas no Acordo    Marco. A conclus&atilde;o busca relacionar o comportamento europeu para o Mercosul    com o papel da UE como ator internacional. Com vistas a dar uma maior compreens&atilde;o    sobre o tema, o artigo adota uma perspectiva hist&oacute;rica e observa as mudan&ccedil;as    no comportamento europeu durante o per&iacute;odo.<a name="top3"></a><a href="#nt3"><SUP>3</SUP></a>    </font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><B>1. A Uni&atilde;o Europ&eacute;ia como ator    internacional</B> </font></p>     <p><font face="verdana" size="2">Desde o princ&iacute;pio da d&eacute;cada de    1980, os interesses e necessidades globais europeus fizeram-se mais fortes,    tanto no &acirc;mbito dos Estados individualmente quanto nos marcos do coletivo    de Estados. Nesse espectro, a ent&atilde;o Comunidade Europ&eacute;ia (CE) come&ccedil;ou    a destacar-se progressivamente como ator internacional. </font></p>     <p><font face="verdana" size="2">Mesmo sem possuir uma dimens&atilde;o militar,    essa dispunha de recursos econ&ocirc;micos que contribu&iacute;ram para um aumento    de sua capacidade de influenciar terceiros Estados, outras organiza&ccedil;&otilde;es    regionais e negocia&ccedil;&otilde;es multilaterais. O desenvolvimento de uma    identidade europ&eacute;ia, ocorrido durante o per&iacute;odo, apontou para    a amplia&ccedil;&atilde;o de sua presen&ccedil;a em diversos n&iacute;veis da    cena internacional. A Europa comunit&aacute;ria lan&ccedil;ou as bases para    exercer um papel pol&iacute;tico mais relevante no cen&aacute;rio internacional.<a name="top4"></a><a href="#nt4"><SUP>4</SUP></a>    </font></p>     <p><font face="verdana" size="2">Com a queda do Muro de Berlim e estrutura&ccedil;&atilde;o    de um novo cen&aacute;rio europeu e internacional na passagem para os anos 1990,    as quest&otilde;es de seguran&ccedil;a e pol&iacute;tica externa tornaram-se    objeto de aten&ccedil;&atilde;o especial e discuss&atilde;o entre os Estados-membro.    O papel da UE no mundo foi recolocado e, com o Tratado de Uni&atilde;o Europ&eacute;ia    (TUE), a UE lan&ccedil;ou as bases para ampliar sua participa&ccedil;&atilde;o    externa, embora sem adotar modifica&ccedil;&otilde;es profundas. </font></p>     <p><font face="verdana" size="2">A evolu&ccedil;&atilde;o da participa&ccedil;&atilde;o    da UE na arena internacional foi, no entanto, pol&ecirc;mica, e uma defini&ccedil;&atilde;o    exata de seu status externo transformou-se em motivo de debates para os acad&ecirc;micos.    </font></p>     <p><font face="verdana" size="2">Um dos temas importantes nesse debate foi a defini&ccedil;&atilde;o    de sua presen&ccedil;a internacional. Para Allen e Smith (1991, p. 97-98), a    presen&ccedil;a internacional pode ser entendida, por um lado, como a expectativa    forjada no &acirc;mbito externo sobre o papel que determinado ator ocupa em    um campo definido e, por outro, como a forma na qual esse ator incide sobre    eventos externos. A presen&ccedil;a externa estaria assim relacionada com a    capacidade de influenciar a opini&atilde;o de demais atores. Os autores tamb&eacute;m    definem a presen&ccedil;a internacional como a combina&ccedil;&atilde;o de determinados    fatores que correspondem a credenciais de legitima&ccedil;&atilde;o com a capacidade    para atuar e mobilizar recursos. </font></p>     <p><font face="verdana" size="2">Em rela&ccedil;&atilde;o &agrave; forma de atua&ccedil;&atilde;o    externa, Weiler (1985) define tr&ecirc;s impulsos importantes de atua&ccedil;&atilde;o    no contexto internacional. O primeiro corresponde &agrave; pol&iacute;tica ativa,    entendida como plano de a&ccedil;&atilde;o visando objetivos espec&iacute;ficos    definidos. O segundo se refere &agrave; pol&iacute;tica reativa, que responde    aos eventos e busca minimizar os custos pol&iacute;ticos. O terceiro, diz respeito    &agrave; pol&iacute;tica reflexiva, que se trata de uma pol&iacute;tica externa    comum formulada como valor integrativo <I>per se</I>, ou seja, como mais um    tra&ccedil;o da evolu&ccedil;&atilde;o do processo de integra&ccedil;&atilde;o.    Alguns autores destacam tamb&eacute;m a chamada pol&iacute;tica passiva, composta    por uma s&eacute;rie de respostas habituais a acontecimentos do contexto internacional.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">No que diz respeito &agrave; inser&ccedil;&atilde;o    da UE no cen&aacute;rio internacional e com vistas a explicar o papel da Coopera&ccedil;&atilde;o    Pol&iacute;tica Europ&eacute;ia (CPE), Hill (1990) fez uma sinopse de tr&ecirc;s    abordagens usadas com mais freq&uuml;&ecirc;ncia no meio acad&ecirc;mico. Atualmente,    essas mesmas abordagens podem ser aplicadas tamb&eacute;m em estudos sobre a    Pol&iacute;tica Externa e de Seguran&ccedil;a Comum (Pesc). </font></p>     <p><font face="verdana" size="2">A primeira abordagem identifica a UE como um    <I>civilian power</I>.<a name="top5"></a><a href="#nt5"><SUP>5</SUP></a> Trata-se    de um modelo de comportamento em que os Estados-membro concordam em n&atilde;o    utilizar a for&ccedil;a entre si e n&atilde;o impor suas vis&otilde;es atrav&eacute;s    do uso da for&ccedil;a. Seus tra&ccedil;os b&aacute;sicos seriam a busca permanente    de solu&ccedil;&otilde;es negociadas para temas problem&aacute;ticos, a utiliza&ccedil;&atilde;o    dos canais dispon&iacute;veis de discuss&atilde;o e a capacidade de praticar    uma diplomacia aberta. </font></p>     <p><font face="verdana" size="2">Essa abordagem, por&eacute;m, &eacute; bastante    discutida e &agrave;s vezes criticada. Durante a d&eacute;cada de 1970 os europeus    tinham uma postura mais pr&oacute;xima do que se entende por um <I>civilian    power</I>, marcada pela rejei&ccedil;&atilde;o da pol&iacute;tica de poder,    pela tentativa de outorgar aos problemas internacionais um certo sentido de    responsabilidade e por uma pol&iacute;tica de cunho contratual. No in&iacute;cio    dos anos 1980, por&eacute;m, a intera&ccedil;&atilde;o entre as mudan&ccedil;as    ocorridas no sistema internacional e a trajet&oacute;ria do processo de integra&ccedil;&atilde;o    na regi&atilde;o contribuiu para modificar as percep&ccedil;&otilde;es e expectativas    da CE em rela&ccedil;&atilde;o ao exterior. Dessa forma, sua postura de <I>civilian    power</I> foi questionada, trazendo &agrave; baila o paradigma da seguran&ccedil;a    e a conseq&uuml;ente discuss&atilde;o sobre a defesa europ&eacute;ia. </font></p>     <p><font face="verdana" size="2">Nos anos 1990 esta discuss&atilde;o tomou corpo    com a forma&ccedil;&atilde;o da Pesc, e em 1999 com a cria&ccedil;&atilde;o    da Pol&iacute;tica Europ&eacute;ia de Defesa e Seguran&ccedil;a (ESDP) paralela    &agrave; Pesc, com vistas a tomar em m&atilde;os tarefas da Uni&atilde;o Europ&eacute;ia    Ocidental e prover a Uni&atilde;o de uma For&ccedil;a Militar.<a name="top6"></a><a href="#nt6"><SUP>6</SUP></a>    Deve-se levar em conta que a grande maioria dos pa&iacute;ses-membro tem uma    pol&iacute;tica de seguran&ccedil;a nacional enquanto a Uni&atilde;o n&atilde;o    tem sua pr&oacute;pria estrutura militar. A maioria deles vem participando nos    &uacute;ltimos anos em Opera&ccedil;&otilde;es de Paz das Na&ccedil;&otilde;es    Unidas e de a&ccedil;&otilde;es militares da Alian&ccedil;a Atl&acirc;ntica.    </font></p>     <p><font face="verdana" size="2">Assim, pode-se afirmar que a Uni&atilde;o experimentou    um endurecimento em sua postura no in&iacute;cio dos anos 1980 e, de forma mais    clara, durante a d&eacute;cada de 1990. Por&eacute;m, mesmo n&atilde;o sendo    um<I> civilian power</I> integralmente, seus pa&iacute;ses-membro desenvolveram    entre si rela&ccedil;&otilde;es especiais e formas comuns de comportamento com    vistas a alcan&ccedil;ar objetivos e resolver disputas que escapam ao modelo    de pol&iacute;tica de poder. V<I>is-&agrave;-vis</I> seu exterior, a Uni&atilde;o    atua como centro de difus&atilde;o de princ&iacute;pios democr&aacute;ticos    dando prioridade a instrumentos econ&ocirc;mico-comerciais e atua&ccedil;&otilde;es    nos marcos multilaterais. </font></p>     <p><font face="verdana" size="2">Outra forma de se entender a presen&ccedil;a    externa da Uni&atilde;o apresentada por Hill &eacute; identific&aacute;-la com    um bloco de poder (p. 34-41). Essa abordagem &eacute; discut&iacute;vel pois,    embora a UE apresente algumas caracter&iacute;sticas de bloco, essas n&atilde;o    s&atilde;o suficientes para classific&aacute;-la como tal. Os autores que defendem    essa perspectiva afirmam que a Uni&atilde;o &eacute; um bloco econ&ocirc;mico    por possuir interesses comuns nas &aacute;reas econ&ocirc;mica e comercial e    fazer uso pol&iacute;tico do poder econ&ocirc;mico com vistas a exercer influ&ecirc;ncia    sobre terceiros Estados em determinadas situa&ccedil;&otilde;es (o modelo de    <I>soft power)</I>. Tamb&eacute;m diversos pa&iacute;ses teriam mostrado interesse    em vincular-se &agrave; Uni&atilde;o por meio de seus mecanismos de intera&ccedil;&atilde;o    em fun&ccedil;&atilde;o do p&oacute;lo de atra&ccedil;&atilde;o exercido pelo    seu poder econ&ocirc;mico. Rosecrance (1998, p. 4-7) apresenta a Uni&atilde;o    como um <I>club</I> de alto n&iacute;vel em termos de normas e padr&otilde;es,    de corte pol&iacute;tico e econ&ocirc;mico, e com uma estrat&eacute;gia de longo    prazo de atra&ccedil;&atilde;o de novos membros. </font></p>     <p><font face="verdana" size="2">No entanto, outros autores destacam que uma das    principais caracter&iacute;sticas de um bloco de poder seria a dimens&atilde;o    pol&iacute;tico-militar e que a Uni&atilde;o n&atilde;o disp&otilde;e de um    poder desse tipo. Embora tenha sido criada em 1999, a ESDP ainda n&atilde;o    assumiu contornos precisos e na pr&aacute;tica a Otan continua sendo o foro    privilegiado de atua&ccedil;&atilde;o nesse campo. </font></p>     <p><font face="verdana" size="2">A &uacute;ltima perspectiva de inser&ccedil;&atilde;o    europ&eacute;ia no cen&aacute;rio internacional apresentada por Hill &eacute;    identific&aacute;-la como um fiasco. Nesse caso, tratar-se-ia de uma estrutura    diplom&aacute;tica massiva para chegar a resultados moderados. Nesse momento,    a CPE seria incapaz de manter uma disciplina entre seus membros e dependeria    dos Estados Unidos para garantir sua defesa. O impacto de suas atividades externas    seria reduzido em rela&ccedil;&atilde;o a seu peso econ&ocirc;mico. Essa perspectiva    n&atilde;o leva em conta os diversos avan&ccedil;os no campo de pol&iacute;tica    externa, que j&aacute; poderiam ser identificados desde o in&iacute;cio do processo    de integra&ccedil;&atilde;o, e as dificuldades inerentes a um processo de integra&ccedil;&atilde;o    entre Estados. </font></p>     <p><font face="verdana" size="2">Ap&oacute;s o TUE e o estabelecimento da Pesc,    os debates acerca do papel que esta poderia exercer na inser&ccedil;&atilde;o    externa da Uni&atilde;o tomaram impulso e diversos autores identificam problemas    em suas atua&ccedil;&otilde;es. Zielonka (1998a, p. 222) apresenta a falta de    legitimidade da Pesc como elemento central para se entender a relativa paralisia    das a&ccedil;&otilde;es europ&eacute;ias no campo. Nesse caso, a paralisia &eacute;    identificada com a incapacidade da Pesc de dar conta das obriga&ccedil;&otilde;es    estipuladas em sua forma&ccedil;&atilde;o. Hill (1998) apresenta a trajet&oacute;ria    de converg&ecirc;ncias (predominante) e diverg&ecirc;ncias da Pesc, assim como    sua atua&ccedil;&atilde;o a partir de uma diplomacia em diversos n&iacute;veis.<a name="top7"></a><a href="#nt7"><SUP>7</SUP></a>    Jorgensen (1998, p. 96) chama a aten&ccedil;&atilde;o para a necessidade de    se considerar a relatividade das id&eacute;ias de sucesso e fracasso, assim    como a presen&ccedil;a de m&uacute;ltiplas realidades para se medir a <I>performance</I>    da Uni&atilde;o na pol&iacute;tica internacional. Apesar de suas limita&ccedil;&otilde;es,    a partir das a&ccedil;&otilde;es apresentadas nos marcos tanto das institui&ccedil;&otilde;es    comunit&aacute;rias quanto da CPE/Pesc, conformou-se um conjunto de valores    e vis&otilde;es orientados para a defini&ccedil;&atilde;o de um comportamento    pr&oacute;prio desses pa&iacute;ses para o exterior. </font></p>     <p><font face="verdana" size="2">As atividades externas das institui&ccedil;&otilde;es    comunit&aacute;rias e a&ccedil;&otilde;es inscritas no Pilar II confundiram-se    com as pol&iacute;ticas externas nacionais ou as substitu&iacute;ram, tornando-se    o procedimento principal no campo de pol&iacute;tica para cada Estado individualmente.    Essas atividades assumiram um perfil pr&oacute;prio, embora sem um projeto de    longo prazo em alguns campos o que lhe daria nesses campos um car&aacute;ter    reativo. Nesse espectro, conformou-se algo que se poderia chamar de identidade    europ&eacute;ia, com base em posi&ccedil;&otilde;es assumidas e incorporadas    ao <I>acquis diplomatique</I> da Uni&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Essas abordagens oferecem elementos para se compreender    as expectativas criadas em torno da presen&ccedil;a externa da Uni&atilde;o    e o comportamento europeu frente a eventos ou &aacute;reas geogr&aacute;ficas    espec&iacute;ficas, como no caso do Mercosul. </font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><B>2. A import&acirc;ncia dos di&aacute;logos    pol&iacute;ticos</B> </font></p>     <p><font face="verdana" size="2">O di&aacute;logo inter-regional &eacute; a base    do inter-regionalismo europeu e um instrumento espec&iacute;fico de contato    entre parceiros externos. Vem ocupando um papel importante na estrutura da UE    como ator internacional e &eacute; um exemplo importante de converg&ecirc;ncia    entre as dimens&otilde;es da pol&iacute;tica externa europ&eacute;ia. Esse mecanismo    teve in&iacute;cio nos anos 1970 com o estabelecimento do di&aacute;logo euro-&aacute;rabe    e desenvolveu-se durante os anos 1980. </font></p>     <p><font face="verdana" size="2">Desde 1970, com a forma&ccedil;&atilde;o da CPE,    o comportamento externo europeu baseou-se em duas dimens&otilde;es. A primeira    (Pilar I) diz respeito &agrave;s atividades externas de cunho basicamente econ&ocirc;mico.    Desde o princ&iacute;pio, essa dimens&atilde;o orienta-se basicamente para a    &aacute;rea comercial, na qual conformou uma pol&iacute;tica comum adotada por    todos os Estados-membro. Coopera&ccedil;&atilde;o para o desenvolvimento tamb&eacute;m    foi uma &aacute;rea importante para as institui&ccedil;&otilde;es comunit&aacute;rias.    A base de seu processo &eacute; a articula&ccedil;&atilde;o entre o Conselho    de Ministros - intergovernamental - e a Comiss&atilde;o, enquanto &oacute;rg&atilde;o    executivo. </font></p>     <p><font face="verdana" size="2">A segunda dimens&atilde;o corresponde a posi&ccedil;&otilde;es    e a&ccedil;&otilde;es referentes a temas da pol&iacute;tica internacional e    a quest&otilde;es de seguran&ccedil;a decididas no interior da CPE e, ap&oacute;s    a assinatura do TUE, atrav&eacute;s da Pesc (Pilar II). Desde sua forma&ccedil;&atilde;o,    a CPE ocupou um lugar importante no marco das a&ccedil;&otilde;es externas dos    pa&iacute;ses-membro, constituindo-se enquanto elemento fundamental para se    pensar na Uni&atilde;o como ator internacional. Seu processo de formula&ccedil;&atilde;o    &eacute; baseado no intergovernamentalismo, o que significa que suas a&ccedil;&otilde;es    s&atilde;o efetivas apenas quando se atinge um consenso entre os Estados-membro.    Colocam-se, por&eacute;m, dificuldades para se alcan&ccedil;ar um consenso entre    pa&iacute;ses heterog&ecirc;neos e, muitas vezes, com vis&otilde;es distintas    sobre temas da pol&iacute;tica internacional. O TUE representou a incorpora&ccedil;&atilde;o    definitiva da dimens&atilde;o pol&iacute;tica do comportamento externo ao quadro    institucional da Uni&atilde;o. </font></p>     <p><font face="verdana" size="2">Desde a forma&ccedil;&atilde;o da CPE j&aacute;    vinha tendo lugar um processo din&acirc;mico de aproxima&ccedil;&atilde;o e    articula&ccedil;&atilde;o entre as duas dimens&otilde;es. Os recursos econ&ocirc;micos    da Comunidade passaram a ser utilizados com freq&uuml;&ecirc;ncia como instrumentos    de pol&iacute;tica externa, como mecanismo que favorecia a determinados pa&iacute;ses    ou enquanto san&ccedil;&otilde;es econ&ocirc;micas. A plena participa&ccedil;&atilde;o    da Comiss&atilde;o nos trabalhos da CPE foi formalizada em todos os n&iacute;veis.    No caso dos di&aacute;logos inter-regionais, a CPE - que sistematizou a dimens&atilde;o    pol&iacute;tica - e a Comiss&atilde;o atuavam de forma coordenada com representantes    de ambos, presentes aos encontros: o primeiro guiando o di&aacute;logo pol&iacute;tico    e o segundo atuando no di&aacute;logo econ&ocirc;mico. </font></p>     <p><font face="verdana" size="2">Esses di&aacute;logos s&atilde;o geralmente estruturados    a partir de um acordo formal com terceiro pa&iacute;s ou grupo de pa&iacute;ses    que prov&ecirc; contatos pol&iacute;ticos adicionais a rela&ccedil;&otilde;es    diplom&aacute;ticas regulares. Eles variam de acordo com a import&acirc;ncia    pol&iacute;tica da contraparte. Segundo Monar (1987, p. 266-267), tratar-se-ia    de um instrumento flex&iacute;vel que poderia tanto preceder quanto complementar    rela&ccedil;&otilde;es econ&ocirc;micas levadas adiante pela Comiss&atilde;o;    seriam um meio conveniente de divulgar as posi&ccedil;&otilde;es pol&iacute;ticas    europ&eacute;ias e de buscar converg&ecirc;ncia com parceiros externos; poderiam    ser &uacute;teis para estrat&eacute;gias de m&eacute;dio e longo prazo de incentivo    &agrave; coopera&ccedil;&atilde;o regional; e permitiriam &agrave; Uni&atilde;o    afirmar sua identidade coletiva. </font></p>     <p><font face="verdana" size="2">O interesse europeu pelos processos de integra&ccedil;&atilde;o    regional pode ser explicado por diversos fatores. Por um lado, o sucesso do    processo de integra&ccedil;&atilde;o europ&eacute;ia promoveu um ideal de integra&ccedil;&atilde;o    no interior das institui&ccedil;&otilde;es comunit&aacute;rias. Por outro, a    integra&ccedil;&atilde;o de parceiros externos facilitaria a intera&ccedil;&atilde;o,    dando &agrave;s rela&ccedil;&otilde;es destes com a UE um car&aacute;ter inter-regional.    No campo pol&iacute;tico, esses processos seriam um instrumento garantidor da    democracia pol&iacute;tica e da seguran&ccedil;a regional; no campo econ&ocirc;mico    contribuiriam para reduzir os custos dos ajustes estruturais e da abertura das    economias nacionais, assim como facilitariam a inser&ccedil;&atilde;o de economias    mais fr&aacute;geis em uma economia internacional globalizada. Dentre as institui&ccedil;&otilde;es    comunit&aacute;rias, a Comiss&atilde;o e o Parlamento mostraram maior interesse    pelos processos de integra&ccedil;&atilde;o.<a name="top8"></a><a href="#nt8"><SUP>8</SUP></a>    </font></p>     <p><font face="verdana" size="2">O in&iacute;cio dos anos 1990 trouxe um novo    impulso aos di&aacute;logos com o "novo regionalismo" europeu. Este vinculou    mais claramente o liberalismo econ&ocirc;mico e a globaliza&ccedil;&atilde;o    econ&ocirc;mica com a integra&ccedil;&atilde;o regional, a promo&ccedil;&atilde;o    da democracia e a inclus&atilde;o social.<a name="top9"></a><a href="#nt9"><SUP>9</SUP></a>    </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Em termos institucionais, o in&iacute;cio da    vig&ecirc;ncia da Pesc aprofundou os v&iacute;nculos da Comiss&atilde;o com    a vertente intergovernamental da pol&iacute;tica externa. O TUE promoveu uma    reforma administrativa nas estruturas do Conselho e da Comiss&atilde;o no que    diz respeito aos temas externos, alterando em parte o papel das duas institui&ccedil;&otilde;es    no processo de formula&ccedil;&atilde;o. A reforma trouxe para a esfera das    institui&ccedil;&otilde;es comunit&aacute;rias quest&otilde;es que antes ficavam    na al&ccedil;ada da CPE, como a dimens&atilde;o pol&iacute;tica de alguns acordos,    organizando a intera&ccedil;&atilde;o entre os diferentes Pilares (casos de    <I>cross pillar</I>). </font></p>     <p><font face="verdana" size="2">O fim da bipolarismo aumentou a quantidade de    temas externos presentes no arco de preocupa&ccedil;&otilde;es da Uni&atilde;o    propiciando uma supera&ccedil;&atilde;o dos quadros anteriores da CPE ocupados    com os mesmos. Nesse processo, a Comiss&atilde;o assumiu um papel de destaque    na coordena&ccedil;&atilde;o e implementa&ccedil;&atilde;o da coopera&ccedil;&atilde;o    com os pa&iacute;ses do leste e centro europeu; o que fez desenvolver internamente    estruturas orientadas para esse tipo de atua&ccedil;&otilde;es.<a name="top10"></a><a href="#nt10"><SUP>10</SUP></a>    A Comiss&atilde;o preparou uma estrat&eacute;gia de rela&ccedil;&otilde;es,    assim como uma nova gera&ccedil;&atilde;o de acordos que proviam um quadro institucional    para o desenvolvimento de um di&aacute;logo pol&iacute;tico. </font></p>     <p><font face="verdana" size="2">Com a Pesc os di&aacute;logos pol&iacute;ticos    seguiram sendo um dos principais instrumentos de persuas&atilde;o da UE e base    de sua pol&iacute;tica de inter-regionalismo. No final de 1994 a UE estava engajada    em vinte e cinco di&aacute;logos pol&iacute;ticos, incluindo oito com grupos    de pa&iacute;ses (K. E. Smith 1997, p. 7). </font></p>     <p><font face="verdana" size="2">&Agrave; medida que esses di&aacute;logos progrediram,    o conflito entre uma dimens&atilde;o mais regional e uma responsabilidade global    ficou mais evidente: o interesse europeu em estabelecer di&aacute;logos com    grupos mais pr&oacute;ximos tornou-se uma prioridade como forma de estabilizar    suas fronteiras (Tel&ograve; 2001, p. 177). O di&aacute;logo estruturado com    pa&iacute;ses da Europa central e do leste ocupou espa&ccedil;o central das    preocupa&ccedil;&otilde;es europ&eacute;ias, e isso foi um importante exemplo    de incorpora&ccedil;&atilde;o dos tr&ecirc;s Pilares em uma a&ccedil;&atilde;o    externa. A segunda &aacute;rea em termos de import&acirc;ncia foi a do Mediterr&acirc;neo,    seguida pelo di&aacute;logo com os pa&iacute;ses balc&acirc;nicos. </font></p>     <p><font face="verdana" size="2">No que diz respeito aos princ&iacute;pios e objetivos    dos di&aacute;logos, a Pesc, em seu processo de estrutura&ccedil;&atilde;o adotou    formalmente e referendou determinados princ&iacute;pios orientadores gerais    que j&aacute; estavam presentes nas atua&ccedil;&otilde;es externas da CPE,    como a salvaguarda e refor&ccedil;o da defesa da Uni&atilde;o; a defesa da democracia    e dos direitos humanos; a manuten&ccedil;&atilde;o da paz internacional; e a    coopera&ccedil;&atilde;o entre Estados (TUE T&iacute;tulo V). Esses princ&iacute;pios    formaram a base da atua&ccedil;&atilde;o da UE e tornaram-se constantes nas    declara&ccedil;&otilde;es, acordos e a&ccedil;&otilde;es da Pesc. </font></p>     <p><font face="verdana" size="2">Desde os anos 1970 e com a atua&ccedil;&atilde;o    da UE como <I>civilian power</I>, a ado&ccedil;&atilde;o desses princ&iacute;pios    contribuiu para a estrutura&ccedil;&atilde;o de uma ordem internacional com    vistas a limitar os conflitos. Desde a perspectiva europ&eacute;ia, a democracia    pluralista e o respeito aos direitos humanos seriam princ&iacute;pios identificados,    dentre outras coisas, com a estabilidade e a paz.<a name="top11"></a><a href="#nt11"><SUP>11</SUP></a>    Por outro lado, e sobretudo nos anos 1990, a proje&ccedil;&atilde;o desses princ&iacute;pios    no comportamento externo representou uma tentativa de exporta&ccedil;&atilde;o    do modelo social europeu combinado com a economia de mercado.<a name="top12"></a><a href="#nt12"><SUP>12</SUP></a>    </font></p>     <p><font face="verdana" size="2">Como em outros exemplos do comportamento externo    europeu, no caso desses di&aacute;logos, o consenso em torno desses princ&iacute;pios    prevaleceu em &aacute;reas onde interesses nacionais n&atilde;o eram atingidos.    No entanto, essas &aacute;reas n&atilde;o representaram prioridade para a UE.    </font></p>     <p><font face="verdana" size="2">Orientada por uma perspectiva mais geral, a UE    buscou, atrav&eacute;s do inter-regionalismo e dos di&aacute;logos, n&atilde;o    apenas estreitar contatos pol&iacute;ticos e econ&ocirc;micos, mas tamb&eacute;m    ter um comportamento mais incisivo na arena internacional, promovendo uma postura    diferenciada <I>vis-&agrave;-vis</I> os pa&iacute;ses em desenvolvimento (Grugel    2002, p. 1). </font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><B>3. A Uni&atilde;o Europ&eacute;ia e os di&aacute;logos    com Am&eacute;rica Latina</B> </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Durante a d&eacute;cada de 1970 as rela&ccedil;&otilde;es    entre a CE e Am&eacute;rica Latina avan&ccedil;aram no campo econ&ocirc;mico.    Os pa&iacute;ses europeus buscavam ampliar os mercados para suas exporta&ccedil;&otilde;es    e investimentos, assim como garantir as provis&otilde;es de mat&eacute;rias-primas.    Os latino-americanos, por seu turno, implementavam um processo de diversifica&ccedil;&atilde;o    de parceiros externos e buscaram estabelecer rela&ccedil;&otilde;es distintas    das mantidas com os Estados Unidos. Contudo, esse tipo de rela&ccedil;&otilde;es    n&atilde;o saiu do campo das inten&ccedil;&otilde;es. Entre outros motivos,    muitos governos europeus n&atilde;o viam com bons olhos os governos autorit&aacute;rios    da regi&atilde;o. <a name="top13"></a><a href="#nt13"><SUP>13</SUP></a> </font></p>     <p><font face="verdana" size="2">No decorrer da d&eacute;cada de 1980, ao contr&aacute;rio,    enquanto as rela&ccedil;&otilde;es retrocediam no campo econ&ocirc;mico, avan&ccedil;aram    no campo pol&iacute;tico, e a CPE passou a ter um papel mais significativo.    Embora a Am&eacute;rica Latina fosse considerada para a CE uma regi&atilde;o    de import&acirc;ncia secund&aacute;ria no arco de suas atua&ccedil;&otilde;es    externas, isso n&atilde;o significou que n&atilde;o tivesse interesse em aprofundar    rela&ccedil;&otilde;es. Dentro de um projeto mais amplo da Comunidade de aumentar    sua presen&ccedil;a no cen&aacute;rio internacional, Am&eacute;rica Latina ocupou    um espa&ccedil;o e, a partir de meados da d&eacute;cada de 1980, o comportamento    da CE come&ccedil;ou a adquirir um matiz pr&oacute;prio mais claro, possibilitado    pela aus&ecirc;ncia de desacordos fundamentais entre os europeus no que diz    respeito &agrave; regi&atilde;o. </font></p>     <p><font face="verdana" size="2">Em 1987, o Conselho aprovou um documento (European    Commission 1986) que demarcava as linhas gerais das a&ccedil;&otilde;es comunit&aacute;rias    para a regi&atilde;o, que incorporava os di&aacute;logos pol&iacute;ticos e    incentivava a integra&ccedil;&atilde;o entre ambas as regi&otilde;es.<a name="top14"></a><a href="#nt14"><SUP>14</SUP></a>    Os processos de democratiza&ccedil;&atilde;o j&aacute; vinham abrindo espa&ccedil;os    para maiores contatos entre as duas regi&otilde;es atrav&eacute;s de organiza&ccedil;&otilde;es    n&atilde;o-governamentais.<a name="top15"></a><a href="#nt15"><SUP>15</SUP></a>    Nessa etapa, o que chamava a aten&ccedil;&atilde;o da Europa comunit&aacute;ria    eram a instabilidade centro-americana e os processos de transi&ccedil;&atilde;o    para a democracia, vividos por diversos pa&iacute;ses da regi&atilde;o. No final    da d&eacute;cada, foram colocados novos temas na agenda inter-regional, entre    eles o narcotr&aacute;fico e a prote&ccedil;&atilde;o do meio ambiente. </font></p>     <p><font face="verdana" size="2">Dentre as a&ccedil;&otilde;es pol&iacute;ticas    adotadas para a regi&atilde;o que mais se destacaram no per&iacute;odo, o modelo    do di&aacute;logo inter-regional ocupou um papel importante. A primeira forma    de di&aacute;logo estabelecida entre a CE e Am&eacute;rica Latina havia sido    estruturada no in&iacute;cio dos anos 1970, entre a Comiss&atilde;o e o Grupo    Latino-Americano de Bruxelas, mas limitava-se a temas de natureza pragm&aacute;tica.    </font></p>     <p><font face="verdana" size="2">Em 1984 um di&aacute;logo pol&iacute;tico inter-regional    foi estabelecido pela primeira vez com os pa&iacute;ses centro-americanos. O    mecanismo, conhecido como Di&aacute;logo de San Jos&eacute;, foi um instrumento    de coopera&ccedil;&atilde;o inter-regional organizado com vistas a contribuir    para a ado&ccedil;&atilde;o de uma solu&ccedil;&atilde;o negociada para a crise    na &aacute;rea. Em 1987, tamb&eacute;m foi estabelecido um di&aacute;logo com    o Grupo do Rio. </font></p>     <p><font face="verdana" size="2">No final da d&eacute;cada, a queda do Muro de    Berlim teve impacto no comportamento europeu para Am&eacute;rica Latina. A necessidade    de maior integra&ccedil;&atilde;o dos pa&iacute;ses do centro e leste europeu    e depois sua incorpora&ccedil;&atilde;o colocou-se em um momento que a CE/UE    estava no meio de um processo de aprofundamento da integra&ccedil;&atilde;o.    Compatibilizar os dois movimentos significou reformas estruturais internas,    uma reorienta&ccedil;&atilde;o para o interior do continente europeu e um aumento    das atividades nessa &aacute;rea. Isso deixou em compasso de espera rela&ccedil;&otilde;es    com parceiros mais distantes do continente. </font></p>     <p><font face="verdana" size="2">Com o in&iacute;cio da vig&ecirc;ncia da Pesc,    a falta de posi&ccedil;&otilde;es ou a&ccedil;&otilde;es comuns para a regi&atilde;o    deixou em evid&ecirc;ncia esse distanciamento. Em compara&ccedil;&atilde;o com    posi&ccedil;&otilde;es comuns e Declara&ccedil;&otilde;es para outras &aacute;reas,    poucas refer&ecirc;ncias foram feitas &agrave; regi&atilde;o.<a name="top16"></a><a href="#nt16"><SUP>16</SUP></a>    No entanto, os interesses europeus em um novo quadro de economia globalizada    e os movimentos da UE em afirmar-se como ator internacional contribu&iacute;ram    para que os di&aacute;logos j&aacute; iniciados fossem mantidos.<a name="top17"></a><a href="#nt17"><SUP>17</SUP></a>    Como forma de ampliar a presen&ccedil;a europ&eacute;ia na regi&atilde;o - mesmo    n&atilde;o sendo priorit&aacute;ria -, outros contatos foram institucionalizados.    Durante os anos 1990 foram estabelecidos di&aacute;logos nos marcos da Pesc    com os pa&iacute;ses Andinos, M&eacute;xico, Mercosul e Chile. No final da d&eacute;cada,    foi iniciado um di&aacute;logo baseado em encontros peri&oacute;dicos entre    chefes de Estado e governo da Uni&atilde;o Europ&eacute;ia, Am&eacute;rica Latina    e Caribe.<a name="top18"></a><a href="#nt18"><SUP>18</SUP></a> No entanto, sem    tornar-se em nenhum momento tema priorit&aacute;rio para a Uni&atilde;o, essa    pr&aacute;tica forma parte da diplomacia europ&eacute;ia de encontros Norte-Sul.    </font></p>     <p><font face="verdana" size="2">Apesar do descompasso entre expectativas latino-americanas    e os resultados dos di&aacute;logos, estes tiveram um peso importante para a    integra&ccedil;&atilde;o pol&iacute;tica entre ambas regi&otilde;es. Suas principais    linhas de atua&ccedil;&atilde;o e temas examinados seguiram orienta&ccedil;&otilde;es    gerais do comportamento europeu de car&aacute;ter inter-regional para pa&iacute;ses    em desenvolvimento: defesa da democracia e prote&ccedil;&atilde;o de direitos    humanos; ajuste com abertura da economia; e apoio aos processos de integra&ccedil;&atilde;o    regional e sub-regional. No decorrer da d&eacute;cada de 1990, novas quest&otilde;es    como estabilidade pol&iacute;tica, consolida&ccedil;&atilde;o do estado de direito,    luta contra o narcotr&aacute;fico, tr&aacute;fico de armas e crime organizado    foram inclu&iacute;das nos di&aacute;logos. Essas orienta&ccedil;&otilde;es    foram mais evidentes que em rela&ccedil;&atilde;o a outras regi&otilde;es do    mundo em fun&ccedil;&atilde;o dos valores pol&iacute;ticos e culturais partilhados    entre ambas as regi&otilde;es.<a name="top19"></a><a href="#nt19"><SUP>19</SUP></a>    </font></p>     <p><font face="verdana" size="2">No campo da coopera&ccedil;&atilde;o econ&ocirc;mica,    e seguindo os di&aacute;logos j&aacute; em funcionamento, em 1994 o Conselho    Europeu aprovou um documento que estabelecia a din&acirc;mica e objetivos das    rela&ccedil;&otilde;es com Am&eacute;rica Latina. <a name="top20"></a><a href="#nt20"><SUP>20</SUP></a>    O documento indicava a ado&ccedil;&atilde;o de diferentes enfoques para pa&iacute;ses    espec&iacute;ficos e sub-regi&otilde;es: manteve uma pol&iacute;tica de coopera&ccedil;&atilde;o    para o desenvolvimento com os pa&iacute;ses centro-americanos e andinos, por    meio da assinatura de acordos de terceira gera&ccedil;&atilde;o, e negociou    acordos de associa&ccedil;&atilde;o inter-regional com M&eacute;xico (1997,    em vig&ecirc;ncia a partir de 2000) e Chile (2002).<a name="top21"></a><a href="#nt21"><SUP>21</SUP></a>    Em rela&ccedil;&atilde;o ao Mercosul, o Documento propunha tamb&eacute;m a assinatura    de um acordo de liberaliza&ccedil;&atilde;o comercial. </font></p>     <p><font face="verdana" size="2">Na pr&aacute;tica, a participa&ccedil;&atilde;o    europ&eacute;ia na coopera&ccedil;&atilde;o econ&ocirc;mica orientada para essas    &aacute;reas cresceu depois de 1995, e a UE (e os Quinze) tornou-se o principal    doador para a regi&atilde;o. Desde a perspectiva europ&eacute;ia, essa coopera&ccedil;&atilde;o    era reduzida em compara&ccedil;&atilde;o com a coo pera&ccedil;&atilde;o com    pa&iacute;ses do continente europeu, do Oriente M&eacute;dio e dos pa&iacute;ses    ACP (&Aacute;frica, Caribe e Pac&iacute;fico). </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbpi/v47n1/a05tab1.gif"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">O di&aacute;logo entre a UE e o Grupo do Rio    &eacute; interessante ser destacado, pois foi um canal de contato e interc&acirc;mbio    de id&eacute;ias entre os pa&iacute;ses do Mercosul e a EU, antes da forma&ccedil;&atilde;o    do primeiro. Em 1987 os Estados-membro da CE estabeleceram, atrav&eacute;s dos    mecanismos da CPE, um di&aacute;logo inter-regional com o Grupo do Rio, do qual    faziam parte Argentina, Brasil, Uruguai e mais tarde tamb&eacute;m Paraguai.<a name="top22"></a><a href="#nt22"><SUP>22</SUP></a>    Esse di&aacute;logo adotou inicialmente um car&aacute;ter pol&iacute;tico e    informal. </font></p>     <p><font face="verdana" size="2">Apesar de a regi&atilde;o n&atilde;o ser uma    &aacute;rea priorit&aacute;ria, v&aacute;rias raz&otilde;es garantiram o di&aacute;logo.    O significado do Grupo do Rio enquanto organiza&ccedil;&atilde;o regional, as    experi&ecirc;ncias recentes de democratiza&ccedil;&atilde;o e os interesses    europeus em discutir quest&otilde;es como meio ambiente e tr&aacute;fico de    drogas contribu&iacute;ram para atrair a aten&ccedil;&atilde;o europ&eacute;ia.    Como pano de fundo, a perspectiva europ&eacute;ia de ampliar sua inser&ccedil;&atilde;o    internacional com um perfil pr&oacute;prio, estendendo o arco de suas rela&ccedil;&otilde;es    exteriores, incidia de forma favor&aacute;vel sobre o estabelecimento de di&aacute;logos    com terceiros pa&iacute;ses. </font></p>     <p><font face="verdana" size="2">No &acirc;mbito da din&acirc;mica comunit&aacute;ria,    a forma&ccedil;&atilde;o de um consenso para o estabelecimento de uma pol&iacute;tica    comum nesse caso foi simples, se comparada a outros casos. Numa situa&ccedil;&atilde;o    caracterizada pela inexist&ecirc;ncia de crises, de diverg&ecirc;ncias n&iacute;tidas    ou de interesses espec&iacute;ficos de algum Estado europeu, a discuss&atilde;o    limitou-se ao grau de import&acirc;ncia a ser dado &agrave; regi&atilde;o e    aos temas a serem abordados num di&aacute;logo com o Grupo. Tamb&eacute;m facilitou    o fato de, no final da d&eacute;cada de 1980, haver um consenso maior entre    os governos comunit&aacute;rios sobre os tra&ccedil;os principais de sua atua&ccedil;&atilde;o    externa frente aos pa&iacute;ses do Sul. A Comiss&atilde;o, que defendia em    termos gen&eacute;ricos o di&aacute;logo com outros pa&iacute;ses em processos    de integra&ccedil;&atilde;o, apoiou contatos com o Grupo do Rio em termos mais    espec&iacute;ficos. </font></p>     <p><font face="verdana" size="2">O di&aacute;logo organizou-se enquanto um mecanismo    flex&iacute;vel, assentado sobre um procedimento de consultas de tipo intergovernamental.    A coopera&ccedil;&atilde;o limitou-se a tratar os temas econ&ocirc;micos de    forma muito generalizada, sem assun&ccedil;&atilde;o de compromissos concretos.    N&atilde;o era do interesse comunit&aacute;rio aprofundar certas discuss&otilde;es    de natureza econ&ocirc;mica, que exigissem resultados e tomadas de posi&ccedil;&otilde;es    em temas n&atilde;o consensuais. </font></p>     <p><font face="verdana" size="2">Em dezembro de 1990 o di&aacute;logo entre a    CPE e o Grupo do Rio foi institucionalizado pela Declara&ccedil;&atilde;o de    Roma. A Declara&ccedil;&atilde;o incorporou alguns temas econ&ocirc;micos, o    que significou a ado&ccedil;&atilde;o de um modelo de di&aacute;logo global,    em que as duas dimens&otilde;es da pol&iacute;tica externa europ&eacute;ia atuariam    de forma articulada. </font></p>     <p><font face="verdana" size="2">No primeiro encontro ministerial, de 1991, estabeleceu-se    uma rotina que incluiria, al&eacute;m dos temas gerais e das linhas mestras    da pol&iacute;tica externa europ&eacute;ia, os temas espec&iacute;ficos das    rela&ccedil;&otilde;es econ&ocirc;micas entre as duas regi&otilde;es. Mas, pouco    tempo depois, a Comunidade iria dar prefer&ecirc;ncia a discutir quest&otilde;es    econ&ocirc;micas separadamente com pa&iacute;ses ou sub-grupos da regi&atilde;o,    em fun&ccedil;&atilde;o da heterogeneidade dos pa&iacute;ses que a compunham.    As quest&otilde;es de seguran&ccedil;a regional e internacional, ao contr&aacute;rio,    fizeram-se presentes, embora a situa&ccedil;&atilde;o do Grupo nesse campo n&atilde;o    afetasse diretamente os pa&iacute;ses-membro, nem pudesse solucionar o problema    do narcotr&aacute;fico e do crime organizado.<a name="top23"></a><a href="#nt23"><SUP>23</SUP></a>    </font></p>     <p><font face="verdana" size="2">O di&aacute;logo experimentou avan&ccedil;os    a partir de sua institucionaliza&ccedil;&atilde;o, com a ocorr&ecirc;ncia de    reuni&otilde;es interministeriais anuais, e consolidou-se no decorrer dos anos    1990. Contribuiu para o respaldo fornecido pela Uni&atilde;o aos processos de    integra&ccedil;&atilde;o na regi&atilde;o e favoreceu o reconhecimento do Grupo    do Rio como um ator internacional. O di&aacute;logo manteve os v&iacute;nculos    entre a UE e a regi&atilde;o, que no final da d&eacute;cada de 1990 desdobraram-se    nas reuni&otilde;es de c&uacute;pula entre a UE, Am&eacute;rica Latina e Caribe.    O in&iacute;cio do di&aacute;logo entre a UE e o Mercosul tamb&eacute;m foi    favorecido pela exist&ecirc;ncia dessa experi&ecirc;ncia em curso. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="verdana" size="3"><B>4. O Acordo Inter-regional Uni&atilde;o Europ&eacute;ia    e Mercosul: o di&aacute;logo pol&iacute;tico e os obst&aacute;culos das negocia&ccedil;&otilde;es    econ&ocirc;micas</B> </font></p>     <p><font face="verdana" size="2">A assinatura do Tratado de Assun&ccedil;&atilde;o    em 1991 despertou a aten&ccedil;&atilde;o da CE, em particular da Comiss&atilde;o.<a name="top24"></a><a href="#nt24"><SUP>24</SUP></a>    A expectativa criada quanto ao seu desenvolvimento tanto pol&iacute;tico quanto    econ&ocirc;mico foi alta. Documentos da Comiss&atilde;o em geral faziam refer&ecirc;ncia    ao Mercosul como futuro mercado comum com grande potencial de crescimento. O    novo bloco era o principal parceiro comercial da CE na Am&eacute;rica Latina,    assim como o principal receptor dos investimentos diretos. </font></p>     <p><font face="verdana" size="2">Os pa&iacute;ses do Mercosul, por seu turno,    demonstraram um interesse claro pela negocia&ccedil;&atilde;o de um acordo de    coopera&ccedil;&atilde;o com a CE. Para eles, o bloco havia se tornado o principal    mecanismo de intera&ccedil;&atilde;o econ&ocirc;mica com terceiros Estados.    Ademais, a CE era (e segue sendo), no princ&iacute;pio da d&eacute;cada, o principal    parceiro comercial do Mercosul. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbpi/v47n1/a05tab2.gif"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Assim, os pa&iacute;ses do Mercosul tomaram a    iniciativa de apresentar &agrave; Comiss&atilde;o uma proposta de acordo futuro    de coopera&ccedil;&atilde;o entre ambos. A resposta da CE atrav&eacute;s da    Comiss&atilde;o foi a assinatura de um Acordo de Coopera&ccedil;&atilde;o Inter-institucional    entre ambos, em 1992, com vistas a promover a capacita&ccedil;&atilde;o das    institui&ccedil;&otilde;es do Mercosul por meio da coopera&ccedil;&atilde;o    t&eacute;cnica. </font></p>     <p><font face="verdana" size="2">Nos primeiros anos de funcionamento do Mercosul    e a partir da assinatura desse Acordo, iniciou-se um processo de aproxima&ccedil;&atilde;o    econ&ocirc;mica de fato entre ambos. As exporta&ccedil;&otilde;es de bens da    CE/UE para os pa&iacute;ses do Mercosul aumentaram em 250%, entre 1990 e 1996,    enquanto os investimentos deste ano corresponderam a 17% dos investimentos da    UE em pa&iacute;ses considerados emergentes.<a name="top25"></a><a href="#nt25"><SUP>25</SUP></a>    Em termos pol&iacute;ticos, o Mercosul apareceu inicialmente como um modelo    de exporta&ccedil;&atilde;o da democracia, e culturalmente mais pr&oacute;ximo    da UE (Gratius 2002, p. 4). J&aacute; desde esse momento, foi conduzido um di&aacute;logo    informal at&eacute; sua institucionaliza&ccedil;&atilde;o no Acordo Marco de    1995. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/rbpi/v47n1/a05tab3.gif"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Durante essa primeira etapa, a Comiss&atilde;o    realizou um estudo sobre a viabilidade de se assinar um acordo e, em 1994, encaminhou    ao Conselho a sugest&atilde;o de intensificar as rela&ccedil;&otilde;es com    o bloco. Em dezembro de 1994 - no mesmo m&ecirc;s da C&uacute;pula de Miami,    que decidiu o in&iacute;cio das negocia&ccedil;&otilde;es para a &Aacute;rea    de Livre Com&eacute;rcio das Am&eacute;ricas (Alca) - o Conselho Europeu autorizou    a Comiss&atilde;o a iniciar as negocia&ccedil;&otilde;es para um acordo marco    inter-regional com os pa&iacute;ses do Mercosul. </font></p>     <p><font face="verdana" size="2">Um ano depois, em dezembro de 1995, foi assinado    o Acordo Marco Inter-regional de Coopera&ccedil;&atilde;o, diante de muitas    expectativas criadas por parte dos latino-americanos. O Acordo, como outros    acordos assinados pela UE no mesmo per&iacute;odo, abriu caminho para a institucionaliza&ccedil;&atilde;o    do di&aacute;logo pol&iacute;tico e a coopera&ccedil;&atilde;o em duas outras    &aacute;reas: liberaliza&ccedil;&atilde;o comercial e promo&ccedil;&atilde;o    comercial, e a intensifica&ccedil;&atilde;o da coopera&ccedil;&atilde;o econ&ocirc;mica.    Visava tamb&eacute;m um interc&acirc;mbio de experi&ecirc;ncias em mat&eacute;ria    de integra&ccedil;&atilde;o. A base da coopera&ccedil;&atilde;o seria o sistema    de valores comuns, como a democracia e o respeito aos direitos humanos. Nesse    caso, apresentou-se como mais completo que o acordo em processo de negocia&ccedil;&atilde;o    dos latino-americanos com os Estados Unidos, que se limitava &agrave; liberaliza&ccedil;&atilde;o    comercial.<a name="top26"></a><a href="#nt26"><SUP>26</SUP></a> Tratava-se,    por&eacute;m, de um acordo preparat&oacute;rio sem condi&ccedil;&otilde;es pr&eacute;vias    para a liberaliza&ccedil;&atilde;o comercial e nem datas definidas que para    o andamento do di&aacute;logo. </font></p>     <p><font face="verdana" size="2">Mesmo antes de o Acordo entrar em vigor, a Comiss&atilde;o    e o Mercosul acordaram em uma implementa&ccedil;&atilde;o provis&oacute;ria    da coopera&ccedil;&atilde;o no campo comercial. Em 1996, as estruturas previstas    no mesmo come&ccedil;aram a funcionar e, at&eacute; 1998, foram realizados vinte    estudos comerciais, e levadas a cabo quatro rodadas de negocia&ccedil;&atilde;o    (Valle Lomuto 2002, p. 130). Mas, os passos no sentido da liberaliza&ccedil;&atilde;o    comercial mostraram-se dif&iacute;ceis, encontrando obst&aacute;culos nas posi&ccedil;&otilde;es    protecionistas de alguns setores europeus. </font></p>     <p><font face="verdana" size="2">No campo pol&iacute;tico, por&eacute;m, os espa&ccedil;os    abertos pelo Acordo Marco foram aproveitados e o di&aacute;logo foi levado adiante    de acordo com as disposi&ccedil;&otilde;es da Declara&ccedil;&atilde;o Conjunta    (anexo do Acordo Marco), apesar da aus&ecirc;ncia de uma institucionaliza&ccedil;&atilde;o.    A Declara&ccedil;&atilde;o cria um Conselho de Coopera&ccedil;&atilde;o, que    pode dar seq&uuml;&ecirc;ncia ao di&aacute;logo com encontros a n&iacute;vel    ministerial, quando necess&aacute;rio, com vistas a discutir n&atilde;o s&oacute;    temas vinculados ao Acordo, mas tamb&eacute;m outros temas internacionais considerados    de interesse comum. Os encontros passaram a ocorrer nos marcos das Assembl&eacute;ias    Gerais das Na&ccedil;&otilde;es Unidas ou junto aos encontros ministeriais da    UE com o Grupo do Rio.<a name="top27"></a><a href="#nt27"><SUP>27</SUP></a>    </font></p>     <p><font face="verdana" size="2">Esse di&aacute;logo foi organizado, desde a vertente    europ&eacute;ia, por um grupo composto por membros tanto da Comiss&atilde;o    quanto ligados &agrave; dimens&atilde;o intergovernamental da pol&iacute;tica    externa europ&eacute;ia. Embora fosse formalmente um instrumento da Pesc e pertencente    ao conjunto de di&aacute;logos n&atilde;o priorit&aacute;rios implementados    nos marcos do Pilar II, na pr&aacute;tica inclui tamb&eacute;m o Pilar I. Os    principais temas debatidos nos encontros v&ecirc;m sendo organizados desde a    vertente europ&eacute;ia e dizem respeito &agrave; reforma das Na&ccedil;&otilde;es    Unidas; &agrave; prote&ccedil;&atilde;o e promo&ccedil;&atilde;o da democracia,    do pluralismo pol&iacute;tico e dos direitos humanos; &agrave; redu&ccedil;&atilde;o    das armas nucleares ou qu&iacute;micas; ao posicionamento frente aos conflitos    internacionais; ao combate ao narcotr&aacute;fico; &agrave; forma&ccedil;&atilde;o/funcionamento    do Tribunal Penal Internacional.<a name="top28"></a><a href="#nt28"><SUP>28</SUP></a>    </font></p>     <p><font face="verdana" size="2">No campo econ&ocirc;mico, o comportamento da    Uni&atilde;o buscou acomodar o Mercosul no arco de seu interesses no sentido    de maior abertura do mercado dos pa&iacute;ses do bloco para importa&ccedil;&atilde;o    de produtos de tecnologia avan&ccedil;ada, assim como criar melhores condi&ccedil;&otilde;es    para investimentos no setor de servi&ccedil;os. As expectativas do Mercosul,    por seu turno, eram basicamente abrir o mercado europeu para suas exporta&ccedil;&otilde;es    agr&iacute;colas e atrair investimentos externos (al&eacute;m de ter um interlocutor    pol&iacute;tico de peso no cen&aacute;rio internacional que pudesse tamb&eacute;m    prestar apoio aos regimes democr&aacute;ticos recentes). Tamb&eacute;m era importante    aos membros do Mercosul ter a parceria com a UE como contrapeso em suas negocia&ccedil;&otilde;es    para a forma&ccedil;&atilde;o da Alca.<a name="top29"></a><a href="#nt29"><SUP>29</SUP></a>    Mas como mais importante, a expectativa por uma abertura comercial aparece com    destaque em todas as declara&ccedil;&otilde;es e entrevistas com funcion&aacute;rios    e lideran&ccedil;as dos pa&iacute;ses do Mercosul. </font></p>     <p><font face="verdana" size="2">Apesar da import&acirc;ncia que vem tendo essa    quest&atilde;o para o Mercosul, a UE n&atilde;o estava em condi&ccedil;&otilde;es    de atend&ecirc;-la. Ao contr&aacute;rio, estudo da Comiss&atilde;o publicado    em 1990 apontava para a inadequa&ccedil;&atilde;o das pol&iacute;ticas comerciais    dos pa&iacute;ses latino-americanos que insistiam em manter plantas produtivas    mal adaptadas &agrave;s necessidades internacionais.<a name="top30"></a><a href="#nt30"><SUP>30</SUP></a>    Como resultado, tamb&eacute;m entre 1990 e 1996 as importa&ccedil;&otilde;es    da UE desde o Mercosul aumentaram somente em 9%.<a name="top31"></a><a href="#nt31"><SUP>31</SUP></a>    </font></p>     <p><font face="verdana" size="2">A quest&atilde;o das exporta&ccedil;&otilde;es    de produtos agr&iacute;colas do Mercosul e da PAC vem sendo o pano de fundo    das rela&ccedil;&otilde;es entre ambos durante o per&iacute;odo. Diferentemente    de outros pa&iacute;ses latino-americanos (como os casos do Chile e do M&eacute;xico),    a maior parte das exporta&ccedil;&otilde;es do Mercosul, como bloco, para a    UE &eacute; composta por produtos prim&aacute;rios<a name="top32"></a><a href="#nt32"><SUP>32</SUP></a>    e as negocia&ccedil;&otilde;es sobre qualquer redu&ccedil;&atilde;o nas barreiras    tarif&aacute;rias e n&atilde;o tarif&aacute;rias impostas aos produtos provenientes    dos pa&iacute;ses do Mercosul avan&ccedil;am muito lentamente. Na pr&aacute;tica,    essas negocia&ccedil;&otilde;es iniciaram somente em 2001 e est&atilde;o condicionadas    aos resultados da rodada de negocia&ccedil;&otilde;es da Organiza&ccedil;&atilde;o    Mundial do Com&eacute;rcio (OMC) iniciada em Doha.<a name="top33"></a><a href="#nt33"><SUP>33</SUP></a>    Para a UE modificar a PAC &eacute; sempre um desafio devido a import&acirc;ncia    pol&iacute;tica e tradi&ccedil;&atilde;o internas existentes e aos <I>lobbies</I>    organizados em sua defesa. <a name="top34"></a><a href="#nt34"><SUP>34</SUP></a>    </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">No arco dos instrumentos da Pesc, ademais do    di&aacute;logo pol&iacute;tico, os pa&iacute;ses do Mercosul praticamente n&atilde;o    tiveram nesse per&iacute;odo nenhuma express&atilde;o. Tratava-se de uma regi&atilde;o    sem problemas de ordem pol&iacute;tico-estrat&eacute;gica. As duas exce&ccedil;&otilde;es    corresponderam a temas presentes nas perspectivas mais gerais europ&eacute;ias:    o desarmamento nuclear e a defesa da democracia. </font></p>     <p><font face="verdana" size="2">Em 1995 uma Declara&ccedil;&atilde;o sa&uacute;da    a ratifica&ccedil;&atilde;o do Tratado de Tlatelolco pela Argentina e pelo Brasil;    a ades&atilde;o da Argentina ao Tratado de N&atilde;o-Prolifera&ccedil;&atilde;o    Nuclear (TNP) <a name="top35"></a><a href="#nt35"><SUP>35</SUP></a>; e a assinatura    de um acordo quadripartite entre Argentina, Brasil, a Ag&ecirc;ncia Internacional    de Energia At&ocirc;mica e Ag&ecirc;ncia Brasileiro-Argentina de Contabilidade    e Controle de Materiais Nucleares (Abacc).<a name="top36"></a><a href="#nt36"><SUP>36</SUP></a>    Ambos os pa&iacute;ses acordaram em usar energia nuclear somente com objetivos    pac&iacute;ficos. Com isso, buscavam garantir a paz na regi&atilde;o, dar apoio    a regimes internacionais e indiretamente satisfazer a preocupa&ccedil;&otilde;es    da UE. </font></p>     <p><font face="verdana" size="2">A outra fonte de preocupa&ccedil;&atilde;o da    Pesc foi a tentativa fracassada de golpe militar que ocorreu no Paraguai em    1996 e as dificuldades experimentadas pelo processo de consolida&ccedil;&atilde;o    democr&aacute;tica no pa&iacute;s nos anos seguintes. A UE monitorou a evolu&ccedil;&atilde;o    da situa&ccedil;&atilde;o paraguaia e manifestou suas preocupa&ccedil;&otilde;es    em Declara&ccedil;&otilde;es nos marcos da Pesc em 1996, 1997, 1999 e 2000,    al&eacute;m do envio de uma miss&atilde;o ao Paraguai com vistas a analisar    a situa&ccedil;&atilde;o pol&iacute;tica no per&iacute;odo.<a name="top37"></a><a href="#nt37"><SUP>37</SUP></a>    Os demais pa&iacute;ses do Mercosul - coincidentes com a preocupa&ccedil;&atilde;o    europ&eacute;ia - mobilizaram esfor&ccedil;os para evitar o golpe no Paraguai    e, em seguida, declararam a vig&ecirc;ncia das institui&ccedil;&otilde;es democr&aacute;ticas    como condi&ccedil;&atilde;o essencial para a exist&ecirc;ncia do bloco. Em 1998    a "Cl&aacute;usula Democr&aacute;tica" foi ratificada e incorporada ao Tratado    origin&aacute;rio atrav&eacute;s do Protocolo de Ushuaia. </font></p>     <p><font face="verdana" size="2">Esse interesse numa aproxima&ccedil;&atilde;o    pol&iacute;tica com uma regi&atilde;o sem claros objetivos de pol&iacute;tica    externa pode ser entendido desde uma perspectiva mais geral de amplia&ccedil;&atilde;o    da presen&ccedil;a da UE como ator internacional e como uma express&atilde;o    importante do inter-regionalismo europeu. </font></p>     <p><font face="verdana" size="2">Grugel (2002, p. 5-6) identifica o "novo inter-regionalismo"    europeu com o tipo de rela&ccedil;&otilde;es que a UE vem implementando com    o Mercosul e Chile desde os anos 1990. Segundo Grugel, ele funcionaria como    mecanismo para influir sobre a regula&ccedil;&atilde;o dos pa&iacute;ses da    regi&atilde;o, aglutinando dois modelos de coopera&ccedil;&atilde;o. Por um    lado, traria em seu bojo uma "agenda de governan&ccedil;a com face humana",    que combinaria apoio aos processos de ajuste econ&ocirc;mico e mudan&ccedil;as    no papel do Estado com vista a facilitar sua inser&ccedil;&atilde;o internacional.    Enfocaria tamb&eacute;m o problema das desigualdades e apoiaria estrat&eacute;gias    de integra&ccedil;&atilde;o sub-regionais. Por outro lado, apoiar-se-ia tamb&eacute;m    em uma "governan&ccedil;a disciplinadora", que enfatizaria a import&acirc;ncia    do desenvolvimento do mercado, a inevitabilidade da globaliza&ccedil;&atilde;o    como fator unificador das economias do mundo em desenvolvimento e aceitaria    a estratifica&ccedil;&atilde;o Norte-Sul. Dentro dessa perspectiva, a UE assinou    com a regi&atilde;o acordos de quarta gera&ccedil;&atilde;o, que cont&ecirc;m,    al&eacute;m da institucionaliza&ccedil;&atilde;o do di&aacute;logo pol&iacute;tico,    a intensifica&ccedil;&atilde;o da coopera&ccedil;&atilde;o e a promo&ccedil;&atilde;o    de com&eacute;rcio e investimentos com liberaliza&ccedil;&atilde;o rec&iacute;proca    nos marcos da OMC. </font></p>     <p><font face="verdana" size="2">Esse tipo de inter-regionalismo cont&eacute;m    a id&eacute;ia de que a coopera&ccedil;&atilde;o econ&ocirc;mica deve basear-se    em valores partilhados com a UE, especialmente no que diz respeito ao modelo    social europeu e &agrave; paz internacional. Isso leva os acordos a colocarem    em destaque o compromisso com a democracia e defesa dos direitos humanos; o    pluralismo pol&iacute;tico; o governo da lei; a coopera&ccedil;&atilde;o em    foros internacionais no que diz respeito a temas de seguran&ccedil;a; o combate    ao terrorismo e ao tr&aacute;fico de drogas; e, sobretudo, a institucionaliza&ccedil;&atilde;o    do di&aacute;logo pol&iacute;tico. M&uuml;ller (2000, p.563) ressalta que, desde    a entrada em vigor da Pesc, as parcerias da UE incorporaram objetivos mais propriamente    de pol&iacute;tica externa e seriam exemplos do aumento da responsabilidade    internacional da Uni&atilde;o. Com o aumento da coopera&ccedil;&atilde;o inter-regional    a UE buscou definir sua nova posi&ccedil;&atilde;o como ator internacional baseada    na aceita&ccedil;&atilde;o de uma ordem internacional multipolar. Dentro desse    enfoque, a dimens&atilde;o pol&iacute;tica do Acordo Marco pode ser melhor compreendida.    </font></p>     <p><font face="verdana" size="2">Durante 1998, as discuss&otilde;es na Comiss&atilde;o    sobre o in&iacute;cio das negocia&ccedil;&otilde;es previstas no Acordo Marco    come&ccedil;aram a tomar corpo, com apoio principalmente da Espanha e da Alemanha.    A Comiss&atilde;o entregou ao Conselho um estudo (European Commission 1998b)    sobre as possibilidades e impactos de uma liberaliza&ccedil;&atilde;o do com&eacute;rcio    com o Mercosul e submeteu &agrave; sua aprova&ccedil;&atilde;o um mandato negociador    para um acordo de associa&ccedil;&atilde;o entre ambos. O estudo fazia uma an&aacute;lise    da quest&atilde;o agr&iacute;cola e indicava que o impacto de uma liberaliza&ccedil;&atilde;o    comercial n&atilde;o seria significativo para a UE. As principais expectativas    da UE em rela&ccedil;&atilde;o ao Mercosul nas negocia&ccedil;&otilde;es, al&eacute;m    do di&aacute;logo pol&iacute;tico j&aacute; em curso, eram a liberaliza&ccedil;&atilde;o    do setor de servi&ccedil;o, a abertura dos mercados p&uacute;blicos, a liberaliza&ccedil;&atilde;o    do movimento de capitais; junto com a coopera&ccedil;&atilde;o econ&ocirc;mica.    </font></p>     <p><font face="verdana" size="2">Em junho de 1999, pouco antes da C&uacute;pula    entre UE e Am&eacute;rica Latina, o Conselho comprometeu-se a aprovar o mandato,    apesar da oposi&ccedil;&atilde;o dos <I>lobbies</I> internos e do governo franc&ecirc;s.<a name="top38"></a><a href="#nt38"><SUP>38</SUP></a>    Em julho desse mesmo ano, o Acordo Marco Inter-regional de Coopera&ccedil;&atilde;o    entrou em vigor, mas com as negocia&ccedil;&otilde;es do setor agr&iacute;cola    condicionadas ao fim da rodada do mil&ecirc;nio da OMC, previsto para dois anos    depois. </font></p>     <p><font face="verdana" size="2">A C&uacute;pula de chefes de Estado e governo    da UE e Am&eacute;rica Latina/Caribe, realizada em junho de 1999, comportou    di&aacute;logos com pa&iacute;ses e grupos de pa&iacute;ses da regi&atilde;o    dentre eles, um encontro do mesmo n&iacute;vel apenas com os chefes de governo    do Mercosul (e Chile). Nesse encontro, foi decidida a retomada formal das negocia&ccedil;&otilde;es    entre as partes com a forma&ccedil;&atilde;o do Comit&ecirc; Bi-regional de    Negocia&ccedil;&otilde;es, com vistas &agrave; liberaliza&ccedil;&atilde;o das    rela&ccedil;&otilde;es comerciais bi-regionais para a assinatura futura do acordo    de associa&ccedil;&atilde;o inter-regional. No Comunicado Conjunto, por&eacute;m,    n&atilde;o constavam datas precisas para inici&aacute;-las e muito menos para    finaliz&aacute;-las; os encontros poderiam ter in&iacute;cio em 1999, mas a    remo&ccedil;&atilde;o de taxas alfandeg&aacute;rias estava prevista para come&ccedil;ar    apenas a partir de 2001. </font></p>     <p><font face="verdana" size="2">O Relat&oacute;rio de 1999 da Pesc destaca como    resultado desse encontro a import&acirc;ncia do di&aacute;logo pol&iacute;tico    entre ambos, baseado numa parceria no sentido da democracia, desenvolvimento    e inclus&atilde;o social.<a name="top39"></a><a href="#nt39"><SUP>39</SUP></a>    </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Essa reuni&atilde;o de c&uacute;pula deu-se,    por&eacute;m, em um momento dif&iacute;cil para as negocia&ccedil;&otilde;es.    Desde a perspectiva do Mercosul, se por um lado este conseguiu atingir, em 1998,    um patamar de uni&atilde;o aduaneira (embora incompleta), em 1999 viveu uma    grave crise em fun&ccedil;&atilde;o da desvaloriza&ccedil;&atilde;o da moeda    brasileira e dos efeitos negativos dessa medida sobre a economia argentina.    A falta de mecanismos institucionais capazes de solucionar os problemas intra-bloco    abriu espa&ccedil;os para que problemas nacionais criassem obst&aacute;culos    para a sua evolu&ccedil;&atilde;o e tornassem evidentes os conflitos em seu    interior (Onuki, 2001). O desenvolvimento do processo de integra&ccedil;&atilde;o,    assim como a solu&ccedil;&atilde;o das diverg&ecirc;ncias entre seus Estados-membro,    ficou nas m&atilde;os das lideran&ccedil;as nacionais. O governo argentino,    em rea&ccedil;&atilde;o &agrave; desvaloriza&ccedil;&atilde;o do Real, imp&ocirc;s    barreiras alfandeg&aacute;rias para produtos brasileiros e tomou uma s&eacute;rie    de medidas buscando estreitar as rela&ccedil;&otilde;es com os Estados Unidos.    O governo brasileiro, por seu turno, afastou-se do processo de integra&ccedil;&atilde;o,    chegando a interromper sua participa&ccedil;&atilde;o nas institui&ccedil;&otilde;es    do Mercosul at&eacute; o in&iacute;cio da administra&ccedil;&atilde;o de Fernando    de la R&uacute;a. </font></p>     <p><font face="verdana" size="2">Desde a percep&ccedil;&atilde;o europ&eacute;ia,    diversos motivos dificultaram o avan&ccedil;o das negocia&ccedil;&otilde;es.    Primeiro, a crise do Mercosul levantou d&uacute;vidas em rela&ccedil;&atilde;o    &agrave; possibilidade de se construir uma intera&ccedil;&atilde;o mais profunda    nos campos econ&ocirc;mico, pol&iacute;tico e institucional. A crise revelou    a falta de uma coordena&ccedil;&atilde;o de pol&iacute;ticas macroecon&ocirc;micas    e fiscais no bloco e, portanto, que este n&atilde;o era o mercado de maior potencial    de crescimento dentre as experi&ecirc;ncias de integra&ccedil;&atilde;o em curso    e nem um modelo futuro de integra&ccedil;&atilde;o sul-sul. Em termos propriamente    europeus, a evolu&ccedil;&atilde;o do processo de incorpora&ccedil;&atilde;o    dos pa&iacute;ses do centro e leste europeu aumentou o desafio interno da UE    no sentido de realizar suas reformas estruturais necess&aacute;rias para a unifica&ccedil;&atilde;o    da moeda e, ao mesmo tempo, receber seus novos membros. </font></p>     <p><font face="verdana" size="2">No que diz respeito &agrave; abertura dos mercados    agr&iacute;colas, as negocia&ccedil;&otilde;es seguiram travadas. A irredutibilidade    da UE na pol&iacute;tica agr&aacute;ria por quest&otilde;es internas e a impossibilidade    de implementar uma reforma efetiva da PAC, no sentido de uma redu&ccedil;&atilde;o    significativa do protecionismo e subs&iacute;dios agr&iacute;colas, consolidou-se    como objeto de duras cr&iacute;ticas por parte dos latino-americanos. O fracasso    da rodada do mil&ecirc;nio da OMC, que liberalizaria o com&eacute;rcio no &acirc;mbito    multilateral, tamb&eacute;m contribuiu para atrasar as negocia&ccedil;&otilde;es    entre ambos. </font></p>     <p><font face="verdana" size="2">Entretanto, com a entrada em vigor do Acordo    Marco, dez rodadas de negocia&ccedil;&atilde;o foram implementadas na &aacute;rea    econ&ocirc;mica entre 1999 e meados de 2003, dedicadas &agrave; estrutura&ccedil;&atilde;o    do acordo de associa&ccedil;&atilde;o inter-regional.<a name="top40"></a><a href="#nt40"><SUP>40</SUP></a>    As conversa&ccedil;&otilde;es enfocaram o modelo de di&aacute;logo pol&iacute;tico    a ser implementado nos marcos do futuro acordo, as quest&otilde;es de coopera&ccedil;&atilde;o    e os temas comerciais. </font></p>     <p><font face="verdana" size="2">Em termos do di&aacute;logo pol&iacute;tico,    temas como democracia, estado de direito, direitos humanos, desenvolvimento    econ&ocirc;mico com considera&ccedil;&otilde;es sociais e meio ambiente foram    objeto dos debates, assim como a id&eacute;ia de uma atua&ccedil;&atilde;o articulada    em organiza&ccedil;&otilde;es internacionais e de uma coopera&ccedil;&atilde;o    pol&iacute;tica que inclua temas de seguran&ccedil;a. No entanto, esses debates    n&atilde;o produziram a&ccedil;&otilde;es concretas. </font></p>     <p><font face="verdana" size="2">Os temas de coopera&ccedil;&atilde;o tamb&eacute;m    receberam aten&ccedil;&atilde;o. O Acordo Marco previa a coopera&ccedil;&atilde;o    econ&ocirc;mica em diferentes &aacute;reas e, durante o per&iacute;odo, a UE    foi o principal doador de ajuda n&atilde;o-reembols&aacute;vel aos pa&iacute;ses    do Mercosul, orientada sobretudo para o refor&ccedil;o das institui&ccedil;&otilde;es    do bloco, para dinamizar as estruturas econ&ocirc;micas e comerciais, e em apoio    &agrave; sociedade civil em setores como informa&ccedil;&atilde;o e emprego.    A promo&ccedil;&atilde;o de investimentos, nesses anos, foi direcionada em boa    medida, para a compra de empresas p&uacute;blicas privatizadas e para o setor    de servi&ccedil;os.<a name="top41"></a><a href="#nt41"><SUP>41</SUP></a> </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbpi/v47n1/a05tab4.gif"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">O campo comercial foi o mais complexo e vem avan&ccedil;ando    muito lentamente. Em 2001 a UE apresentou uma proposta de redu&ccedil;&atilde;o    parcial e progressiva de tarifas para com&eacute;rcio de bens e servi&ccedil;os    - incluindo produtos agr&iacute;colas. Em tempos recentes, o com&eacute;rcio    entre UE e Mercosul n&atilde;o tem progredido em rela&ccedil;&atilde;o ao total    do com&eacute;rcio europeu.<a name="top42"></a><a href="#nt42"><SUP>42</SUP></a>    A UE prop&ocirc;s que o Mercosul liberalizasse o com&eacute;rcio de servi&ccedil;os,    assim como a abertura das licita&ccedil;&otilde;es p&uacute;blicas para firmas    europ&eacute;ias. Meses depois os representantes do Mercosul apresentaram uma    contra-proposta orientada para produtos prim&aacute;rios e industriais, que    cobriria em torno de um ter&ccedil;o das exporta&ccedil;&otilde;es da UE para    o bloco. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">O com&eacute;rcio e os investimentos diretos    entre ambos continuaram nos mesmos patamares dos anos anteriores.<a name="top43"></a><a href="#nt43"><SUP>43</SUP></a>    A crise econ&ocirc;mica e social argentina, resultante do colapso do Plano de    Convertibilidade, trouxe ainda mais dificuldades &agrave;s negocia&ccedil;&otilde;es.    </font></p>     <p><font face="verdana" size="2">Em termos pol&iacute;ticos, o di&aacute;logo    definido no Acordo Marco de 1995 seguiu nos moldes anteriores. Ocorreram tanto    os encontros ministeriais anuais nas Assembl&eacute;ias Gerais das Na&ccedil;&otilde;es    Unidas, como encontros espec&iacute;ficos em 2000, 2001 e 2003. As conversa&ccedil;&otilde;es    t&ecirc;m tratado dos temas recorrentes, assim como o aumento da presen&ccedil;a    de temas como o desenvolvimento de posi&ccedil;&otilde;es comuns diante dos    conflitos internacionais e a estrutura&ccedil;&atilde;o de iniciativas conjuntas    no campo da seguran&ccedil;a internacional e combate ao terrorismo. </font></p>     <p><font face="verdana" size="2">A II C&uacute;pula de chefes de Estado e de governo    da UE com Am&eacute;rica Latina e Caribe, em 2002, foi de novo acompanhada por    um encontro de c&uacute;pula entre a UE e o Mercosul, que prop&ocirc;s aprofundar    o di&aacute;logo pol&iacute;tico entre ambos. Foi um encontro com muitas expectativas    por parte dos pa&iacute;ses do Mercosul, mas tamb&eacute;m de setores empresariais    e da sociedade civil (European Commission 2002a). Ocorreram diversos encontros    paralelos de atores n&atilde;o-governamentais.<a name="top44"></a><a href="#nt44"><SUP>44</SUP></a>    No entanto, ocorreu em um momento ainda mais dif&iacute;cil, com poucos incentivos    para os pa&iacute;ses mercosulinos. </font></p>     <p><font face="verdana" size="2">O atentado de 11 de setembro de 2001 nos Estados    Unidos e a luta internacional contra o terrorismo refor&ccedil;aram a presen&ccedil;a    dessas quest&otilde;es no quadro da pol&iacute;tica internacional, assim como    trouxe para a agenda de pol&iacute;tica exterior europ&eacute;ia debates e iniciativas    em rela&ccedil;&atilde;o ao tema. A Am&eacute;rica do Sul nesse quadro - tratando-se    de uma regi&atilde;o com poucos problemas dessa ordem - perdeu ainda mais import&acirc;ncia    na pol&iacute;tica internacional.<a name="top45"></a><a href="#nt45"><SUP>45</SUP></a>    Os resultados da rodada de negocia&ccedil;&otilde;es no sentido de uma liberaliza&ccedil;&atilde;o    comercial na OMC ainda est&atilde;o no porvir, e as negocia&ccedil;&otilde;es    da UE com o Mercosul apresentaram poucos avan&ccedil;os. A crise econ&ocirc;mica,    social e pol&iacute;tica da Argentina levantou ainda mais d&uacute;vidas acerca    do futuro do Mercosul e trouxe problemas para diversas empresas europ&eacute;ias    - com destaque para as espanholas - que haviam investido capitais no pa&iacute;s.    </font></p>     <p><font face="verdana" size="2">Os resultados da C&uacute;pula foram ent&atilde;o    considerados modestos. No campo econ&ocirc;mico, deu-se prosseguimento &agrave;s    negocia&ccedil;&otilde;es no sentido de uma liberaliza&ccedil;&atilde;o comercial    gradual e rec&iacute;proca. Nesse item, a expectativa deslocou-se para os poss&iacute;veis    resultados &agrave; liberaliza&ccedil;&atilde;o da agricultura na rodada de    negocia&ccedil;&otilde;es da OMC - para 2005. Para este mesmo ano, est&aacute;    igualmente previsto (sem certeza) o t&eacute;rmino das negocia&ccedil;&otilde;es    e in&iacute;cio do funcionamento da Al&ccedil;a, onde os pa&iacute;ses do Mercosul    t&ecirc;m tamb&eacute;m problemas com suas exporta&ccedil;&otilde;es agr&iacute;colas.    </font></p>     <p><font face="verdana" size="2">Documento da Comiss&atilde;o (European Commission    2002) que tra&ccedil;a a estrat&eacute;gia para o Mercosul at&eacute; 2006 reitera    os temas tratados em documentos anteriores e chama a aten&ccedil;&atilde;o para    o di&aacute;logo pol&iacute;tico implementado nos marcos da Pesc. Nesse caso,    segue a mesma din&acirc;mica de antes da segunda c&uacute;pula - j&aacute; tiveram    lugar os encontros interministeriais na Assembl&eacute;ia Geral das Na&ccedil;&otilde;es    Unidas e um encontro em Atenas em mar&ccedil;o de 2003 - e as negocia&ccedil;&otilde;es    v&ecirc;m atingindo mais efetividade. Em novembro de 2003 foi decidido um programa    de negocia&ccedil;&otilde;es com vistas a assinar o acordo de associa&ccedil;&atilde;o    inter-regional antes do final de 2004. Mas, at&eacute; maio deste ano n&atilde;o    haviam sido dados os passos esperados no campo da liberaliza&ccedil;&atilde;o    comercial de ambas as partes. </font></p>     <p><font face="verdana" size="2">Em termos pol&iacute;ticos, as refer&ecirc;ncias    aos pa&iacute;ses do Mercosul nas Declara&ccedil;&otilde;es da Pesc, por seu    turno, v&ecirc;m sendo limitadas, resumindo-se a uma Declara&ccedil;&atilde;o    em apoio ao governo argentino de Eduardo Duhalde, onde se expressou o desejo    de que esse governo organizasse uma estrat&eacute;gia realista capaz de solucionar    os problemas econ&ocirc;micos e sociais do pa&iacute;s. E outras duas que sa&uacute;dam    a vit&oacute;ria de Luiz In&aacute;cio da Silva nas elei&ccedil;&otilde;es presidenciais    brasileiras e a de N&eacute;stor Kirchner nas elei&ccedil;&otilde;es argentinas.<a name="top46"></a><a href="#nt46"><SUP>46</SUP></a>    </font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><B>6. Conclus&atilde;o</B> </font></p>     <p><font face="verdana" size="2">Passados oito anos da assinatura do Acordo Marco    de Coopera&ccedil;&atilde;o e depois de duas reuni&otilde;es de c&uacute;pula,    as rela&ccedil;&otilde;es entre a UE e os pa&iacute;ses do Mercosul ainda n&atilde;o    atingiram um patamar necess&aacute;rio para a assinatura do acordo de associa&ccedil;&atilde;o    inter-regional, embora recentemente venham recebendo um impulso maior nesse    sentido. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">O processo da ades&atilde;o dos dez novos Estados    &agrave; Uni&atilde;o significou nos &uacute;ltimos anos um desafio a vencer.    A queda do Muro de Berlim se deu quando a UE estava no meio de um processo de    aprofundamento da integra&ccedil;&atilde;o e teve que ser respondido de forma    reativa. Isso significou uma invers&atilde;o de prioridades: uma nova abordagem    para os temas de seguran&ccedil;a e para as novas &aacute;reas a serem incorporadas    &agrave; UE. Esse processo de reorganiza&ccedil;&atilde;o estrutural da Uni&atilde;o    foi ocupando mais espa&ccedil;os internamente na passagem para o terceiro mil&ecirc;nio,    materializado nos Tratados de Amsterd&atilde; e Nice. </font></p>     <p><font face="verdana" size="2">O Mercosul, enquanto bloco regional, experimentou    diversos problemas no decorrer da d&eacute;cada, sobretudo em fun&ccedil;&atilde;o    de crises econ&ocirc;micas e da falta de articula&ccedil;&atilde;o das pol&iacute;ticas    macroecon&ocirc;micas e fiscais dos Estados-membro. A aus&ecirc;ncia de institui&ccedil;&otilde;es    supranacionais atuando como motor da integra&ccedil;&atilde;o deixou o aprofundamento    do processo nas m&atilde;os dos Executivos nacionais, que nem sempre o favoreceram.    Interesses dom&eacute;sticos e falta de disposi&ccedil;&atilde;o em partilhar    soberanias constituem-se ainda como obst&aacute;culos a serem resolvidos. A    expectativa depositada inicialmente no desenvolvimento r&aacute;pido de um mercado    comum na regi&atilde;o por parte da UE foi substitu&iacute;da por ceticismo    quanto ao futuro do bloco. </font></p>     <p><font face="verdana" size="2">As diverg&ecirc;ncias em rela&ccedil;&atilde;o    &agrave; PAC n&atilde;o apresentam ainda uma solu&ccedil;&atilde;o satisfat&oacute;ria    para as partes, esperando-se assim os resultados da pr&oacute;xima rodada de    negocia&ccedil;&otilde;es da OMC.<a name="top47"></a><a href="#nt47"><SUP>47</SUP></a>    Para os pa&iacute;ses do Mercosul trata-se de um problema fundamental. Desde    a perspectiva desses pa&iacute;ses, maior abertura econ&ocirc;mica sem compensa&ccedil;&otilde;es    seria perigosa.<a name="top48"></a><a href="#nt48"><SUP>48</SUP></a> </font></p>     <p><font face="verdana" size="2">O atentado de 11 de setembro trouxe mudan&ccedil;as    no cen&aacute;rio internacional, onde o combate ao terrorismo passou a ocupar    um lugar central. Nesse processo, a Am&eacute;rica Latina perdeu import&acirc;ncia    nas preocupa&ccedil;&otilde;es estrat&eacute;gicas dos Estados Unidos, e tamb&eacute;m    da UE. </font></p>     <p><font face="verdana" size="2">Nesse contexto, apesar de o Mercosul ser uma    regi&atilde;o com a qual a UE tem proximidade pol&iacute;tica e cultural; e    apesar de ser a sub-regi&atilde;o, nos marcos da Am&eacute;rica Latina, da qual    a UE &eacute; o principal parceiro tanto no com&eacute;rcio quanto nos investimentos,    as rela&ccedil;&otilde;es t&ecirc;m se aprofundado pouco e lentamente.<a name="top49"></a><a href="#nt49"><SUP>49</SUP></a>    </font></p>     <p><font face="verdana" size="2">Esse processo de aproxima&ccedil;&atilde;o entre    duas regi&otilde;es e os obst&aacute;culos por ele enfrentados suscitam algumas    considera&ccedil;&otilde;es vinculadas &agrave;s atua&ccedil;&otilde;es da UE    como ator internacional. </font></p>     <p><font face="verdana" size="2">A primeira quest&atilde;o diz respeito &agrave;    classifica&ccedil;&atilde;o feita por Weiler (1985) da pol&iacute;tica externa    europ&eacute;ia, assim como a identifica&ccedil;&atilde;o de grande parte das    a&ccedil;&otilde;es externas europ&eacute;ias com um comportamento reativo.    De fato, frente a situa&ccedil;&otilde;es de crise a UE busca atingir um consenso    e formular uma posi&ccedil;&atilde;o comum, que muitas vezes &eacute; dificultada    pelas diverg&ecirc;ncias entre os Estados existentes, sobretudo em temas pol&iacute;tico-estrat&eacute;gicos    de seguran&ccedil;a e defesa.<a name="top50"></a><a href="#nt50"><SUP>50</SUP></a>    Em rela&ccedil;&atilde;o ao Mercosul, ao contr&aacute;rio, a pol&iacute;tica    adotada foi de car&aacute;ter ativo, embora n&atilde;o-priorit&aacute;rio. Essa    regi&atilde;o n&atilde;o apresentou situa&ccedil;&otilde;es de crise que exigissem    respostas r&aacute;pidas, e a UE tomou a iniciativa de estabelecer um di&aacute;logo    pol&iacute;tico em torno dos temas identificados com os princ&iacute;pios b&aacute;sicos    da Pesc. Nesse caso, a iniciativa deu-se nos marcos de um esfor&ccedil;o para    ampliar sua presen&ccedil;a internacional e aumentar suas responsabilidades    globais e, para tanto, de estabelecer frente a pa&iacute;ses em desenvolvimento    uma postura pr&oacute;pria, diferenciada da posi&ccedil;&atilde;o norte-americana    (o marco dos di&aacute;logos inter-regionais). </font></p>     <p><font face="verdana" size="2">Tratou-se tamb&eacute;m de uma pol&iacute;tica    reflexiva, pois, enquanto atua&ccedil;&atilde;o externa comum, baseada em princ&iacute;pios    do comportamento europeu, a aproxima&ccedil;&atilde;o com o Mercosul contribui    para a forma&ccedil;&atilde;o de uma pol&iacute;tica exterior comum mais abrangente    e pode ser vista como um tra&ccedil;o da evolu&ccedil;&atilde;o do processo    de integra&ccedil;&atilde;o. </font></p>     <p><font face="verdana" size="2">A segunda observa&ccedil;&atilde;o refere-se    &agrave;s defini&ccedil;&otilde;es de Hill (1990) do comportamento externo da    UE como <I>civilian power</I>, bloco de poder ou fiasco. Nesse caso, o di&aacute;logo    estabelecido com os pa&iacute;ses do Mercosul pode ser considerado um exemplo    de atua&ccedil;&atilde;o da UE como <I>civilian power</I>. O novo inter-regionalismo    europeu visa desenvolver mecanismos que favore&ccedil;am a regula&ccedil;&atilde;o    de regi&otilde;es e pa&iacute;ses em desenvolvimento, ademais da integra&ccedil;&atilde;o    &agrave; economia internacional, por meio da consolida&ccedil;&atilde;o de princ&iacute;pios    como a democracia e a paz. Grugel (2002) considera que o Mercosul foi palco    da demonstra&ccedil;&atilde;o da dimens&atilde;o da UE de <I>civilian power</I>,    da expans&atilde;o comercial e do fortalecimento do seu papel de ator internacional    por parte da Uni&atilde;o. </font></p>     <p><font face="verdana" size="2">A import&acirc;ncia da dimens&atilde;o pol&iacute;tica    e a perspectiva de disseminar uma vis&atilde;o europ&eacute;ia de mundo atrav&eacute;s    de instrumentos diplom&aacute;ticos s&atilde;o baseadas na l&oacute;gica de    rejei&ccedil;&atilde;o da pol&iacute;tica de poder e da utiliza&ccedil;&atilde;o    de recursos militares. Ao contr&aacute;rio, a UE apresenta uma pol&iacute;tica    de natureza mais contratual. E no caso do Mercosul, a relev&acirc;ncia dada    pela UE durante os anos 1990 na dimens&atilde;o da seguran&ccedil;a n&atilde;o    &eacute; evidente. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">A defini&ccedil;&atilde;o do comportamento europeu    em rela&ccedil;&atilde;o ao Mercosul como um bloco de poder n&atilde;o se mostrou    adequada. Embora exista uma disposi&ccedil;&atilde;o por parte dos pa&iacute;ses    europeus no sentido de ampliar sua presen&ccedil;a internacional baseada no    poder econ&ocirc;mico, na aproxima&ccedil;&atilde;o com o Mercosul n&atilde;o    foram utilizados instrumentos de car&aacute;ter pol&iacute;tico-militar, nem    instrumentos vinculados ao car&aacute;ter de <I>soft power</I> que &eacute;    atribu&iacute;do &agrave; Uni&atilde;o por alguns autores. </font></p>     <p><font face="verdana" size="2">De fato, o di&aacute;logo pol&iacute;tico vem    sendo parte de um processo de aproxima&ccedil;&atilde;o que comporta tentativas    de estreitar la&ccedil;os econ&ocirc;micos. Nesse caso, os movimentos da UE    orientaram-se sobretudo para seus interesses econ&ocirc;micos no campo de exporta&ccedil;&otilde;es    e investimentos. A coopera&ccedil;&atilde;o econ&ocirc;mica experimentou alguns    avan&ccedil;os, sobretudo atrav&eacute;s dos v&iacute;nculos crescentes entre    as sociedades civis de ambas as regi&otilde;es e das iniciativas empresariais    frente aos processos de privatiza&ccedil;&atilde;o de empresas p&uacute;blicas.    Mas as negocia&ccedil;&otilde;es comerciais at&eacute; o presente n&atilde;o    produziram resultados significativos, nem um comportamento europeu como bloco    de poder. Em geral, a influ&ecirc;ncia exercida sobre outros Estados gera custos.    A PAC, que a UE n&atilde;o consegue reformar a fundo, em fun&ccedil;&atilde;o    de diferentes percep&ccedil;&otilde;es e interesses internos, atuou nesse caso    como um obst&aacute;culo para a utiliza&ccedil;&atilde;o de recursos econ&ocirc;micos    como instrumento de poder. No caso dos pa&iacute;ses do Mercosul, seria um trunfo    nas m&atilde;os da Uni&atilde;o caso esta atuasse como bloco de poder. </font></p>     <p><font face="verdana" size="2">A id&eacute;ia de que o processo de estreitamento    dos la&ccedil;os com o Mercosul seria um fracasso n&atilde;o &eacute; apropriada,    embora resultados limitados sobretudo no campo econ&ocirc;mico venham sendo    apresentados. &Eacute; importante recuperar a relatividade da id&eacute;ia de    sucesso e fracasso apresentada por Jorgensen (1998, p. 96) e levar em conta    as "m&uacute;ltiplas realidades" que atuam sobre a iniciativa. De fato, a dificuldade    da utiliza&ccedil;&atilde;o de recursos do Pilar I como instrumentos de apoio    a iniciativas pol&iacute;ticas sempre foi identificada como uma limita&ccedil;&atilde;o    imposta pela divis&atilde;o da pol&iacute;tica externa europ&eacute;ia em duas    dimens&otilde;es. No entanto, nesse caso n&atilde;o se tratou de um obst&aacute;culo    decorrente apenas dessa divis&atilde;o. A utiliza&ccedil;&atilde;o de instrumentos    econ&ocirc;micos para atingir objetivos pol&iacute;ticos no cen&aacute;rio internacional    ou em terceiros pa&iacute;ses &eacute; por si complexa, e o exemplo do Mercosul    esteve mais vinculado a interesses propriamente europeus e &agrave; falta de    consenso interno entre os Estados. </font></p>     <p><font face="verdana" size="2">Por outro lado, no campo pol&iacute;tico o di&aacute;logo    consolidou-se, apesar de isso n&atilde;o significar um envolvimento europeu    com os problemas da regi&atilde;o. A UE tem conseguido uma converg&ecirc;ncia    com esses pa&iacute;ses em temas referentes &agrave; defesa da democracia e    dos direitos humanos, de seguran&ccedil;a internacional, de armas qu&iacute;micas    e nucleares, de coopera&ccedil;&atilde;o em foros multilaterais. Embora a ret&oacute;rica    n&atilde;o tenha produzido resultados significativos, a aproxima&ccedil;&atilde;o    pol&iacute;tica, entre os encontros e interc&acirc;mbios em diversos n&iacute;veis,    vem tendo um valor simb&oacute;lico importante para esses pa&iacute;ses. Favoreceu,    ademais, um desdobramento dos v&iacute;nculos inter-regionais no que diz respeito    a atores n&atilde;o-governamentais. De fato, para a UE esse processo representou    um exemplo n&atilde;o somente de pol&iacute;tica reflexiva mas tamb&eacute;m    do modelo de <I>cross-pillar</I>. </font></p>     <p><font face="verdana" size="2">Apesar da import&acirc;ncia do di&aacute;logo    pol&iacute;tico, a id&eacute;ia de fracasso da a&ccedil;&atilde;o europ&eacute;ia    pode ser vista com mais freq&uuml;&ecirc;ncia entre os pa&iacute;ses do Mercosul.    Poucos progressos foram feitos at&eacute; agora na &aacute;rea mais urgente    para esses pa&iacute;ses, que &eacute; a da liberaliza&ccedil;&atilde;o comercial.    Mas, a din&acirc;mica do inter-regionalismo europeu de vincular o estreitamento    (&agrave;s vezes muito lentamente) das rela&ccedil;&otilde;es econ&ocirc;micas    com avan&ccedil;os nos campos pol&iacute;tico, social e ambiental apresenta    uma alternativa ao modelo de integra&ccedil;&atilde;o da Alca, que comporta    apenas quest&otilde;es relativas ao com&eacute;rcio. Essa op&ccedil;&atilde;o    europ&eacute;ia pode trazer ainda muitos benef&iacute;cios para o bloco. </font></p>     <p align="right"><font face="verdana" size="2">Maio de 2004 </font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b>    </font></p>     <!-- ref --><p><font face="verdana" size="2">ALLEN, D. &amp; SMITH, M. Western Europe's presence    in the contemporary international arena. In: HOLLAND, M. (ed.). <b>The future    of European Political Cooperation</b>, Essays on theory and practice. London:    Macmillan, 1991, p. 95-120.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0034-7329200400010000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">BATALLER, F. La evoluci&oacute;n institucional    comunitaria y sus efectos sobre Am&eacute;rica Latina. In: COMISION EUROPEA.    <b>Working Paper LAT-ECA1</b>. WP - 08.12.92. Bruselas, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0034-7329200400010000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">GRATIUS, S. Am&eacute;rica Latina y Europa ante    la Cumbre de Madrid: intereses, conflictos y expectativas. In: FUNDACI&Oacute;N    KONRAD ADENAUER. <b>Europa/Am&eacute;rica Latina</b>: An&aacute;lisis e Informaciones,    n. 6. Rio de Janeiro, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0034-7329200400010000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p><font face="verdana" size="2">GRUGEL, J. European NGOs and democratization    in Latin America: policy networks and transnational ethical networks. In: GRUGEL,    J. (ed.). <b>Democracy without borders</b>. Transnationalization and conditionality    in news democracies. London: Routledge, 1999,    <!-- ref --><br>   p. 120-137.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0034-7329200400010000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. Spain, the UE and Latin America: governance,    identity in the making of "new" inter-regionalism. <b>Documento de Trabajo</b>.    Real Instituto Elcano, Madrid, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0034-7329200400010000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. La Uni&oacute;n Europea y Am&eacute;rica    Latina: interregionalismo, identidad y gobernabilidad. In: FRERES, C. &amp;    PACHECO, K. (eds.). <b>Desaf&iacute;os para uma nueva asociaci&oacute;n</b>.    Encuentros y desencuentros entre Europa y Am&eacute;rica Latina. Madrid: Libros    de la Catarata, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0034-7329200400010000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">HILL, C. European foreign policy: power bloc,    civilian model or flop? In: RUMMELL, R. (ed.). <b>The evolution of an international    actor</b>. Western Europe's new assertiveness. Boulder, Colorado: Westview Press,    1990, p. 31-55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0034-7329200400010000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. Convergence, divergence &amp; Dialetics:    national foreign policies &amp; the CFSP. <b>Working Paper</b>, n. 97/66. EUI,    Florence, RSC, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0034-7329200400010000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. The EU's capacity for conflict prevention.    <b>European Foreign Affairs Review</b>, n. 6, 2001, p. 315-333.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0034-7329200400010000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">JORGENSEN, K. E. The EU's performance in world    politics: how should we mesure success? In: ZIELONKA, J. (ed.). <b>Paradoxes    of European Foreign Policy</b>. London: Kluwer Law International, 1998, p. 87-101.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0034-7329200400010000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="verdana" size="2">MONAR, J. Political Dialogue with third countries    and regional political groupings: the Fifteen as an attractive interlocutor.    In: REGELSBERGER, E.; SCHOUTHEETE DE TERVARENT, P.; WESSELS, W. (eds.). <b>Foreign    Policy of the EU</b>. From EPC to CFSP and beyond. London: Lynne Pienner Publishers,    1997, p. 263-274.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0034-7329200400010000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">MULLER-BRANDECK-BOCQUET, G. Perspectives for    a New Regionalism: relations between the UE and the Mercosur. <b>European Foreign    Affairs Review</b>, 2000, p. 561-579.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0034-7329200400010000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">NUTTALL, S. J. <b>European Foreign Policy</b>.    Oxford: Oxford University Press, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0034-7329200400010000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">ONUKI, Janina. A fragilidade institucional do    Mercosul. <b>Carta Internacional</b>. Ano IX, n. 98. S&atilde;o Paulo: Nupri/USP,    abr. 2001, p.13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0034-7329200400010000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">PAGE, S. The Relationship between the UE and    Mercosur. <b>The International Spectator</b>, 34, 3, 1999, p. 91-108.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0034-7329200400010000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">RIBEIRO HOFFMANN, A. <b>The foreign policy behavior    of the EU towards the Latin American Southern Cone States (1980-2000)</b>: has    it become more cooperative? The cases of foreign direct investment and agricultural    trade. Dissertation zur Erlangung des akademischen Grades Doktor, Fakult&auml;t    f&uuml;r Sozial- und Verhaltenswissenschaften der Eberhard-Karls-Universit&auml;t    T&uuml;bingen, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0034-7329200400010000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">ROSECRANCE, R. The EU: a new type of International    Actor. <b>Working Paper</b>, n. 97/64. EUI, Florence, RSC, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0034-7329200400010000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">SARAIVA, M. G. <b>Pol&iacute;tica Externa Europea</b>.    El caso de los di&aacute;logos grupo a grupo con Am&eacute;rica Latina de 1984    a 1992. Buenos Aires: GEL, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0034-7329200400010000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">SMITH, H. Actually existing foreign policy or    not? The EU in Latin and Central America. In: PETERSON, J. &amp; SJURSEN, H.    (eds.). <b>A Common Foreign Policy for Europe?</b> Competing visions of the    CFSP. London: Routledge, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0034-7329200400010000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. <b>EU Foreign Policy</b>. What it is an    what it does. London: Pluto Press, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0034-7329200400010000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">SMITH, K. E. The instruments of EU Foreign Policy.    <b>Working paper</b>, n. 97/68. EUI, Florence, RSC, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0034-7329200400010000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">TEL&Ograve;, M. The European Union and the Challenges    of the Near Abroad. In: TEL&Ograve;, M. (ed.). <b>European Union and New Regionalism</b>.    Regional actors and global governance in a post-hegemonian era. Aldershot, Hants:    Ashgate, 2001, p. 177-185.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0034-7329200400010000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">TVEVAD, J. La agenda de seguridad en las relaciones    Europa-Am&eacute;rica Latina. In: BODEMER, K.; GRABENDORFF. W.; JUNG, W.; THESING,    J. (eds.). <b>El tri&aacute;ngulo atl&aacute;ntico: </b>Am&eacute;rica Latina,    Europa y los Estados Unidos en el sistema internacional cambiante. Sankt Augustin:    Konrad Adenauer Stiftung, Adlaf, 2002, p. 112-123.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0034-7329200400010000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">VALLE, V. M. <b>Alternativas que presenta la    Uni&oacute;n Europea a Am&eacute;rica Latina a partir de los anos noventa. Los    casos de M&eacute;xico y el Mercado Comun del Sur (Mercosur)</b>. Tesis de Maestria    en Ciencias Pol&iacute;ticas y Sociales. Unam, M&eacute;xico, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0034-7329200400010000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. Mercosur y Uni&oacute;n Europea 2002.Cada    vez m&aacute;s cerca del Acuerdo de Asociaci&oacute;n Interregional. In: SBERRO,    S. &amp; BACARIA, J. (coord.). <b>La Uni&oacute;n Europea, su evoluci&oacute;n    y relaciones con Am&eacute;rica Latina y el mundo 2002-2003</b>. M&eacute;xico:    Itam, 2003, p. 119-139.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0034-7329200400010000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">VASCONCELOS, A. EU and Mercosur. In: Tel&ograve;,    M. (ed,). <b>EU and New Regionalism</b>. Regional actors and global governance    in a post-hegemonic era. Aldershot, Hants: Ashgate, 2001, p. 135-152.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0034-7329200400010000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">WEILER, J. H. H. The evolution of the mechanisms    and institutions for a European Foreign Policy. <b>Working Paper</b>, n. 202.    EUI, Florence, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0034-7329200400010000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">ZIELONKA, J. <b>Explaining Euro-Paralysis</b>.    Why Europe is unable to act in international politics? London: Macmillan Press,    St. Antony's College, 1998a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0034-7329200400010000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. <b>Paradoxes of European Foreign Policy</b>.    London: Kluwer Law International, 1998b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0034-7329200400010000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Documentos </b> </font></p>     <!-- ref --><p><font face="verdana" size="2">PROTOCOLO DE USHUAIA sobre Compromiso Democr&aacute;tico    en el Mercosur, la Rep&uacute;blica de Bol&iacute;via y la Rep&uacute;blica    de Chile, 24/07/1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0034-7329200400010000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p><font face="verdana" size="2">TRATADO DE UNI&Atilde;O EUROP&Eacute;IA, 1993    </font></p>     <!-- ref --><p><font face="verdana" size="2">COOPERATION POLITIQUE EUROP&Eacute;ENNE. <b>D&eacute;claration    de Rome sur les Relations entre la Communaut&eacute; Europ&eacute;ene et le    Groupe de Rio</b>, 20/12/1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0034-7329200400010000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">COUNCIL OF THE EU. <b>Annual Repports and Policy    Papers</b>, 1994, 1997, 1998, 1999 e 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0034-7329200400010000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. <b>CFSP Satements</b>, 1995-2002 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0034-7329200400010000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">____. <b>The European Councils - Presidency Conclusions</b>,    1991-2002 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0034-7329200400010000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">____. <b>La pol&iacute;tica exterior y de seguridad    com&uacute;n/La pol&iacute;tica europea de seguridad y defensa</b>, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0034-7329200400010000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">EUROPEAN COMMISSION/Directorate General External    Relations. <b>La Communaut&eacute; Europ&eacute;ene et l'Amerique Latine</b>,    12/12/1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0034-7329200400010000500036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. <b>An&aacute;lisis de las exportaciones    latinoamericanas a la Comunidad Europea</b>, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0034-7329200400010000500037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. <b>Interregional Framework Cooperation    Agreement between the EC and its Member States, of the one part, and the Southern    Common Market and its Party States, of the other part</b>, 19/03/1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0034-7329200400010000500038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. <b>Commission staff working paper concerning    the establishment of an inter-regional association between the UE &amp; MERCOSUR</b>,    1998a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0034-7329200400010000500039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. <b>Relations between the UE and Mercosur</b>    - memo/98/57, 22/07/1998b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0034-7329200400010000500040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">____. <b>Meeting of Heads of States and Government    from Mercosur and Chile and from the UE</b> Joint Communiqu&eacute;, 28/06/1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0034-7329200400010000500041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="verdana" size="2">____. <b>Segunda Reuni&oacute;n de Jefes de Estado    y de Gobierno de la Uni&oacute;n Europea y del Mercosur</b> Comunicado conjunto,    17/05/2002a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0034-7329200400010000500042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. <b>Mercosur-EC</b>. Regional, Strategy    paper 2002-2006, 10/09/2002b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0034-7329200400010000500043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">____. <b>The EU's relations with Mercosur/Overview</b>,    Apr. 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0034-7329200400010000500044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><a name="nt1"></a><a href="#top1">1</a> Agrade&ccedil;o    &agrave; Capes pelo apoio econ&ocirc;mico necess&aacute;rio a esta pesquisa    e ao Instituto Universit&aacute;rio Europeu (Floren&ccedil;a/It&aacute;lia).        <br>   <a name="nt2"></a><a href="#top2">2</a> Aqui, buscar-se-&aacute; manter os nomes    Comunidade Europ&eacute;ia (CE) ou Uni&atilde;o Europ&eacute;ia (UE) de acordo    com o momento tratado.     <br>   <a name="nt3"></a><a href="#top3">3</a> O artigo considera os pa&iacute;ses    do Mercosul, a UE e seus Estados-membro como atores internacionais. Assume que    existem diferen&ccedil;as internas no interior dos dois blocos, e em cada Estado    individualmente, assim como o desenvolvimento de importantes v&iacute;nculos    entre as sociedades civis das duas regi&otilde;es. Por&eacute;m, o objetivo    &eacute; estruturar uma abordagem mais geral e as rela&ccedil;&otilde;es externas    dos Estados-membro da UE v&atilde;o al&eacute;m dos prop&oacute;sitos deste    artigo.     <br>   <a name="nt4"></a><a href="#top4">4</a> K. E. Smith (1997) observa as possibilidades    de a Uni&atilde;o influenciar os demais sem ter uma for&ccedil;a militar preparada    para atuar.     <br>   <a name="nt5"></a><a href="#top5">5</a> Zielonka (1998a, p. 226-229) fornece    uma boa discuss&atilde;o sobre o conceito.     <br>   <a name="nt6"></a><a href="#top6">6</a> Sobre a quest&atilde;o da defesa europ&eacute;ia    e da ESDP, ver Hill (2001).     <br>   <a name="nt7"></a><a href="#top7">7</a> Do ingl&ecirc;s, <I>multi-level diplomacy</I>.        <br>   <a name="nt8"></a><a href="#top8">8</a> Sobre a vis&atilde;o europ&eacute;ia    dos processos de integra&ccedil;&atilde;o, ver Saraiva (1996, p. 131-134).     <br>   <a name="nt9"></a><a href="#top9">9</a> Grugel (2004) comenta sobre a defesa    de um capitalismo de mercado regulado por institui&ccedil;&otilde;es nacionais    e regionais. Sobre as caracter&iacute;sticas do novo regionalismo europeu, ver    Grugel (2004).     <br>   <a name="nt10"></a><a href="#top10">10</a> Em 1993, foi organizado com os pa&iacute;ses    do Leste e Centro europeus o "di&aacute;logo estruturado". Ver Nuttall (2000,    cap. 4).     ]]></body>
<body><![CDATA[<br>   <a name="nt11"></a><a href="#top11">11</a> Esse paradigma &eacute; baseado na    percep&ccedil;&atilde;o de que Estados democr&aacute;ticos n&atilde;o brigam    entre si, de forma que a melhor maneira de pacificar uma sociedade internacional    an&aacute;rquica &eacute; promover democracia mundo afora (Hill 2001, p. 324-325).    <br>   <a name="nt12"></a><a href="#top12">12</a> Jean Grugel (2002, p. 6) estabelece    um v&iacute;nculo interessante entre esses princ&iacute;pios e o novo inter-regionalismo    da UE.     <br>   <a name="nt13"></a><a href="#top13">13</a> Durante esse per&iacute;odo a express&atilde;o    "rela&ccedil;&otilde;es diagonais" foi muito usada, sendo deixada de lado progressivamente    diante do fracasso dessa expectativa.     <br>   <a name="nt14"></a><a href="#top14">14</a> O documento j&aacute; chamava a aten&ccedil;&atilde;o    para os acordos pol&iacute;ticos poss&iacute;veis em fun&ccedil;&atilde;o das    transi&ccedil;&otilde;es democr&aacute;ticas e dos valores comuns com a Europa    comunit&aacute;ria.     <br>   <a name="nt15"></a><a href="#top15">15</a> A atua&ccedil;&atilde;o das ONGs    vem sendo um instrumento importante para transmitir apoio europeu &agrave; democratiza&ccedil;&atilde;o    na Am&eacute;rica Latina. Sobre o tema, ver Grugel (1999).     <br>   <a name="nt16"></a><a href="#top16">16</a> Houve at&eacute; hoje apenas uma    posi&ccedil;&atilde;o comum em 1996, frente a um tema latino-americano, condenando    a lacuna na democracia em Cuba. Sobre as Declara&ccedil;&otilde;es, os temas    mais recorrentes t&ecirc;m sido a situa&ccedil;&atilde;o da Col&ocirc;mbia e    o caso cubano. As &aacute;reas priorit&aacute;rias (Europa central e do Leste,    os B&aacute;lc&atilde;s, Oriente M&eacute;dio e R&uacute;ssia) ocuparam a maioria    das posi&ccedil;&otilde;es comuns e de preocupa&ccedil;&otilde;es da Pesc. Ver    na <I>home page</I> do Diret&oacute;rio Geral de Rela&ccedil;&otilde;es Exteriores    da EU sobre os Conselhos da UE e os Conselhos sobre Assuntos Gerais e Rela&ccedil;&otilde;es    Exteriores.     <br>   <a name="nt17"></a><a href="#top17">17</a> H. Smith (1998) destaca um aumento    do interesse europeu pela regi&atilde;o em resposta &agrave; globaliza&ccedil;&atilde;o,    ao aumento do peso da UE como ator internacional e &agrave;s tentativas de organiza&ccedil;&atilde;o    de uma &aacute;rea de livre com&eacute;rcio americana.     <br>   <a name="nt18"></a><a href="#top18">18</a> Os dois primeiros encontros desses    mecanismos ocorreram em 1999 e 2002, e o terceiro ser&aacute; em maio de 2004.        <br>   <a name="nt19"></a><a href="#top19">19</a> O comiss&aacute;rio Manuel Mar&iacute;n    comentou que a Am&eacute;rica Latina seria um continente com o qual a UE partilharia    valores, o que n&atilde;o aconteceria em outras &aacute;reas com as quais a    UE coopera mas onde h&aacute; diferen&ccedil;as religiosas, culturais, e na    concep&ccedil;&atilde;o de democracia e direitos humanos. Ver N&atilde;o h&aacute;    uma Europa-fortaleza.<B> Jornal do Brasil</B>, 23 jun. 1999, p.10.    <br>   <a name="nt20"></a><a href="#top20">20</a> "Basic Document concerning the Relations    of the UE with Latin American and Caribbean States" - citado por M&uuml;ller    (2000, p. 568).     ]]></body>
<body><![CDATA[<br>   <a name="nt21"></a><a href="#top21">21</a> H. Smith (2002, p. 212) coloca os    pa&iacute;ses andinos como Estados em desenvolvimento de renda m&eacute;dia,    com os quais a UE teria buscado uma coopera&ccedil;&atilde;o mais extensa.     <br>   <a name="nt22"></a><a href="#top22">22</a> Grupo formado em 1986 por oito pa&iacute;ses    com vistas a estruturar um mecanismo permanente e mais amplo de concerta&ccedil;&atilde;o    pol&iacute;tica na Am&eacute;rica Latina. At&eacute; os anos 1990 passou a incluir    praticamente toda a regi&atilde;o.    <br>   <a name="nt23"></a><a href="#top23">23</a> Sobre os temas de seguran&ccedil;a    nas rela&ccedil;&otilde;es UE-Am&eacute;rica Latina, ver Tvevad (2002).     <br>   <a name="nt24"></a><a href="#top24">24</a> Bataller (1992, p 7) em documento    interno chamava a aten&ccedil;&atilde;o para que o estabelecimento da Pesc teria    um efeito marginal sobre Am&eacute;rica Latina e que, no interior da UE, a Comiss&atilde;o    e outras inst&acirc;ncias seriam mais favor&aacute;veis &agrave; Am&eacute;rica    Latina do que a maioria dos Estados-membro.    <br>   <a name="nt25"></a><a href="#top25">25</a> Esses dados podem ser vistos em European    Commission 1998a. O documento destaca tamb&eacute;m que os investimentos externos    diretos (IEDs) europeus nos pa&iacute;ses do grupo cresceram numa m&eacute;dia    anual de 46,5% entre 1993 e 1997. Em termos das exporta&ccedil;&otilde;es e    importa&ccedil;&otilde;es da UE, em 1995 a Am&eacute;rica Latina situava-se    em torno dos 5%, sendo que o Mercosul concentrava-se em 3%.     <br>   <a name="nt26"></a><a href="#top26">26</a> Grugel (2004) faz uma compara&ccedil;&atilde;o    interessante do inter-regionalismo europeu com o norte-americano.     <br>   <a name="nt27"></a><a href="#top27">27</a> Documento da Comiss&atilde;o (European    Commission 1998b) se refere aos encontros ministeriais de 06/1996, 09/1996,    04/1997, 09/1997 e 02/1998.    <br>   <a name="nt28"></a><a href="#top28">28</a> Mais recentemente a luta contra o    terrorismo ocupou um espa&ccedil;o priorit&aacute;rio nos debates.    <br>   <a name="nt29"></a><a href="#top29">29</a> Em todas as tratativas para a forma&ccedil;&atilde;o    da Alca, o Brasil tem sido o pa&iacute;s mais resistente quanto ao avan&ccedil;o    das negocia&ccedil;&otilde;es     <br>   <a name="nt30"></a><a href="#top30">30</a> O estudo (European Commission 1990)    desresponsabilizava os pa&iacute;ses europeus em resposta a acusa&ccedil;&otilde;es    latino-americanas ao protecionismo.     ]]></body>
<body><![CDATA[<br>   <a name="nt31"></a><a href="#top31">31</a> Em 1990, o total das importa&ccedil;&otilde;es    de bens do Mercosul pela UE-12 foi de 13.678 milh&otilde;es de ECUs; em 1996,    o total dessas importa&ccedil;&otilde;es - agora com a UE-15 - foi de 14.865    milh&otilde;es de ECUs. Ver European Commission 1998b.     <br>   <a name="nt32"></a><a href="#top32">32</a> Em 1996, 52% das exporta&ccedil;&otilde;es    do Mercosul para a UE foram de produtos agr&iacute;colas e, 37% destes eram    considerados produtos "sens&iacute;veis" (European Commission 1998a).     <br>   <a name="nt33"></a><a href="#top33">33</a> A previs&atilde;o inicial era de    a liberaliza&ccedil;&atilde;o do com&eacute;rcio de produtos agr&iacute;colas    ser definida na "rodada do mil&ecirc;nio" da OMC e a UE poder ent&atilde;o estruturar    sua pol&iacute;tica <I>vis-&agrave;-vis </I>o Mercosul em rela&ccedil;&atilde;o    a esses produtos.     <br>   <a name="nt34"></a><a href="#top34">34</a> A quest&atilde;o &eacute; complexa.    Este artigo far&aacute; apenas uma breve refer&ecirc;ncia ao problema. Os <I>lobbies</I>    s&atilde;o compostos sobretudo por produtores franceses e alem&atilde;es, mas    tamb&eacute;m italianos e espanh&oacute;is em alguns setores.    <br>   <a name="nt35"></a><a href="#top35">35</a> O Brasil tamb&eacute;m assinou o    TNP em 1997.     <br>   <a name="nt36"></a><a href="#top36">36</a> Declara&ccedil;&atilde;o da Presid&ecirc;ncia,    de 10/02/1995.     <br>   <a name="nt37"></a><a href="#top37">37</a> Ver os anais das Declara&ccedil;&otilde;es    da Pesc.     <br>   <a name="nt38"></a><a href="#top38">38</a> A oposi&ccedil;&atilde;o do governo    franc&ecirc;s &eacute; apresentada em v&aacute;rios artigos (Muller 2000, p.    571; Gratius 2002, p. 16).     <br>   <a name="nt39"></a><a href="#top39">39</a> Ver <B>Annual Repport - CFSP</B>,    1999.     <br>   <a name="nt40"></a><a href="#top40">40</a> Os documentos referentes a rodadas    de negocia&ccedil;&otilde;es podem ser vistos em European Commission (2003).        ]]></body>
<body><![CDATA[<br>   <a name="nt41"></a><a href="#top41">41</a> Sobre a coopera&ccedil;&atilde;o    econ&ocirc;mica e promo&ccedil;&atilde;o de investimentos da UE no Mercosul,    ver Ribeiro Hoffmann (2003).     <br>   <a name="nt42"></a><a href="#top42">42</a> Em 1990 as importa&ccedil;&otilde;es    desde o Mercosul representaram 3,3% do total da UE, enquanto em 2000 representaram    2,4%. Nesse mesmo per&iacute;odo, a balan&ccedil;a comercial passou de 8.551    milh&otilde;es de euros em favor do Mercosul para 173 milh&otilde;es de euros    (Ribeiro Hoffmann 2003, Tabela 38, p. 150).    <br>   <a name="nt43"></a><a href="#top43">43</a> Em 2001 as importa&ccedil;&otilde;es    desde a UE correspondiam a 25% do total de importa&ccedil;&otilde;es do Mercosul,    enquanto 24% de suas exporta&ccedil;&otilde;es dirigiam-se para a Uni&atilde;o.    Em termos de IEDs, 58% do total v&ecirc;m da UE. COMISI&Oacute;N EUROPEA/DELEGACI&Oacute;N    EN MONTEVIDEO. <B>Uni&oacute;n Europea-Mercosur</B>. Una asociaci&oacute;n para    el futuro - citado por Valle (2003, p. 127).     <br>   <a name="nt44"></a><a href="#top44">44</a> O F&oacute;rum Empresarial Mercosul-UE,    criado em 1999, tem tido um papel ativo no processo de aproxima&ccedil;&atilde;o    entre ambos.     <br>   <a name="nt45"></a><a href="#top45">45</a> A regi&atilde;o tem muitos problemas    de outra ordem - como o narcotr&aacute;fico e a mis&eacute;ria.     <br>   <a name="nt46"></a><a href="#top46">46</a> Ver Declara&ccedil;&otilde;es de    31/01/2002, 29/10/2002 e 22/05/2003.     <br>   <a name="nt47"></a><a href="#top47">47</a> Como agravante, a Rodada de Doha    n&atilde;o avan&ccedil;ou nesse t&oacute;pico. Ao contr&aacute;rio, a posi&ccedil;&atilde;o    brasileira e argentina vem opondo-se &agrave; resist&ecirc;ncia da UE.     <br>   <a name="nt48"></a><a href="#top48">48</a> Em 1999, o presidente Fernando Henrique    Cardoso j&aacute; reconhecia que o processo de liberaliza&ccedil;&atilde;o do    com&eacute;rcio seria longo; que certamente dependeria de resultados da ent&atilde;o,    rodada do mil&ecirc;nio; e que, em uma abertura r&aacute;pida da economia brasileira    &agrave; EU, as ind&uacute;strias brasileiras n&atilde;o estariam ainda preparadas    para competir. Ver TEMOS QUE enfrentar a concorr&ecirc;ncia.<B> Jornal do Brasil</B>,    04 jul. 1999, p.10.     <br>   <a name="nt49"></a><a href="#top49">49</a> Page (1999) chama a aten&ccedil;&atilde;o    para a tend&ecirc;ncia de a UE manter em rela&ccedil;&atilde;o ao Mercosul o    que chama de tratamento "normal".     <br>   <a name="nt50"></a><a href="#top50">50</a> Segundo Zielonka (1998b, p. 12),    essa ambig&uuml;idade reside na persist&ecirc;ncia de diferen&ccedil;as entre    os Estados-membro sobre a natureza da integra&ccedil;&atilde;o, seus objetivos    funcionais e competi&ccedil;&atilde;o entre as agendas nacionais. </font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALLEN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Western Europe's presence in the contemporary international arena]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOLLAND]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The future of European Political Cooperation: Essays on theory and practice]]></source>
<year>1991</year>
<page-range>95-120</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATALLER]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La evolución institucional comunitaria y sus efectos sobre América Latina]]></article-title>
<collab>COMISION EUROPEA</collab>
<source><![CDATA[Working Paper LAT-ECA1: WP - 08.12.92]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Bruselas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRATIUS]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[América Latina y Europa ante la Cumbre de Madrid: intereses, conflictos y expectativas]]></article-title>
<collab>FUNDACIÓN KONRAD ADENAUER</collab>
<source><![CDATA[Europa/América Latina: Análisis e Informaciones]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUGEL]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[European NGOs and democratization in Latin America: policy networks and transnational ethical networks]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GRUGEL]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy without borders: Transnationalization and conditionality in news democracies]]></source>
<year>1999</year>
<page-range>120-137</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUGEL]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Spain, the UE and Latin America: governance, identity in the making of "new" inter-regionalism]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Real Instituto Elcano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUGEL]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Unión Europea y América Latina: interregionalismo, identidad y gobernabilidad]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FRERES]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[PACHECO]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[Desafíos para uma nueva asociación: Encuentros y desencuentros entre Europa y América Latina]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Libros de la Catarata]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HILL]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[European foreign policy: power bloc, civilian model or flop?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RUMMELL]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[The evolution of an international actor: Western Europe's new assertiveness]]></source>
<year>1990</year>
<page-range>31-55</page-range><publisher-loc><![CDATA[Boulder^eColorado Colorado]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HILL]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Convergence, divergence & Dialetics: national foreign policies & the CFSP]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Florence ]]></publisher-loc>
<publisher-name><![CDATA[Working Paper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HILL]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The EU's capacity for conflict prevention]]></article-title>
<source><![CDATA[European Foreign Affairs Review]]></source>
<year>2001</year>
<numero>6</numero>
<issue>6</issue>
<page-range>315-333</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JORGENSEN]]></surname>
<given-names><![CDATA[K. E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The EU's performance in world politics: how should we mesure success?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ZIELONKA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Paradoxes of European Foreign Policy]]></source>
<year>1998</year>
<page-range>87-101</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Kluwer Law International]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONAR]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political Dialogue with third countries and regional political groupings: the Fifteen as an attractive interlocutor]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[REGELSBERGER]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[SCHOUTHEETE DE TERVARENT]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[WESSELS]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Foreign Policy of the EU: From EPC to CFSP and beyond]]></source>
<year>1997</year>
<page-range>263-274</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Lynne Pienner Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MULLER-BRANDECK-BOCQUET]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Perspectives for a New Regionalism: relations between the UE and the Mercosur]]></article-title>
<source><![CDATA[European Foreign Affairs Review]]></source>
<year>2000</year>
<page-range>561-579</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUTTALL]]></surname>
<given-names><![CDATA[S. J]]></given-names>
</name>
</person-group>
<source><![CDATA[European Foreign Policy]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ONUKI]]></surname>
<given-names><![CDATA[Janina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A fragilidade institucional do Mercosul]]></article-title>
<source><![CDATA[Carta Internacional]]></source>
<year>abr.</year>
<month> 2</month>
<day>00</day>
<volume>IX</volume>
<numero>98</numero>
<issue>98</issue>
<page-range>13</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nupri/USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAGE]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Relationship between the UE and Mercosur]]></article-title>
<source><![CDATA[The International Spectator]]></source>
<year>1999</year>
<volume>34</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>91-108</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO HOFFMANN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[The foreign policy behavior of the EU towards the Latin American Southern Cone States (1980-2000): has it become more cooperative? The cases of foreign direct investment and agricultural trade]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSECRANCE]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The EU: a new type of International Actor]]></article-title>
<source><![CDATA[Working Paper]]></source>
<year>1997</year>
<numero>97/64</numero>
<issue>97/64</issue>
<publisher-loc><![CDATA[Florence ]]></publisher-loc>
<publisher-name><![CDATA[RSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[M. G]]></given-names>
</name>
</person-group>
<source><![CDATA[Política Externa Europea: El caso de los diálogos grupo a grupo con América Latina de 1984 a 1992]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[GEL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Actually existing foreign policy or not?: The EU in Latin and Central America]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PETERSON]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[SJURSEN]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[A Common Foreign Policy for Europe?: Competing visions of the CFSP]]></source>
<year>1998</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[EU Foreign Policy: What it is an what it does]]></source>
<year>2002</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Pluto Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[K. E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The instruments of EU Foreign Policy]]></article-title>
<source><![CDATA[Working paper]]></source>
<year>1997</year>
<numero>97/68</numero>
<issue>97/68</issue>
<publisher-loc><![CDATA[Florence ]]></publisher-loc>
<publisher-name><![CDATA[RSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TELÒ]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The European Union and the Challenges of the Near Abroad]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TELÒ]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[European Union and New Regionalism: Regional actors and global governance in a post-hegemonian era]]></source>
<year>2001</year>
<page-range>177-185</page-range><publisher-loc><![CDATA[Aldershot, Hants ]]></publisher-loc>
<publisher-name><![CDATA[Ashgate]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TVEVAD]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[La agenda de seguridad en las relaciones Europa-América Latina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BODEMER]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
<name>
<surname><![CDATA[GRABENDORFF]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
<name>
<surname><![CDATA[JUNG]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
<name>
<surname><![CDATA[THESING]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[El triángulo atlántico: América Latina, Europa y los Estados Unidos en el sistema internacional cambiante]]></source>
<year>2002</year>
<page-range>112-123</page-range><publisher-loc><![CDATA[Sankt Augustin ]]></publisher-loc>
<publisher-name><![CDATA[Konrad Adenauer Stiftung, Adlaf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALLE]]></surname>
<given-names><![CDATA[V. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Alternativas que presenta la Unión Europea a América Latina a partir de los anos noventa: Los casos de México y el Mercado Comun del Sur (Mercosur)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALLE]]></surname>
<given-names><![CDATA[V. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Mercosur y Unión Europea 2002: Cada vez más cerca del Acuerdo de Asociación Interregional]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SBERRO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[BACARIA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[La Unión Europea, su evolución y relaciones con América Latina y el mundo 2002-2003]]></source>
<year>2003</year>
<page-range>119-139</page-range><publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Itam]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VASCONCELOS]]></surname>
<given-names><![CDATA[A. EU]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Mercosur]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Telò]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[EU and New Regionalism: Regional actors and global governance in a post-hegemonic era]]></source>
<year>2001</year>
<page-range>135-152</page-range><publisher-loc><![CDATA[Aldershot, Hants ]]></publisher-loc>
<publisher-name><![CDATA[Ashgate]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEILER]]></surname>
<given-names><![CDATA[J. H. H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The evolution of the mechanisms and institutions for a European Foreign Policy]]></article-title>
<source><![CDATA[Working Paper]]></source>
<year>1985</year>
<numero>202</numero>
<issue>202</issue>
<publisher-loc><![CDATA[Florence ]]></publisher-loc>
<publisher-name><![CDATA[EUI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZIELONKA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Explaining Euro-Paralysis: Why Europe is unable to act in international politics?]]></source>
<year>1998</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan Press, St. Antony's College]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZIELONKA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Paradoxes of European Foreign Policy]]></source>
<year>1998</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Kluwer Law International]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="">
<source><![CDATA[PROTOCOLO DE USHUAIA sobre Compromiso Democrático en el Mercosur: la Repúbli ca de Bolívia y la República de Chile]]></source>
<year>24/0</year>
<month>7/</month>
<day>19</day>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<source><![CDATA[COOPERATION POLITIQUE EUROPÉENNE: Déclaration de Rome sur les Relations entre la Communauté Européene et le Groupe de Rio]]></source>
<year>20/1</year>
<month>2/</month>
<day>19</day>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<collab>COUNCIL OF THE EU</collab>
<source><![CDATA[Annual Repports and Policy Papers]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[CFSP Satements]]></source>
<year>1995</year>
<month>-2</month>
<day>00</day>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[The European Councils: Presidency Conclusions]]></source>
<year>1991</year>
<month>-2</month>
<day>00</day>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[La política exterior y de seguridad común/La política europea de seguridad y defensa]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<collab>EUROPEAN COMMISSION^dDirectorate General External Relations</collab>
<source><![CDATA[La Communauté Européene et l'Amerique Latine]]></source>
<year>12/1</year>
<month>2/</month>
<day>19</day>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[Análisis de las exportaciones latinoamericanas a la Comunidad Europea]]></source>
<year>1990</year>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[Interregional Framework Cooperation Agreement between the EC and its Member States, of the one part, and the Southern Common Market and its Party States, of the other part]]></source>
<year>19/0</year>
<month>3/</month>
<day>19</day>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[Commission staff working paper concerning the establishment of an inter-regional association between the UE & MERCOSUR]]></source>
<year>1998</year>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[Relations between the UE and Mercosur: memo/98/57]]></source>
<year>22/0</year>
<month>7/</month>
<day>19</day>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[Meeting of Heads of States and Government from Mercosur and Chile and from the UE: Joint Communiqué]]></source>
<year>28/0</year>
<month>6/</month>
<day>19</day>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[Segunda Reunión de Jefes de Estado y de Gobierno de la Unión Europea y del Mercosur: Comunicado conjunto]]></source>
<year>17/0</year>
<month>5/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[Mercosur-EC: Regional, Strategy paper 2002-2006]]></source>
<year>10/0</year>
<month>9/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="">
<collab>____</collab>
<source><![CDATA[The EU's relations with Mercosur/Overview]]></source>
<year>Apr.</year>
<month> 2</month>
<day>00</day>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
