<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73291999000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73291999000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A Europa atual: questões de segurança coletiva e integração econômica]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Meyer]]></surname>
<given-names><![CDATA[Arthur V. Corrêa]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1999</year>
</pub-date>
<volume>42</volume>
<numero>1</numero>
<fpage>183</fpage>
<lpage>192</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73291999000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73291999000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73291999000100009&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   NOTAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>A Europa atual: quest&otilde;es de seguran&ccedil;a    coletiva e integra&ccedil;&atilde;o econ&ocirc;mica</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Arthur V. Corr&ecirc;a Meyer</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>I)</B> </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> A Europa Ocidental do presente se defronta com    importantes problemas de seguran&ccedil;a coletiva e de integra&ccedil;&atilde;o    econ&ocirc;mica com o resto do continente. A an&aacute;lise dessas quest&otilde;es    diz respeito n&atilde;o somente &agrave; problem&aacute;tica europ&eacute;ia    propriamente dita, mas tamb&eacute;m &agrave; Alian&ccedil;a Atl&acirc;ntica,    representada pela Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte    (OTAN). </font></p>     <p><font face="Verdana" size="2"> A Alian&ccedil;a Atl&acirc;ntica, hoje com 50    anos de exist&ecirc;ncia e abarcando dezessete pa&iacute;ses da Europa Ocidental    (todos, com exce&ccedil;&atilde;o de Irlanda, Su&eacute;cia, Finl&acirc;ndia,    Su&iacute;&ccedil;a, &Aacute;ustria e dos Microestados europeus), bem como os    Estados Unidos da Am&eacute;rica (EUA) e o Canad&aacute;, procura redefinir    sua identidade no contexto internacional vigente ap&oacute;s o t&eacute;rmino    da confronta&ccedil;&atilde;o Leste-Oeste. Passo importante nesse sentido foi    a constitui&ccedil;&atilde;o, em meados de 1997, do Conselho de Associa&ccedil;&atilde;o    Euro-Atl&acirc;ntico (CAEA), reunindo basicamente os membros da OTAN e os pa&iacute;ses    integrantes ou da esfera de influ&ecirc;ncia direta da antiga Uni&atilde;o Sovi&eacute;tica    (convidados pelos EUA a formar o chamado <I>Partnership for Peace</I>). </font></p>     <p><font face="Verdana" size="2"> Tamb&eacute;m em meados de 1997, ocorreu a primeira    grande transforma&ccedil;&atilde;o da OTAN (em termos de sua composi&ccedil;&atilde;o)    na era p&oacute;s-Guerra Fria, com o convite feito a Pol&ocirc;nia, Hungria    e Rep&uacute;blica Tcheca para ingressar na entidade, (o que se veio a consumar    em mar&ccedil;o de 1999). A quest&atilde;o do alargamento da OTAN, por suas    profundas implica&ccedil;&otilde;es sobre a paz e a seguran&ccedil;a da Europa,    ainda suscita, no entanto, v&aacute;rias controv&eacute;rsias nos dois lados    do Atl&acirc;ntico. </font></p>     <p><font face="Verdana" size="2"> De modo geral, os pa&iacute;ses europeu-ocidentais    consideram necess&aacute;ria a expans&atilde;o da OTAN com vistas a abarcar    a regi&atilde;o da Europa Central, que lhes parece, por raz&otilde;es geopol&iacute;ticas,    de import&acirc;ncia crucial para sua seguran&ccedil;a. Da&iacute; decorre a    recente decis&atilde;o de admitir na Organiza&ccedil;&atilde;o Pol&ocirc;nia,    Hungria e Rep&uacute;blica Tcheca, com a perspectiva de ades&atilde;o, em futuro    relativamente pr&oacute;ximo, de Rom&ecirc;nia, &Aacute;ustria e Eslov&ecirc;nia.    </font></p>     <p><font face="Verdana" size="2"> Por outro lado, mesmo entre pa&iacute;ses europeu-ocidentais    membros da Alian&ccedil;a Atl&acirc;ntica, inexiste consenso quanto ao eventual    alargamento da OTAN de modo a abarcar outros pa&iacute;ses balc&acirc;nicos    e os Estados do Mar B&aacute;ltico, os quais n&atilde;o lhes apresentariam interesses    vitais de seguran&ccedil;a semelhantes aos regi&atilde;o da Europa Central.    Al&eacute;m disso, esses pa&iacute;ses do ocidente europeu ficariam temerosos    de antagonizar ainda mais a R&uacute;ssia (a qual j&aacute; manifestou desagrado    com a decis&atilde;o, tomada em 1997, de admitir na OTAN Pol&ocirc;nia, Hungria    e Rep&uacute;blica Tcheca) com essa poss&iacute;vel expans&atilde;o adicional    da Alian&ccedil;a Atl&acirc;ntica, criando um foco maior de tens&atilde;o e    atrito no continente. </font></p>     <p><font face="Verdana" size="2"> Nos EUA, tamb&eacute;m, tem havido diverg&ecirc;ncias    sobre o mesmo assunto, manifestadas por correntes de opini&atilde;o lideradas,    de um lado, por George Kennan (o homem que contribuiu decisivamente para a formula&ccedil;&atilde;o    da pol&iacute;tica de <I>containment</I> contra a ex-Uni&atilde;o Sovi&eacute;tica,    no in&iacute;cio da Guerra Fria ) e pelo ex-Secret&aacute;rio de Estado Henry    Kissinger. A primeira corrente &eacute; contr&aacute;ria &agrave; expans&atilde;o    da OTAN, por achar que causar&aacute; alarme na R&uacute;ssia, a&iacute; fortalecendo    suas for&ccedil;as antidemocr&aacute;ticas; constituir&aacute; fator de dissens&atilde;o    no continente europeu; e, pelo seu custo financeiro, reduzir&aacute; a capacidade    de a Organiza&ccedil;&atilde;o cumprir eficientemente sua miss&atilde;o prim&aacute;ria.    Por seu turno, a segunda corrente defende o alargamento da OTAN, invocando o    argumento de que essa medida &eacute; essencial para impedir qualquer futura    amea&ccedil;a militar de uma R&uacute;ssia ressurgente contra a Europa e a Am&eacute;rica    do Norte. </font></p>     <p><font face="Verdana" size="2"> Essas diverg&ecirc;ncias ficaram, em parte,    refletidas no <I>summit </I>da OTAN, realizado em Madri, na Espanha, em julho    de 1997, quando ocorreu marcada diferen&ccedil;a de pontos de vista entre os    EUA e alguns pa&iacute;ses da Europa Ocidental (liderados pela Fran&ccedil;a)    acerca do alargamento da Organiza&ccedil;&atilde;o. Nessa ocasi&atilde;o, como    se viu, decidiu-se admitir na OTAN apenas tr&ecirc;s pa&iacute;ses novos (Pol&ocirc;nia,    Hungria e Rep&uacute;blica Tcheca), mas a Fran&ccedil;a e alguns pa&iacute;ses    aliados propugnaram, tamb&eacute;m com vigor, pela admiss&atilde;o da Rom&ecirc;nia    e da Eslov&ecirc;nia, as quais, embora sem alcan&ccedil;ar sua pretens&atilde;o,    receberam manifesta&ccedil;&otilde;es de encorajamento quanto &agrave; futura    possibilidade desse objetivo. </font></p>     <p><font face="Verdana" size="2"> Na verdade, a quest&atilde;o do alargamento    da OTAN envolve uma delicada composi&ccedil;&atilde;o de interesses entre os    EUA, a Europa Ocidental e a R&uacute;ssia. Na vis&atilde;o predominante dos    pa&iacute;ses ocidentais, a expans&atilde;o da Organiza&ccedil;&atilde;o &eacute;    necess&aacute;ria para garantir a paz e a estabilidade no continente europeu    e dificultar ou impedir uma eventual ressurg&ecirc;ncia do expansionismo russo;    ao mesmo tempo, entretanto, esse alargamento deveria ser feito gradualmente    (em raz&atilde;o, sobretudo, dos seus custos financeiros) e com cuidado, de    modo a n&atilde;o alienar os pa&iacute;ses incapazes de ser admitidos a curto    prazo e a n&atilde;o criar no Governo de Moscou uma sensa&ccedil;&atilde;o de    cerco e exclus&atilde;o, estimulando o crescimento de tend&ecirc;ncias ultra-nacionalistas    e belicosas naquele pa&iacute;s, ainda muito poderoso militarmente (embora,    no momento, enfraquecido economicamente). </font></p>     <p><font face="Verdana" size="2"> V&aacute;rias poss&iacute;veis abordagens t&ecirc;m    sido propostas para a estrat&eacute;gia da expans&atilde;o "gradativa e    cautelosa" da OTAN. Todas elas procuram, em maior ou menor medida, "conservar    a porta aberta" aos candidatos a ingressar na Organiza&ccedil;&atilde;o    e, simultaneamente, manter boas rela&ccedil;&otilde;es com os pa&iacute;ses    da ex-Uni&atilde;o Sovi&eacute;tica (sobretudo R&uacute;ssia e Ucr&acirc;nia)    sem lhes dar direito de veto sobre as grandes decis&otilde;es da entidade. </font></p>     <p><font face="Verdana" size="2"> A primeira linha de a&ccedil;&atilde;o proposta,    a qual tem constitu&iacute;do a pol&iacute;tica oficial do presente Governo    americano, consiste na chamada <I>open door policy</I>: o ingresso na OTAN estaria    aberto, em princ&iacute;pio, a todos os participantes do <I>Partnership for    Peace</I>, agora agrupados no CAEA. Os pretendentes a ingressar na Organiza&ccedil;&atilde;o    (inclusive a pr&oacute;pria R&uacute;ssia) teriam de declarar explicitamente    sua candidatura e lutar pela sua aprova&ccedil;&atilde;o junto aos pa&iacute;ses    membros. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> A segunda abordagem &agrave; quest&atilde;o    do alargamento da OTAN poderia ser denominada de <I>parallel expansion</I><U>,</U>    consistindo em igualar a lista de candidatos ao ingresso na OTAN &agrave;quela    de pretendentes &agrave; admiss&atilde;o na Uni&atilde;o Europ&eacute;ia (UE).    Estariam enquadrados nessa categoria, al&eacute;m de pa&iacute;ses que j&aacute;    s&atilde;o membros da UE (Irlanda, Su&eacute;cia, Finl&acirc;ndia e &Aacute;ustria),    a Su&iacute;&ccedil;a (Estado tradicionalmente neutro); as pequenas rep&uacute;blicas    b&aacute;lticas (Est&ocirc;nia, Let&ocirc;nia e Litu&acirc;nia); pa&iacute;ses    da Europa Central, balc&acirc;nica e mediterr&acirc;nea (Eslov&aacute;quia,    Eslov&ecirc;nia, Rom&ecirc;nia, Bulg&aacute;ria, Maced&ocirc;nia, Alb&acirc;nia,    Cro&aacute;cia, B&oacute;snia-Herzegovina, Iugosl&aacute;via, Chipre e Malta);    e, at&eacute; mesmo, os Microestados (Andorra, M&ocirc;naco, San Marino e Liechtenstein).    </font></p>     <p><font face="Verdana" size="2"> A terceira alternativa, que se poderia chamar    de "minimalista", prega um alargamento da OTAN limitado exclusivamente    a alguns poucos pa&iacute;ses, cuja posi&ccedil;&atilde;o geogr&aacute;fica    seria de vital import&acirc;ncia para a defesa da Europa Ocidental. Diante da    recente decis&atilde;o de admitir na Organiza&ccedil;&atilde;o Pol&ocirc;nia,    Hungria e Rep&uacute;blica Tcheca, poderiam, ent&atilde;o, nela ingressar &Aacute;ustria,    Eslov&aacute;quia e Eslov&ecirc;nia, bem como, eventualmente, Su&iacute;&ccedil;a,    Finl&acirc;ndia, Su&eacute;cia, Irlanda e, talvez (com menor probabilidade),    as pequenas rep&uacute;blicas b&aacute;lticas. </font></p>     <p><font face="Verdana" size="2"> A primeira linha de a&ccedil;&atilde;o (e tamb&eacute;m,    em certa medida, a segunda) teria o inconveniente de permitir uma expans&atilde;o    demasiadamente ampla da OTAN, a qual poderia vir a sofrer um processo de virtual    paralisia na tomada ou implementa&ccedil;&atilde;o de decis&otilde;es. Nesse    caso, a Organiza&ccedil;&atilde;o ficaria amea&ccedil;ada de perder efic&aacute;cia    por sua abrang&ecirc;ncia muito extensa, tal como ocorreria hoje, de certa forma,    com a Organiza&ccedil;&atilde;o de Seguran&ccedil;a e Coopera&ccedil;&atilde;o    da Europa (OSCE). </font></p>     <p><font face="Verdana" size="2"> A segunda abordagem (a chamada <I>parallel expansion</I>),    al&eacute;m de possibilitar um alargamento ainda relativamente amplo da OTAN,    n&atilde;o &eacute; atraente para os EUA (nem para alguns pa&iacute;ses europeu-ocidentais    importantes) pelo fato de excluir abertamente a R&uacute;ssia, bem como outros    Estados que nasceram com o fim da antiga Uni&atilde;o Sovi&eacute;tica. Essa    exclus&atilde;o, apesar de favorecer a efic&aacute;cia interna da Organiza&ccedil;&atilde;o    com rela&ccedil;&atilde;o &agrave; primeira abordagem, poderia constituir um    foco de atrito permanente, que n&atilde;o interessa ao Governo de Washington    (o qual n&atilde;o deseja, tampouco, que a estrat&eacute;gia da OTAN seja dominada    por crit&eacute;rios pr&oacute;prios unicamente &agrave; UE). </font></p>     <p><font face="Verdana" size="2"> Por fim, a terceira alternativa b&aacute;sica    para a expans&atilde;o da OTAN (o enfoque "minimalista"), embora de    mais f&aacute;cil implementa&ccedil;&atilde;o, seria de dif&iacute;cil justifica&ccedil;&atilde;o    pol&iacute;tica, levando os pa&iacute;ses exclu&iacute;dos (sobretudo os balc&acirc;nicos    e os b&aacute;lticos) a se sentir moralmente rejeitados. Isso poderia ensejar    o surgimento de crises internas nesses pa&iacute;ses exclu&iacute;dos <I>a priori</I>    com reflexos desestabilizadores para a paz e a seguran&ccedil;a em todo o continente    europeu. </font></p>     <p><font face="Verdana" size="2"> Do ponto de vista da OTAN como um todo e, principalmente,    do seu membro mais poderoso e influente, os EUA, nenhuma das tr&ecirc;s alternativas    expostas anteriormente &eacute; inequivocamente a melhor. Dessa forma, nos pr&oacute;ximos    anos, a Alian&ccedil;a Atl&acirc;ntica dever&aacute;, possivelmente, continuar    adotando um meio termo entre conservar aberta a possibilidade de alargamento,    manifestando aos pa&iacute;ses da ex-Uni&atilde;o Sovi&eacute;tica e do antigo    Pacto de Vars&oacute;via inten&ccedil;&otilde;es amistosas, e recusar novas    admiss&otilde;es em massa na Organiza&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2">A linha de conduta descrita acima se discerne    pelos resultados do <I>summit</I> da OTAN em Madri, em julho de 1997. Nessa    ocasi&atilde;o, n&atilde;o somente se decidiu admitir na Organiza&ccedil;&atilde;o    os tr&ecirc;s novos membros j&aacute; referidos, como tamb&eacute;m foi assinado    acordo de coopera&ccedil;&atilde;o pol&iacute;tica e militar com a Ucr&acirc;nia    (semelhante a instrumento firmado com a R&uacute;ssia no m&ecirc;s anterior).    Os referidos acordos com a R&uacute;ssia e a Ucr&acirc;nia prev&ecirc;em a manuten&ccedil;&atilde;o    de consultas regulares (pelo menos, duas vezes por ano) e coopera&ccedil;&atilde;o    na luta contra o terrorismo e o narcotr&aacute;fico. </font></p>     <p><font face="Verdana" size="2"> O gradualismo e a cautela na expans&atilde;o    da OTAN se explicam n&atilde;o apenas pelo desejo de "acalmar" os    pa&iacute;ses da ex-Uni&atilde;o Sovi&eacute;tica, como tamb&eacute;m pelos    altos custos financeiros envolvidos, em termos de amplia&ccedil;&atilde;o da    infra-estrutura de transportes e comunica&ccedil;&otilde;es, adapta&ccedil;&atilde;o    e padroniza&ccedil;&atilde;o de equipamentos militares dos novos membros e prepara&ccedil;&atilde;o    de novas <I>rapid-reaction forces</I>. A t&iacute;tulo exemplificativo, pode-se    citar que, no in&iacute;cio de 1997, um estudo elaborado pelo Pent&aacute;gono    americano calculou o custo da primeira rodada de alargamento da OTAN em torno    de US$ 30 bilh&otilde;es ao longo de treze anos. </font></p>     <p><font face="Verdana" size="2"> A OTAN se defronta ainda com o desafio de reformar    sua estrutura militar para adapt&aacute;-la &agrave; era p&oacute;s-Guerra Fria,    o que envolve, principalmente, uma redivis&atilde;o dos seus comandos. Alguns    pa&iacute;ses europeus, a come&ccedil;ar pela Fran&ccedil;a, t&ecirc;m reivindicado    maior compartilhamento de poderes, nas esferas pol&iacute;tica e militar da    Organiza&ccedil;&atilde;o, entre os EUA e a Europa. A quest&atilde;o do <I>burden    sharing</I>, ou seja, da divis&atilde;o dos &ocirc;nus financeiros, entre os    EUA e os demais pa&iacute;ses membros, para manter a OTAN, continua tamb&eacute;m    importante. </font></p>     <p><font face="Verdana" size="2"> A crise pol&iacute;tica e militar na prov&iacute;ncia    iugoslava de Kosovo, agudizada a partir de mar&ccedil;o de 1999 com o in&iacute;cio    dos bombardeios a&eacute;reos pelos pa&iacute;ses membros da OTAN, tornou ainda    mais complexo o quadro anteriormente descrito. A interven&ccedil;&atilde;o militar    realizada na Iugosl&aacute;via pelos pa&iacute;ses da Alian&ccedil;a Atl&acirc;ntica,    liderados pelos EUA, constitui iniciativa sem precedentes e cujo desfecho pode    ter conseq&uuml;&ecirc;ncias graves e imprevis&iacute;veis. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>II)</B> </font></p>     <p> <font face="Verdana" size="2">&Agrave; semelhan&ccedil;a do que ocorre com    a OTAN, s&eacute;rios dilemas quanto a seu futuro hoje enfrenta a UE. O processo    de integra&ccedil;&atilde;o econ&ocirc;mica da Europa Ocidental, iniciado com    a Declara&ccedil;&atilde;o Schuman em 1950 e hoje envolvendo 15 pa&iacute;ses,    tem sido indiscutivelmente bem sucedido, mas observa-se dificuldade na forma&ccedil;&atilde;o    de consenso quanto aos rumos vindouros da entidade. </font></p>     <p><font face="Verdana" size="2"> O Tratado de Maastricht estabeleceu, h&aacute;    poucos anos, metas ambiciosas para a integra&ccedil;&atilde;o pol&iacute;tica,    econ&ocirc;mica e social dos pa&iacute;ses agrupados na UE. Dentre essas metas    estavam a Pol&iacute;tica Externa e de Seguran&ccedil;a Comum (PESC), bem como    a Uni&atilde;o Econ&ocirc;mica e Monet&aacute;ria (UEM), com o estabelecimento    de uma moeda &uacute;nica (o "euro"), iniciando-se em 1&#186; de janeiro    de 1999. </font></p>     <p><font face="Verdana" size="2"> Reunidos em Amsterd&atilde;, na Holanda, em    junho de 1997, os representantes dos Governos nacionais da UE aprovaram algumas    revis&otilde;es ao Tratado de Maastricht, em seguimento &agrave; Confer&ecirc;ncia    Intergovernamental de Turim do ano anterior. As emendas ent&atilde;o aprovadas    foram, no entanto, de car&aacute;ter e alcance reduzidos, em conseq&uuml;&ecirc;ncia    das dificuldades j&aacute; mencionadas sobre a forma&ccedil;&atilde;o de consenso    quanto ao futuro da UE. </font></p>     <p><font face="Verdana" size="2"> No tocante &agrave; PESC, decidiu-se apenas    que o Conselho Europeu procurar&aacute; definir normas gerais e a&ccedil;&otilde;es    a serem tomadas em &aacute;reas onde os pa&iacute;ses-membro t&ecirc;m interesses    comuns importantes. As decis&otilde;es nesse campo ser&atilde;o tomadas por    unanimidade, mas se permitir&aacute; a um pa&iacute;s-membro recorrer eventualmente    a uma "absten&ccedil;&atilde;o construtiva" que o exclua de uma iniciativa,    sem bloquear a atua&ccedil;&atilde;o dos demais. </font></p>     <p><font face="Verdana" size="2"> Foi ainda aprovado que o Conselho Europeu procure    definir uma pol&iacute;tica de defesa comum dentro de uma "perspectiva    europ&eacute;ia". Diversas quest&otilde;es ficaram, por&eacute;m, em aberto,    entre elas, a do <I>status</I> da Uni&atilde;o da Europa Ocidental (UEO) &#150;    alian&ccedil;a militar que congrega os pa&iacute;ses-membro da UE (com exce&ccedil;&atilde;o    da &Aacute;ustria, Su&eacute;cia, Finl&acirc;ndia, Irlanda, Gr&eacute;cia e    Dinamarca) em rela&ccedil;&atilde;o &agrave; Uni&atilde;o Europ&eacute;ia. </font></p>     <p><font face="Verdana" size="2"> As dificuldades sentidas pela UE para fazer    avan&ccedil;ar a PESC s&atilde;o de diversas ordens. Em primeiro lugar, diferentes    concep&ccedil;&otilde;es se encontram em discuss&atilde;o e nenhuma delas encontrou    ainda aceita&ccedil;&atilde;o generalizada. O problema do relacionamento com    os EUA tamb&eacute;m continua presente, uma vez que o Governo de Washington    tende a criticar a UE por, freq&uuml;entemente, n&atilde;o conseguir falar em    un&iacute;ssono em termos de pol&iacute;tica externa e de defesa e a n&atilde;o    considerar seriamente manifesta&ccedil;&atilde;o da UE nesse campo, quando expressa    pela Comiss&atilde;o Europ&eacute;ia ou por algum Estado pequeno que ocupe a    presid&ecirc;ncia (rotativa) do Conselho Europeu. </font></p>     <p><font face="Verdana" size="2"> Desde a Confer&ecirc;ncia Intergovernamental    de 1996, quatro diferentes alternativas para a PESC v&ecirc;m sendo debatidas.    A primeira, apresentada pela Finl&acirc;ndia e pela Su&eacute;cia, restringe    as metas de defesa comum da UE a opera&ccedil;&otilde;es de car&aacute;ter humanit&aacute;rio    (evacua&ccedil;&otilde;es supervisionadas por militares, manuten&ccedil;&atilde;o    de paz e gerenciamento de crises): nesse caso, todos os membros da UE disporiam    de iguais direitos para decidir e tomar parte nessas opera&ccedil;&otilde;es    (a serem possivelmente executadas pela UEO), enquanto &agrave; OTAN caberia    a responsabilidade por miss&otilde;es de combate, caso necess&aacute;rio. </font></p>     <p><font face="Verdana" size="2"> Uma segunda alternativa, proposta sobretudo    pela Fran&ccedil;a , consistiria em tornar a UEO o "bra&ccedil;o armado"    da UE, a qual poderia, ent&atilde;o, implementar direta e plenamente sua pol&iacute;tica    de defesa. Alguns pa&iacute;ses-membro da UE n&atilde;o fazem parte, entretanto,    da UEO e, a curto ou m&eacute;dio prazos, essa alternativa necessitaria do recurso    &agrave; OTAN para a execu&ccedil;&atilde;o de miss&otilde;es de combate, enfraquecendo    seu car&aacute;ter de iniciativa genuinamente europ&eacute;ia. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> Outra alternativa para a PESC, que foi proposta    pelo Reino Unido, seria a de manter inalterados os arranjos institucionais existentes.    Nesse caso, a UE poderia t&atilde;o somente solicitar &agrave; UEO a execu&ccedil;&atilde;o    de a&ccedil;&otilde;es militares, das quais poderiam participar qualquer pa&iacute;s    europeu membro da OTAN (a ser decidido caso a caso). </font></p>     <p><font face="Verdana" size="2"> Igualmente conservador &eacute; o <I>approach</I>    da quarta e &uacute;ltima alternativa para a PESC, a qual consistiria em fundir    completamente a defesa europ&eacute;ia na estrutura da OTAN. Tal como a precedente,    essa alternativa descaracteriza o aspecto europeu da pol&iacute;tica externa    e de defesa da UE, sendo, por isso, pouco aceit&aacute;vel para a Fran&ccedil;a    e os "euro-entusiastas". </font></p>     <p><font face="Verdana" size="2"> Todo o debate acerca do PESC no seio da UE tamb&eacute;m    envolve uma reflex&atilde;o renovada sobre as pol&iacute;ticas nacionais de    defesa dos pa&iacute;ses da Europa Ocidental, sobretudo alguns dos mais importantes,    como o Reino Unido e a Fran&ccedil;a, que s&atilde;o membros permanentes do    Conselho de Seguran&ccedil;a da ONU. Esses pa&iacute;ses hoje procuram reorganizar    suas for&ccedil;as armadas, dentro de uma concep&ccedil;&atilde;o integrada    de defesa, visando a manter uma capacidade de atua&ccedil;&atilde;o eficaz em    teatros de opera&ccedil;&atilde;o distantes. </font></p>     <p> <font face="Verdana" size="2">&Eacute; real a amea&ccedil;a, cada vez mais    sentida pelos pa&iacute;ses da Europa Ocidental, representada pela prolifera&ccedil;&atilde;o    das tecnologias de m&iacute;sseis bal&iacute;sticos e das armas de destrui&ccedil;&atilde;o    em massa (nucleares, qu&iacute;micas e biol&oacute;gicas). Essas tecnologias    v&ecirc;m-se tornando dispon&iacute;veis no mercado internacional, gra&ccedil;as    a exporta&ccedil;&otilde;es realizadas sobretudo pela R&uacute;ssia e pela China:    alguns pa&iacute;ses da &Aacute;sia meridional, Oriente M&eacute;dio e norte    da &Aacute;frica, cujo relacionamento com a Europa Ocidental &eacute; potencialmente    conflituoso, t&ecirc;m adquirido essas tecnologias. </font></p>     <p><font face="Verdana" size="2"> Em particular, para a Europa Ocidental, constitui    motivo de especial e cuidadosa aten&ccedil;&atilde;o a R&uacute;ssia, pa&iacute;s    hoje que se assemelha fortemente &agrave; Alemanha da Rep&uacute;blica de Weimar,    na d&eacute;cada de 1920 (com democracia fraca, economia abalada e insatisfa&ccedil;&atilde;o    generalizada). A UE e a OTAN n&atilde;o se disp&otilde;em a dar ao Governo de    Moscou o reconhecimento de uma esfera de influ&ecirc;ncia pr&oacute;pria da    R&uacute;ssia e esta, por sua vez, tende a considerar insuficiente o que lhe    vem sendo oferecido pelos pa&iacute;ses ocidentais (di&aacute;logos e parcerias    de coopera&ccedil;&atilde;o). </font></p>     <p><font face="Verdana" size="2"> A subida ao poder da coliga&ccedil;&atilde;o    de partidos social-democrata e verde (tradicionalmente pacifista) na Alemanha,    liderada por Gerhard Schroeder, em outubro de 1998, introduziu um elemento adicional    de complexidade &agrave;s quest&otilde;es de defesa e de pol&iacute;tica externa    na Europa Ocidental. Desenha-se a possibilidade de que a UE, dividida por opini&otilde;es    diferentes quanto ao escopo da PESC, venha a ser tentada a adotar uma mentalidade    isolacionista em pol&iacute;tica externa, a qual, al&eacute;m de ineficaz no    mundo crescentemente globalizado, poderia torn&aacute;-la caudat&aacute;ria    dos EUA. </font></p>     <p><font face="Verdana" size="2"> Por outro lado, a recente interven&ccedil;&atilde;o    militar da OTAN na Iugosl&aacute;via, ainda em curso, se bem que contando com    respaldo pol&iacute;tico da UE, n&atilde;o deixa de evidenciar uma certa fraqueza    desta &uacute;ltima. Com efeito, a UE continua sendo um "gigante econ&ocirc;mico"    e um "an&atilde;o pol&iacute;tico e militar", "ainda necessitando    do apoio (se n&atilde;o, da lideran&ccedil;a) dos EUA para levar a cabo uma    opera&ccedil;&atilde;o externa de grandes propor&ccedil;&otilde;es envolvendo    suas for&ccedil;as armadas". </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>III)</B> </font></p>     <p><font face="Verdana" size="2"> Se, no campo da PESC, h&aacute; diverg&ecirc;ncias    sobre a concep&ccedil;&atilde;o e dificuldades de implementa&ccedil;&atilde;o,    no campo econ&ocirc;mico, tamb&eacute;m, existem problemas no seio da UE. A    consecu&ccedil;&atilde;o da ambiciosa meta representada pela Uni&atilde;o Econ&ocirc;mica    e Monet&aacute;ria (UEM) &eacute; prejudicada pelo grave problema do desemprego    que, hoje, afeta v&aacute;rios pa&iacute;ses europeus, a come&ccedil;ar pela    Fran&ccedil;a e pela Alemanha (nos quais a taxa &eacute; superior a 10%). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> Para a institui&ccedil;&atilde;o da UEM, com    o estabelecimento da moeda &uacute;nica e de um Banco Central Europeu (j&aacute;    em funcionamento desde junho de 1998) foi requerida a satisfa&ccedil;&atilde;o,    por parte dos pa&iacute;ses membros da UE, dos chamados "crit&eacute;rios    de Maastricht" de desempenho econ&ocirc;mico. Esses crit&eacute;rios imp&otilde;em,    primeiramente, a cada pa&iacute;s que deseje aderir &agrave; UEM a apresenta&ccedil;&atilde;o    de um d&eacute;ficit p&uacute;blico total n&atilde;o superior a 3% do seu Produto    Interno Bruto (PIB) e uma d&iacute;vida p&uacute;blica total de, no m&aacute;ximo,    60% do PIB. </font></p>     <p><font face="Verdana" size="2"> Os "crit&eacute;rios de Maastricht"    tamb&eacute;m incluem outras metas de converg&ecirc;ncia, relativas a taxa de    infla&ccedil;&atilde;o, taxa de juros de longo prazo e taxa de c&acirc;mbio.    Por enquanto, 11 pa&iacute;ses da UE participam da UEM desde 1&#186; de janeiro    de 1999, ficando de fora (mais por vontade pr&oacute;pria) o Reino Unido, a    Su&eacute;cia e a Dinamarca; e, tamb&eacute;m (por n&atilde;o satisfazer os    "crit&eacute;rios de Maastricht"), a Gr&eacute;cia. </font></p>     <p><font face="Verdana" size="2"> Apesar de a maioria dos pa&iacute;ses membros    da UE hoje satisfazerem os crit&eacute;rios de converg&ecirc;ncia para o estabelecimento    da UEM, existem percep&ccedil;&otilde;es diferentes acerca da linha de conduta    a ser seguida pelo Banco Central Europeu (BCE) e do seu relacionamento com os    Governos nacionais e seus bancos centrais (at&eacute; 2002, quando o "euro"    entrar&aacute; fisicamente em circula&ccedil;&atilde;o, substituindo completamente    as moedas nacionais dos participantes). A UEM se encontra amea&ccedil;ada pelo    risco de que os Governos nacionais de seus pa&iacute;ses-membro recorram a pol&iacute;ticas    assim&eacute;tricas para lidar com os s&eacute;rios problemas do desemprego    (j&aacute; referido acima) e da reforma dos sistemas de previd&ecirc;ncia social.    A presente conjuntura da economia mundial, caracterizada por estados de recess&atilde;o    na R&uacute;ssia, na &Aacute;sia e, em certa medida, na Am&eacute;rica Latina,    contribui para refor&ccedil;ar o mencionado risco. </font></p>     <p><font face="Verdana" size="2"> As considera&ccedil;&otilde;es precedentes guardam    especial relev&acirc;ncia para a atua&ccedil;&atilde;o do BCE: os 11 pa&iacute;ses-membro    da UEM dever&atilde;o apresentar crescimento m&eacute;dio de apenas 2% em 1999    (estimativa de <I>Deutsche Bank</I>) e, no fim de 1998, o n&uacute;mero de desempregados    na UE subia a 17 milh&otilde;es. Isso dever&aacute; requerer uma administra&ccedil;&atilde;o    muito cuidadosa das pol&iacute;ticas monet&aacute;rias (coordenadas pelo BCE)    e fiscais dos pa&iacute;ses-membro da UE. </font></p>     <p><font face="Verdana" size="2"> A meta da UEM &eacute; indiscutivelmente ambiciosa,    representando um est&aacute;gio de integra&ccedil;&atilde;o econ&ocirc;mica    superior ao do mercado comum. A consecu&ccedil;&atilde;o desse objetivo requer    um grau ainda mais elevado de homogeneidade entre os pa&iacute;ses membros e,    portanto, maior esfor&ccedil;o de coordena&ccedil;&atilde;o de pol&iacute;ticas    econ&ocirc;micas. Seus benef&iacute;cios ser&atilde;o, por outro lado, consider&aacute;veis,    reduzindo custos de transa&ccedil;&atilde;o e eliminando o risco das flutua&ccedil;&otilde;es    de taxas cambiais sobre o com&eacute;rcio e os fluxos de capitais, o que permitir&aacute;    a cria&ccedil;&atilde;o de condi&ccedil;&otilde;es para um surto renovado de    crescimento e prosperidade nas economias da Europa Ocidental. </font></p>     <p><font face="Verdana" size="2"> Parece cada vez mais claro que, para a UEM poder    ser plenamente implementada a curto prazo com sucesso, ser&aacute; necess&aacute;rio    aos pa&iacute;ses da UE adotar amplas reformas conjuntas de suas legisla&ccedil;&otilde;es    trabalhistas e de seus sistemas de previd&ecirc;ncia social. A UEM retirar&aacute;    dos Governos nacionais os ajustamentos das taxas cambiais como instrumento de    pol&iacute;tica econ&ocirc;mica, criando novas press&otilde;es sobre os (j&aacute;    relativamente pouco flex&iacute;veis) mercados de trabalho: da&iacute; decorre    a necessidade de assegurar maior flexibilidade aos sal&aacute;rios e contratos    laborais nos pa&iacute;ses da UE, mas as iniciativas nesse sentido ainda s&atilde;o    geralmente poucas e de alcance limitado. </font></p>     <p><font face="Verdana" size="2"> De qualquer forma, a cria&ccedil;&atilde;o do    "euro" dever&aacute; constituir a maior transforma&ccedil;&atilde;o    do sistema monet&aacute;rio internacional dos &uacute;ltimos trinta anos. Caso    baseado em uma pol&iacute;tica monet&aacute;ria consistente, o "euro"    se tornar&aacute; a segunda mais importante moeda de reserva do mundo, rivalizando    com o d&oacute;lar norte-americano. O grande peso econ&ocirc;mico da UE, a qual,    em 1996, detinha cerca de 20% do PIB mundial (as participa&ccedil;&otilde;es    dos EUA e do Jap&atilde;o eram, respectivamente, de 20% e de 8%), bem como quase    15% do com&eacute;rcio mundial de mercadorias, dar&aacute; condi&ccedil;&otilde;es    ao "euro" de desempenhar papel semelhante ao d&oacute;lar dos EUA    como moeda internacional. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>IV)</B> </font></p>     <p><font face="Verdana" size="2"> A UE tamb&eacute;m enfrenta s&eacute;rios desafios    quanto &agrave; reforma de sua estrutura institucional e &agrave; admiss&atilde;o    de novos pa&iacute;ses-membro da Europa Central e Oriental. O problema do chamado    "deficit democr&aacute;tico" (express&atilde;o usada para designar    certa defici&ecirc;ncia de <I>accountability</I> dos &oacute;rg&atilde;os executivos    da UE, a come&ccedil;ar pela Comiss&atilde;o Europ&eacute;ia, em rela&ccedil;&atilde;o    aos eleitorados dos pa&iacute;ses-membro) continua causando mal-estar. As mudan&ccedil;as    aprovadas a esse respeito na reuni&atilde;o de c&uacute;pula de Amsterd&atilde;,    em junho de 1997, foram ainda reduzidas, especialmente no tocante &agrave;s    atribui&ccedil;&otilde;es do Parlamento Europeu, cujos poderes continuam algo    limitados. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> Em mar&ccedil;o de 1999, ocorreu s&eacute;rio    problema institucional dentro da UE, com a ren&uacute;ncia coletiva dos membros    da Comiss&atilde;o Europ&eacute;ia, ap&oacute;s divulga&ccedil;&atilde;o de    relat&oacute;rio elaborado por t&eacute;cnicos e auditores contendo severas    cr&iacute;ticas &agrave; sua gest&atilde;o administrativa e financeira. Esse    fato inusitado p&ocirc;s novamente em evid&ecirc;ncia o problema do "d&eacute;ficit    democr&aacute;tico" na UE: espera-se que a recente elei&ccedil;&atilde;o    a do ex-Primeiro Ministro italiano Romano Prodi (pol&iacute;tico de grande prest&iacute;gio)    para a presid&ecirc;ncia da Comiss&atilde;o Europ&eacute;ia, sirva para o encontro    de solu&ccedil;&otilde;es para essa quest&atilde;o. </font></p>     <p><font face="Verdana" size="2"> No que se refere &agrave; admiss&atilde;o na    UE de novos pa&iacute;ses membros, Pol&ocirc;nia, Hungria e Rep&uacute;blica    Tcheca s&atilde;o os que apresentam maiores possibilidades a curto prazo, uma    vez que Su&iacute;&ccedil;a, Noruega e Isl&acirc;ndia, por raz&otilde;es de    pol&iacute;tica interna, n&atilde;o demonstram grande interesse no assunto.    Considera-se, ainda, que a Est&ocirc;nia, a Eslov&ecirc;nia e o Chipre poderiam    tamb&eacute;m formar, com os tr&ecirc;s pa&iacute;ses mencionados acima, a primeira    leva de novos membros da UE; a segunda leva seria formada por Let&ocirc;nia,    Litu&acirc;nia, Eslov&aacute;quia, Rom&ecirc;nia e Bulg&aacute;ria. </font></p>     <p> <font face="Verdana" size="2">&Eacute; clara a necessidade de alargamento    da UE, para fundar, em bases s&oacute;lidas, a liberdade pol&iacute;tica e econ&ocirc;mica    no continente europeu. Apesar disso, o processo de admiss&atilde;o de novos    membros da Europa Central e Oriental tem sido prejudicado por v&aacute;rias    dificuldades, n&atilde;o somente na &aacute;rea do com&eacute;rcio (especialmente    dos produtos agropecu&aacute;rios, por causa da Pol&iacute;tica Agr&iacute;cola    Comum da UE), como tamb&eacute;m pelo fato de que isso acarretar&aacute; diminui&ccedil;&atilde;o    dos recursos dos fundos de desenvolvimento comunit&aacute;rio para os seus maiores    recipiend&aacute;rios atuais (Espanha, Gr&eacute;cia, Portugal, Irlanda, B&eacute;lgica    e Luxemburgo, os quais recebiam juntos em 1998 cerca de ECU$ 18 bilh&otilde;es    anualmente). </font></p>     <p><font face="Verdana" size="2"> Tanto no &acirc;mbito da OTAN, quanto no da    UE, a Europa hoje se defronta com dilemas e desafios. A incorpora&ccedil;&atilde;o    dos pa&iacute;ses da antiga "cortina de ferro" ao <I>mainstream</I>    europeu parece estar caminhando mais rapidamente na &aacute;rea militar (esfera    da OTAN) do que na &aacute;rea econ&ocirc;mica (esfera da UE), quando o desej&aacute;vel    pareceria ser o oposto, tendo em vista a situa&ccedil;&atilde;o relativamente    inst&aacute;vel que se observa na ex-Uni&atilde;o Sovi&eacute;tica, em geral,    e na R&uacute;ssia, em particular. Por outro lado, n&atilde;o h&aacute; d&uacute;vida    de que &eacute; ainda muito significativa a capacidade europ&eacute;ia de contribuir    positivamente &agrave; paz internacional e de influenciar sobre o crescimento    da economia mundial. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Abril de 1999 </font>      ]]></body>
</article>
