<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292000000100017</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292000000100017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sob a sombra de Mussolini: os italianos de São Paulo e a luta contra o fascismo, 1919-1945]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Paulo Roberto de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<volume>43</volume>
<numero>1</numero>
<fpage>199</fpage>
<lpage>201</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292000000100017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292000000100017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292000000100017&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Paulo Roberto de Almeida </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">BERTONHA, Jo&atilde;o F&aacute;bio. <i>Sob a    sombra de Mussolini: os italianos de S&atilde;o Paulo e a luta contra o fascismo,    1919-1945</i>. S&atilde;o Paulo: FAPESP-Annablume, 1999, 314 p. </font></p>     <p><font face="Verdana" size="2">A emerg&ecirc;ncia e afirma&ccedil;&atilde;o    de regimes pol&iacute;ticos autorit&aacute;rios, impulsionados por id&eacute;ias    e princ&iacute;pios antidemocr&aacute;ticos, constitu&iacute;ram duas das caracter&iacute;sticas    mais evidentes do entreguerras, a tal ponto que o "breve s&eacute;culo    XX" de Eric Hobsbawm j&aacute; tinha sido batizado de "s&eacute;culo    das ideologias" por diversos historiadores que o precederam. Nesse conjunto    de regimes autocr&aacute;ticos, o regime fascista inaugurado por Mussolini representou,    sem d&uacute;vida, um paradigma do antiliberalismo, representando &#151; tanto    do ponto de vista pr&aacute;tico como te&oacute;rico &#151; o prot&oacute;tipo    do que ele mesmo chamou de "Estado totalit&aacute;rio", termo depois    estendido por Hannah Arendt para cobrir a modalidade sovi&eacute;tica de poder    pol&iacute;tico absoluto. Muitos historiadores e cientistas pol&iacute;ticos,    entre eles Fran&ccedil;ois Furet de <i>O passado de uma ilus&atilde;o</i>, consideram    ali&aacute;s que o fascismo se desenvolveu especificamente em rea&ccedil;&atilde;o    ao bolchevismo, dele retirando entretanto diversos elementos substantivos e    formais, pois que combinando o estatismo do planejamento socialista e o monop&oacute;lio    do poder pelo partido &uacute;nico com uma ideologia anticapitalista e supostamente    igualit&aacute;ria, como no caso da ideologia marxista. </font></p>     <p><font face="Verdana" size="2">O modelo mussoliniano de <i>Stato totale</i>    teve muitos seguidores em v&aacute;rios continentes, a come&ccedil;ar pelo Portugal    de Salazar, ainda nos anos 20, pela Alemanha de Hitler, no in&iacute;cio dos    anos 30, e por v&aacute;rios outros regimes no continente europeu e alhures.    O fascismo &#151; entendido como fen&ocirc;meno pol&iacute;tico e cobrindo,    portanto, o hitlerismo, o Estado Novo salazarista e v&aacute;rias modalidades    de autoritarismo &#151; logo confrontou-se a correntes opostas, como os movimentos    marxistas (comunistas ou socialistas), mas tamb&eacute;m os partidos pol&iacute;ticos    sociais-democratas e liberais. Essa luta tamb&eacute;m se desenvolveu no plano    mundial, sendo o exemplo mais consp&iacute;cuo dessa confronta&ccedil;&atilde;o    a guerra civil espanhola, entre 1936 e 1939. No Brasil, ambas as tend&ecirc;ncias    se manifestaram desde cedo, tanto por emula&ccedil;&atilde;o nativista como    por transplanta&ccedil;&atilde;o desde as origens, a partir dos muitos emigrantes    que aqui vinham se instalando desde o s&eacute;culo XIX. </font></p>     <p><font face="Verdana" size="2">O livro, derivado de uma disserta&ccedil;&atilde;o    de mestrado de Jo&atilde;o F&aacute;bio Bertonha, enfoca precisamente as lutas    entre fascistas e antifascistas no Brasil entre o final da Primeira Guerra e    o final da Segunda, mais especificamente no contexto da imigra&ccedil;&atilde;o    italiana em S&atilde;o Paulo, centro por excel&ecirc;ncia da agita&ccedil;&atilde;o    pol&iacute;tica pr&oacute; e anti-Mussolini. Ele n&atilde;o se limita, no entanto,    ao tratamento das lutas locais, pois que dedicou-se a um levantamento minucioso    dos arquivos diplom&aacute;ticos e dos aparatos de seguran&ccedil;a da It&aacute;lia,    da Gr&atilde;-Bretanha e dos Estados Unidos, complementados por fontes policiais    no pr&oacute;prio Brasil (DOPS). O resultado &eacute; uma descri&ccedil;&atilde;o    at&eacute; aqui in&eacute;dita, sem d&uacute;vida destinada a permanecer inigualada    no futuro pr&oacute;ximo, sobre a trajet&oacute;ria do antifascismo italiano    no Brasil, nos anos de triunfo e decl&iacute;nio do mussolinismo. Bertonha analisa    de forma cuidadosa, com base em imenso suporte documental (inclusive a imprensa    militante), a mobiliza&ccedil;&atilde;o pol&iacute;tica e as a&ccedil;&otilde;es    pr&aacute;ticas das v&aacute;rias correntes engajadas nessa luta, desde os anarquistas    e comunistas at&eacute; os socialistas de extra&ccedil;&atilde;o quase liberal,    como o grupo <i>Giustizia e Libert&agrave;</i>. Ele ressalta a fragilidade pol&iacute;tica    e a debilidade organizacional desses grupos antifascistas, suas divis&otilde;es    internas e no quadro da imigra&ccedil;&atilde;o, bem como as dificuldades de    coordena&ccedil;&atilde;o e vincula&ccedil;&atilde;o com as organiza&ccedil;&otilde;es    italianas afiliadas ideologicamente. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O trabalho se qualifica, assim, tanto no contexto    da hist&oacute;ria das lutas pol&iacute;ticas no Brasil, como no quadro mais    amplo do antifascismo mundial, ou talvez, mais especificamente como um cap&iacute;tulo    brasileiro das lutas pol&iacute;ticas italianas da primeira metade do s&eacute;culo    XX. Os primeiros cap&iacute;tulos s&atilde;o mais descritivos, recapitulando    o itiner&aacute;rio do antifascismo italiano e a trajet&oacute;ria pol&iacute;tica    dos grupos existentes e personalidades atuantes no Brasil, ao passo que os cap&iacute;tulos    da segunda metade (terceira parte) apresentam uma feitura mais anal&iacute;tica,    enfocando a "grande disputa" entre o fascismo e o antifascismo, suas    estrat&eacute;gias de luta e seu enraizamento nos grupos sociais imigrantes    e brasileiros. O cap&iacute;tulo final efetua um balan&ccedil;o do "fracasso"    do antifascismo italiano no Brasil, incapaz (por compreens&iacute;veis raz&otilde;es    internas e externas) de resistir ao assalto organizado e violento das for&ccedil;as    pr&oacute;-fascistas e insuscet&iacute;vel de receber apoio de for&ccedil;as    simpatizantes locais (de resto, inexistentes ou elas mesmas reprimidas por um    Governo simp&aacute;tico a Mussolini). Bertonha n&atilde;o deixa de reconhecer    que o fascismo significou, para a imensa maioria dos italianos instalados no    Brasil, a recupera&ccedil;&atilde;o de uma "auto-estima" h&aacute;    muito perdida, pois que correspondendo tamb&eacute;m a uma esp&eacute;cie de    "nacionalismo" que contribuiu para promover sua imagem em face dos    outros grupos aqui instalados. Em todo caso, o antifascismo italiano no Brasil    serviu para estimular a pr&oacute;pria luta da oposi&ccedil;&atilde;o antiditatorial    e moldou ideologicamente v&aacute;rias lideran&ccedil;as das lutas nacionalistas    e progressistas do p&oacute;s-guerra. Como conclui o autor: "Um ponto a    favor dos antifascistas e um est&iacute;mulo para que sua mem&oacute;ria permane&ccedil;a"    (p. 279). </font></p>      ]]></body>
</article>
