<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73291999000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73291999000200009</article-id>
<title-group>
<article-title xml:lang="en"><![CDATA[A Hispanic Division da Library of Congress comemora sessenta anos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Paulo Roberto de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1999</year>
</pub-date>
<volume>42</volume>
<numero>2</numero>
<fpage>161</fpage>
<lpage>163</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73291999000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73291999000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73291999000200009&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   NOTAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><B>A Hispanic Division da Library of Congress    comemora sessenta anos</B> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Paulo Roberto de Almeida</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Um dos mais s&eacute;rios e persistentes esfor&ccedil;os    de estudo e de pesquisa j&aacute; empreendidos no hemisf&eacute;rio ocidental    sobre a hist&oacute;ria, a cultura e as quest&otilde;es sociais, pol&iacute;ticas    e econ&ocirc;micas dos pa&iacute;ses ib&eacute;ricos, latino-americanos e caribenhos    comemorou gloriosamente, no dia 12 de outubro de 1999, seu 60&#176; anivers&aacute;rio,    real&ccedil;ando, assim, a data na qual tradicionalmente se comemora, nos Estados    Unidos, o chamado "Columbus day". A celebra&ccedil;&atilde;o foi realizada    nos pr&oacute;prios locais da Biblioteca do Congresso com a presen&ccedil;a    discreta, mas altamente competente, de todos os funcion&aacute;rios atualmente    lotados na sua justificadamente famosa Hispanic Division, criada em 1939 como    Funda&ccedil;&atilde;o Hisp&acirc;nica pelo benem&eacute;rito mecenas, poeta    e famoso hispanista Archer M. Huntington, fundador da Hispanic Society of America    em 1904. Atualmente, dos 110 milh&otilde;es de itens catalogados na Biblioteca    do Congresso &#150; que estar&aacute; comemorando ela pr&oacute;pria seus primeiros    200 anos em mar&ccedil;o de 2000 &#150; cerca de 10 milh&otilde;es referem-se    &agrave; &aacute;rea luso-hisp&acirc;nica e, dos 20 milh&otilde;es de volumes    das cole&ccedil;&otilde;es gerais da Biblioteca, mais de 2 milh&otilde;es de    livros s&atilde;o relativos ao mundo espanhol, portugu&ecirc;s e caribenho.    Os interessados em consultar o cat&aacute;logo geral da LoC, funcionando desde    agosto &uacute;ltimo sob um "Integrated Library System" (ILS), podem    acess&aacute;-lo em <a href="http://catalog.loc.gov" target="_blank">http://catalog.loc.gov</a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A Hispanic Division &eacute; provavelmente mais    conhecida dos acad&ecirc;micos como a respons&aacute;vel pela edi&ccedil;&atilde;o,    tamb&eacute;m desde 1939, do util&iacute;ssimo <I>Handbook of Latin American    Studies</I>, criado em 1936 por iniciativa do historiador Lewis Hanke, o primeiro    chefe da Divis&atilde;o. O <I>Handbook</I>, sempre editado sob os cuidados da    Divis&atilde;o, foi, durante seus primeiros dez anos, publicado sob a responsabilidade    da Harvard University Press, em Cambridge (Massachusetts), passando, entre 1948    e 1966, sob os cuidados da Florida University Press, em Gainesville; desde ent&atilde;o,    ele &eacute; publicado anualmente pela Texas University Press, em Austin, alternando    anos &iacute;mpares com materiais relativos &agrave;s chamadas <I>humanities</I>    (artes, m&uacute;sica, literatura e hist&oacute;ria, entre outras) e anos pares    com a bibliografia relativa &agrave;s <I>social sciences</I> (antropologia,    economia, sociologia, ci&ecirc;ncia pol&iacute;tica, rela&ccedil;&otilde;es    internacionais). Os objetivos do <I>Handbook</I> t&ecirc;m permanecido os mesmos    desde seu in&iacute;cio: registrar, por meio de notas cr&iacute;ticas e informativas,    as mais importantes publica&ccedil;&otilde;es dos &uacute;ltimos dois anos cobertos    por cada volume nos campos human&iacute;stico e das ci&ecirc;ncias sociais.    Cada levantamento &eacute; seletivo e n&atilde;o abrangente, destinado a constituir-se    em uma obra permanente de refer&ecirc;ncia. Os resenhistas s&atilde;o escolhidos    dentre os mais categorizados estudiosos no campo pertinente. Quantos, por exemplo,    ainda se lembram, no Brasil, de que o famoso historiador, economista e empres&aacute;rio    Roberto Simonsen foi um <I>contributing editor</I> na &aacute;rea de economia    do <I>HLAS</I> dos n&uacute;meros 6 a 11? Dispon&iacute;vel tamb&eacute;m em    formato de CD-ROM, a s&eacute;rie completa de resenhas bibliogr&aacute;ficas    do <I>HLAS</I> pode ser acessada <I>on-line</I> no seguinte endere&ccedil;o:    <a href="http://lcweb2.loc.gov/hlas/" target="_blank">http://lcweb2.loc.gov/hlas/</a>.    </font></p>     <p><font face="Verdana" size="2">Por ocasi&atilde;o de seus 60 anos, sua atual    Diretora, Georgette Dorn, efetuou uma apresenta&ccedil;&atilde;o sobre o desenvolvimento    dos estudos hisp&acirc;nicos promovidos pela Hispanic Division, cujo conceito    geogr&aacute;fico, muito discutido em seu in&iacute;cio com os partid&aacute;rios    de designa&ccedil;&otilde;es alternativas, deve ser compreendido como englobando    todo o mundo sob a influ&ecirc;ncia cultural da antiga prov&iacute;ncia romana    da Hisp&acirc;nia, que englobava, entre outras, a Lusit&acirc;nia e o Tarraconensis.    O atual chefe da sala de leitura da divis&atilde;o, Everette Larson, apresentou    os recursos de consulta que podem ser utilizados na Web, ao passo que John H&eacute;bert,    da Divis&atilde;o de Geografia e Mapas da LoC, fez uma interessante prele&ccedil;&atilde;o    ilustrada sobre a informa&ccedil;&atilde;o cartogr&aacute;fica dispon&iacute;vel    na Internet a partir de um dos mais famosos mapas das cole&ccedil;&otilde;es    riqu&iacute;ssimas da pr&oacute;pria Biblioteca, o <I>America nova et exactissima    descriptio </I>por Diego Gutierrez, elaborado para a Casa de Contrataci&oacute;n    de Sevilha em 1562. Encerrando as comemora&ccedil;&otilde;es matutinas, a <I>acting    Editor</I> do <I>HLAS</I>, Katherine McCann, filha do famoso historiador e brasilianista    Frank McCann &#150; autor, entre outros, de <I>A Alian&ccedil;a Brasil-Estados    Unidos, 1937-1945</I> &#150; falou sobre a evolu&ccedil;&atilde;o do <I>Handbook</I>,    cuja integra&ccedil;&atilde;o ao ILS da LoC promete facilitar ainda mais a pesquisa    &agrave; dist&acirc;ncia por todos aqueles interessados em sua enorme base de    dados de livros e artigos resenhados ao longo dos &uacute;ltimos 63 anos (desde    1936). </font></p>     <p><font face="Verdana" size="2">Na parte da tarde, as comemora&ccedil;&otilde;es    envolveram apresenta&ccedil;&otilde;es sint&eacute;ticas de diversos <I>scholars</I>    &#150; colaboradores do <I>HLAS</I> &#150; que discorreram sobre os estudos    latino-americanos no limiar do s&eacute;culo XXI, destacando-se o brasileiro    Jos&eacute; Neistein, diretor do Brazilian American Cultural Institute e autor    de uma muito aclamada bibliografia seleta e anotada sobre as artes no Brasil,    dos prim&oacute;rdios ao s&eacute;culo XX (compreendendo tamb&eacute;m folclore,    cinema, fotografia e cartuns), elaborada precisamente com base em mais de vinte    anos de colabora&ccedil;&otilde;es ao <I>HLAS</I>. Uma recep&ccedil;&atilde;o    no Reading Room da Hispanic Division, decorada com pain&eacute;is de Portinari    de 1941, encerrou as festividades. Participou tamb&eacute;m das comemora&ccedil;&otilde;es    a especialista luso-brasileira I&ecirc;da Siqueira Wiarda, que, ao longo das    &uacute;ltimas d&eacute;cadas, tem assegurado uma ativa presen&ccedil;a da produ&ccedil;&atilde;o    brasileira nas cole&ccedil;&otilde;es da Hispanic Division. </font></p>     <p><font face="Verdana" size="2">Se o 60&#176; anivers&aacute;rio da Hispanic    Division foi relativamente discreto para os padr&otilde;es festivos norte-americanos    &#150; ainda que extremamente relevante e denso de significado para a ampla    comunidade de latino-americanistas, em vista da import&acirc;ncia do <I>Handbook</I>    como instrumento de pesquisa e de refer&ecirc;ncia &#150;, as comemora&ccedil;&otilde;es    em torno dos 200 anos da Library of Congress prometem ser grandiosas, tendo    um convite sido estendido ao Presidente Fernando Henrique Cardoso pelo <I>Librarian</I>    James Billington, uma esp&eacute;cie de ministro da Cultura dos Estados Unidos.    Entre outros tesouros de sua cole&ccedil;&atilde;o de manuscritos &#150; al&eacute;m,    por exemplo, do rascunho da Declara&ccedil;&atilde;o da Independ&ecirc;ncia    de Thomas Jefferson, corrigido e anotado por Benjamin Franklin e John Adams    &#150;, a Library abriga uma carta de Jefferson ao Secret&aacute;rio de Estado    John Jay, de 1787, relatando seu encontro franc&ecirc;s com o brasileiro Jos&eacute;    Maia, detalhando a situa&ccedil;&atilde;o do Brasil, seus recursos naturais    e falando da disposi&ccedil;&atilde;o da popula&ccedil;&atilde;o em empreender    uma rebeli&atilde;o em prol da independ&ecirc;ncia da ent&atilde;o col&ocirc;nia    portuguesa. Em 1794, dois anos depois da execu&ccedil;&atilde;o de Tiradentes,    Jefferson mandava um excerto de seu relat&oacute;rio sobre o Brasil ao Presidente    George Washington. Dois s&eacute;culos depois, em visita oficial aos Estados    Unidos, o Presidente Fernando Henrique Cardoso afirmava que a voca&ccedil;&atilde;o    dos dois pa&iacute;ses era a de permanecer juntos. Atualmente, sob os ausp&iacute;cios    da Embaixada do Brasil em Washington, encontra-se em prepara&ccedil;&atilde;o    um <I>Guide to the Study of Brazil in the United States</I>, que deve certamente    contribuir para aumentar o conhecimento rec&iacute;proco e para intensificar    a coopera&ccedil;&atilde;o acad&ecirc;mica no in&iacute;cio do s&eacute;culo    XXI. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Outubro de 1999 </font></p>      ]]></body>
</article>
