<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73291997000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73291997000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A Política Externa da Alemanha após a reunificação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pfetsch]]></surname>
<given-names><![CDATA[Frank R.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Heidelberg  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1997</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1997</year>
</pub-date>
<volume>40</volume>
<numero>1</numero>
<fpage>178</fpage>
<lpage>192</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73291997000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73291997000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73291997000100008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Análise das opções abertas à Alemanha no período após a reunificação, enfatizando seu papel internacional, seu protagonismo comunitário e sua função de ponte entre a Europa Ocidental e a Eurásia.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Analysis of the options opened to the Germany after the reunification, emphasizing the international role of FRG, its euro-protagonism and its bridge-building function between Western Europe and Eurasia.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Alemanha]]></kwd>
<kwd lng="pt"><![CDATA[Política externa]]></kwd>
<kwd lng="pt"><![CDATA[Reunificação]]></kwd>
<kwd lng="en"><![CDATA[Germany]]></kwd>
<kwd lng="en"><![CDATA[Foreign policy]]></kwd>
<kwd lng="en"><![CDATA[Reunification]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>PRIMEIRA INST&Acirc;NCIA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><B>A Pol&iacute;tica Externa da Alemanha ap&oacute;s    a reunifica&ccedil;&atilde;o</B> </font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font face="Verdana" size="2"><b>Frank R. Pfetsch</b></font></p>     <p><font face="Verdana" size="2"> Professor de Hist&oacute;ria das Rela&ccedil;&otilde;es    Internacionais da Universidade de Heidelberg. Tradu&ccedil;&atilde;o do original    alem&atilde;o de Silas Leite da Silva</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b> </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">An&aacute;lise das op&ccedil;&otilde;es abertas    &agrave; Alemanha no per&iacute;odo ap&oacute;s a reunifica&ccedil;&atilde;o,    enfatizando seu papel internacional, seu protagonismo comunit&aacute;rio e sua    fun&ccedil;&atilde;o de ponte entre a Europa Ocidental e a Eur&aacute;sia. </font></p>     <p><font face="Verdana" size="2"><b>Palavras chaves:</b> Alemanha. Pol&iacute;tica    externa. Reunifica&ccedil;&atilde;o. </font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b> </font></p>     <p><font face="Verdana" size="2">Analysis of the options opened to the Germany    after the reunification, emphasizing the international role of FRG, its euro-protagonism    and its bridge-building function between Western Europe and Eurasia. </font></p>     <p><font face="Verdana" size="2"><b>Key-words: </b>Germany. Foreign policy. Reunification.    </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Ap&oacute;s a reunifica&ccedil;&atilde;o, quando    a Alemanha passou a ter um aumento em seu potencial econ&ocirc;mico, e tamb&eacute;m    pol&iacute;tico, em decorr&ecirc;ncia da retirada das for&ccedil;as militares    das quatro pot&ecirc;ncias vencedoras, e ap&oacute;s a dissolu&ccedil;&atilde;o    do bloco controlado pela Uni&atilde;o Sovi&eacute;tica, que diminuiu consideravelmente    as amea&ccedil;as oriundas do Leste, apresentam-se para a Rep&uacute;blica Federal    da Alemanha novas quest&otilde;es e prioridades. </font></p>     <p><font face="Verdana" size="2">Na condi&ccedil;&atilde;o de ator do cen&aacute;rio    internacional, a Alemanha depara-se com cinco diferentes linhas de a&ccedil;&atilde;o,    que variam conforme ela atue como Estado isolado ou como Parte de uma concep&ccedil;&atilde;o    comunit&aacute;ria. A escala abrange os seguintes n&iacute;veis: atua&ccedil;&atilde;o    como entidade nacional aut&ocirc;noma; atua&ccedil;&atilde;o com base no apoio    da Uni&atilde;o Europ&eacute;ia (EU) ou de outros Estados; atua&ccedil;&atilde;o    com base na sele&ccedil;&atilde;o de compromissos; atua&ccedil;&atilde;o coordenada    e harmonizada; e op&ccedil;&atilde;o por uma atua&ccedil;&atilde;o coletiva    no &acirc;mbito da Comunidade Europ&eacute;ia (CE) ou da Uni&atilde;o Europ&eacute;ia    (EU). </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><B>Novas alternativas: condi&ccedil;&otilde;es    b&aacute;sicas nacionais modificadas ap&oacute;s a reunifica&ccedil;&atilde;o</B>     </font></p>     <p><font face="Verdana" size="2">Estruturas modificadas, novas potencialidades    e nova configura&ccedil;&atilde;o do cen&aacute;rio internacional implicam novas    op&ccedil;&otilde;es de atua&ccedil;&atilde;o. Que modifica&ccedil;&otilde;es    marcam particularmente o campo de atua&ccedil;&atilde;o da Alemanha reunificada?    </font></p>     <p><font face="Verdana" size="2">A reunifica&ccedil;&atilde;o implicou sobretudo    a seguinte modifica&ccedil;&atilde;o geopol&iacute;tica: da posi&ccedil;&atilde;o    marginal que ocupou durante o per&iacute;odo da Guerra Fria a Alemanha recobrou    sua posi&ccedil;&atilde;o central tradicional na Europa, com uma importante    diferen&ccedil;a com rela&ccedil;&atilde;o a per&iacute;odos anteriores: a de    que os sistemas de integra&ccedil;&atilde;o e de alian&ccedil;a ocidentais continuam    a ser determinantes. A Alemanha tornou-se uma pot&ecirc;ncia m&eacute;dia na    Europa Centro-Ocidental. Ela est&aacute; hoje mais a Ocidente que a Alemanha    de Bismarck. </font></p>     <p><font face="Verdana" size="2">As dimens&otilde;es potenciais alem&atilde;s    tamb&eacute;m foram alteradas: a reunifica&ccedil;&atilde;o aumentou o potencial    econ&ocirc;mico em 10%, a popula&ccedil;&atilde;o aumentou 20% e o territ&oacute;rio    teve um acr&eacute;scimo de 30%. Esses fatores, entretanto, n&atilde;o possibilitam    &agrave; Alemanha tornar-se uma superpot&ecirc;ncia. Nos tr&ecirc;s campos do    poder &#150; militar, econ&ocirc;mico, pol&iacute;tico &#150; a Alemanha aumentou    consideravelmente suas potencialidades, mas continua, por&eacute;m, em um n&iacute;vel    intermedi&aacute;rio. Em termos militares, permanece a ren&uacute;ncia &agrave;s    armas at&ocirc;micas, biol&oacute;gicas e qu&iacute;micas, a limita&ccedil;&atilde;o    do contingente das For&ccedil;as Armadas e a aus&ecirc;ncia de um assento permanente    no Conselho de Seguran&ccedil;a da ONU. No campo econ&ocirc;mico, a aplica&ccedil;&atilde;o    dos recursos p&uacute;blicos destinados ao programa de desenvolvimento concentrar-se-&aacute;    nos novos <I>Landers</I> incorporados a partir da reunifica&ccedil;&atilde;o,    e os recursos financeiros destinados &agrave; R&uacute;ssia, cuja aloca&ccedil;&atilde;o    foi estabelecida por Acordo, ocupar&atilde;o as finan&ccedil;as e comprometer&atilde;o    os recursos. O aperfei&ccedil;oamento do mercado interno e o esfor&ccedil;o    em prol da integra&ccedil;&atilde;o econ&ocirc;mica e monet&aacute;ria da Uni&atilde;o    Europ&eacute;ia constituem possibilidades cuja consecu&ccedil;&atilde;o &eacute;    das mais importantes para o desenvolvimento econ&ocirc;mico e a Alemanha continuar&aacute;    a privilegi&aacute;-las na formula&ccedil;&atilde;o de seus objetivos e em seu    processo decis&oacute;rio. Em termos pol&iacute;ticos, o modelo de democracia    liberal-social n&atilde;o se mostra t&atilde;o promissor quanto o conceito de    sociedade civil existente na Alemanha antes da reunifica&ccedil;&atilde;o. Tal    fato relativiza significativamente o potencial de desenvolvimento nessa &aacute;rea.    </font></p>     <p><font face="Verdana" size="2">N&atilde;o obstante, a reunifica&ccedil;&atilde;o    ampliou o campo de atua&ccedil;&atilde;o da Pol&iacute;tica Externa da nova    Alemanha, a qual passar&aacute; a apresentar o mesmo grau de import&acirc;ncia    em rela&ccedil;&atilde;o &agrave; pol&iacute;tica interna e de integra&ccedil;&atilde;o    que o observ&aacute;vel nos casos da Pol&iacute;tica Externa da Fran&ccedil;a    e do Reino Unido. A Alemanha se comportou como agente relativamente aut&ocirc;nomo    e atuante, por exemplo, com rela&ccedil;&atilde;o ao conflito que resultou no    desmembramento da Iugosl&aacute;via, e aumentou sua participa&ccedil;&atilde;o    nas atua&ccedil;&otilde;es da ONU. Da mesma forma, sempre apoiou a integra&ccedil;&atilde;o    europ&eacute;ia por meio de novas iniciativas, embora as pesquisas de opini&atilde;o    p&uacute;blica demonstrem maior ceticismo com rela&ccedil;&atilde;o a Bruxelas,    isto &eacute;, a Alemanha adquiriu maior influ&ecirc;ncia e aproximou-se de    outros Estados europeus de poder m&eacute;dio como ator nacional e coletivo.    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>Novas tarefas da Pol&iacute;tica Externa alem&atilde;    e an&aacute;lise de linhas de a&ccedil;&atilde;o</B> </font></p>     <p><font face="Verdana" size="2">Segundo as possibilidades de a&ccedil;&atilde;o    geopol&iacute;tica, podem-se consubstanciar as seguintes linhas de a&ccedil;&atilde;o    e as op&ccedil;&otilde;es delas resultantes: </font></p>     <p><font face="Verdana" size="2"><I>1) A Pol&iacute;tica para a Europa Oriental    (Ostpolitik)</I> </font></p>     <p><font face="Verdana" size="2">A Europa Oriental deve ser apontada em primeiro    lugar na agenda, uma vez que &eacute; dessa regi&atilde;o que surgir&atilde;o    as maiores imponderabilidades e inseguran&ccedil;as, que seriam percebidas como    amea&ccedil;as. Nesse contexto, a Alemanha, em raz&atilde;o de seu potencial    econ&ocirc;mico e interesses estrat&eacute;gicos a longo prazo, dever&aacute;    despontar como agente aut&ocirc;nomo. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Estar voltada para a Europa Oriental significa    apoiar a transi&ccedil;&atilde;o da ditadura socialista para estruturas politicamente    livres, para o liberalismo econ&ocirc;mico e a reestrutura&ccedil;&atilde;o    da regi&atilde;o da Europa Centro-Oriental. Em conson&acirc;ncia com esses objetivos,    o Governo alem&atilde;o deu continuidade &agrave; pol&iacute;tica estabelecida    nos Acordos bilaterais firmados com todos os Estados do antigo Pacto de Vars&oacute;via.    Todos esses acordos referem-se a princ&iacute;pios do Direito Internacional    tal como est&atilde;o consubstanciados na Carta das Na&ccedil;&otilde;es Unidas,    no Acordo Final de Helsinki, na Carta de Paris e em outros documentos da Confer&ecirc;ncia    sobre Seguran&ccedil;a e Coopera&ccedil;&atilde;o na Europa &#150; e implicam    conse-q&uuml;&ecirc;ncias pr&eacute;-estabelecidas. Entre essas encontram-se    a consecu&ccedil;&atilde;o da paz, a aus&ecirc;ncia de viol&ecirc;ncia, a observ&acirc;ncia    dos direitos humanos, a igualdade de soberania, o emprego de meios pac&iacute;ficos    para a solu&ccedil;&atilde;o de controv&eacute;rsias, a consecu&ccedil;&atilde;o    do Estado de direito, a democracia, o direito de livre manifesta&ccedil;&atilde;o,    bem como a manuten&ccedil;&atilde;o do meio ambiente natural. Em termos cronol&oacute;gicos,    os objetivos priorit&aacute;rios dos acordos com a Europa Oriental firmados    no in&iacute;cio da d&eacute;cada de setenta resultaram, no per&iacute;odo 1990-92,    na sucess&atilde;o de cinco acordos com a Uni&atilde;o Sovi&eacute;tica e, respectivamente,    R&uacute;ssia; dois com a Pol&ocirc;nia e um com a Bulg&aacute;ria, Hungria,    Tchecoslov&aacute;quia e Rom&ecirc;nia. Outros Estados membros da Comunidade    Europ&eacute;ia, bem como a pr&oacute;pria CE, conclu&iacute;ram acordos semelhantes    com Estados da Europa Oriental. A maioria desses acordos contempla promessas    de apoio para o ingresso na UE. </font></p>     <p><font face="Verdana" size="2">A <I>Ostpolitik</I> permanecer&aacute;, portanto,    importante, ou mesmo tornar-se-&aacute; ainda mais importante, em raz&atilde;o    da persist&ecirc;ncia da incerteza com rela&ccedil;&atilde;o &agrave; evolu&ccedil;&atilde;o    dos acontecimentos na pol&iacute;tica interna da R&uacute;ssia, bem como nos    demais Estados da CEI, e porque novas estruturas precisam ainda se desenvolver.    H&aacute; quatro cen&aacute;rios poss&iacute;veis para essa evolu&ccedil;&atilde;o:    primeiro, a R&uacute;ssia torna-se uma ditadura nacionalista e retoma a antiga    pol&iacute;tica imperial, procurando, desta forma, exercer influ&ecirc;ncia    sobre os pa&iacute;ses vizinhos; segundo, a R&uacute;ssia assume a prote&ccedil;&atilde;o    das minorias russas nas ex-rep&uacute;blicas da Uni&atilde;o Sovi&eacute;tica    (Doutrina Kosyrev) e passa, conseq&euml;ntemente, a desenvolver uma inevit&aacute;vel    atua&ccedil;&atilde;o regional dominante; terceiro, regi&otilde;es com parentesco    cultural desenvolvem novos la&ccedil;os entre si, como no caso dos Estados da    Europa Central, do mar B&aacute;ltico e da &Aacute;sia Central; e, finalmente,    quarto, resultam conseq&uuml;&ecirc;ncias imprevistas para a regi&atilde;o vizinha:    dos Estados da &Aacute;sia Central para o Sul (Turquia, Ir&atilde;, Afeganist&atilde;o);    dos Estados b&aacute;lticos para Noroeste (Escandin&aacute;via, Europa Ocidental);    e dos Estados da Europa Central para o Ocidente (EU, OTAN, etc...) <a href="#nt01"><SUP>1</SUP></a><a name="tx01"></a>.    O n&iacute;vel de risco para a Europa Ocidental &eacute;, principalmente sob    o primeiro cen&aacute;rio, grande, pois nessa hip&oacute;tese colidem os interesses    da R&uacute;ssia e da Europa Ocidental. O segundo e o terceiro cen&aacute;rio    atenuam a possibilidade de conflito entre os Estados da Europa Central e a R&uacute;ssia.    O quarto cen&aacute;rio, de conseq&uuml;&ecirc;ncias imprevis&iacute;veis, implicas    for&ccedil;osamente a exist&ecirc;ncia de conflitos, por um lado, entre a R&uacute;ssia    e a Europa Oriental e, por outro lado, entre a R&uacute;ssia e os pa&iacute;ses    mu&ccedil;ulmanos lim&iacute;trofes. </font></p>     <p><font face="Verdana" size="2">Em termos econ&ocirc;micos, os mercados da Europa    Oriental poder&atilde;o retomar sua import&acirc;ncia a m&eacute;dio ou longo    prazo. A curto prazo, entretanto, as perspectivas desses mercados reprimidos    n&atilde;o se apresentam como promissoras. As exporta&ccedil;&otilde;es em dire&ccedil;&atilde;o    aos pa&iacute;ses que compunham o COMECON diminu-&iacute;ram consideravelmente    a partir de 1990, de modo mais acentuado que as importa&ccedil;&otilde;es, em    decorr&ecirc;ncia de dificuldades de pagamento. Os recursos cuja transfer&ecirc;ncia    da Alemanha para a R&uacute;ssia estava prevista nos acordos destinam-se sobretudo    ao consumo e n&atilde;o a investimentos, de tal forma que n&atilde;o se pode    esperar uma ativa&ccedil;&atilde;o econ&ocirc;mica durante o per&iacute;odo    de reconstru&ccedil;&atilde;o. Ainda assim, a participa&ccedil;&atilde;o do    com&eacute;rcio com a Europa Oriental na balan&ccedil;a comercial alem&atilde;    continua a ser maior que a do com&eacute;rcio com os Estados Unidos. </font></p>     <p><font face="Verdana" size="2">Essa orienta&ccedil;&atilde;o geopol&iacute;tica,    que objetiva a organiza&ccedil;&atilde;o, juntamente com a R&uacute;ssia, da    Europa Oriental, constitui a <I>primeira op&ccedil;&atilde;o </I><a href="#nt02"><SUP>2</SUP></a><a name="tx02"></a>    para a Pol&iacute;tica Externa alem&atilde;; novas rela&ccedil;&otilde;es entre    os antigos superpoderes e o eixo Bonn/Berlim-Moscou levariam a uma delimita&ccedil;&atilde;o    da &aacute;rea de influ&ecirc;ncia compreendida ao longo da linha Finl&acirc;ndia-Pa&iacute;ses    B&aacute;lticos-Pol&ocirc;nia-Eslov&aacute;quia-Hungria -Rom&ecirc;nia-Bulg&aacute;ria.    </font></p>     <p><font face="Verdana" size="2"><I>2) Pol&iacute;tica para a Europa Ociental</I>    </font></p>     <p><font face="Verdana" size="2">Na Europa Ocidental da Uni&atilde;o Europ&eacute;ia    (UE) dever&aacute; ocorrer o aprofundamento, a amplia&ccedil;&atilde;o, e democratiza&ccedil;&atilde;o    e a concretiza&ccedil;&atilde;o do Tratado de Maastricht, isto &eacute;, a admiss&atilde;o    de outros membros implicar&aacute; a necess&aacute;ria reestrutura&ccedil;&atilde;o    dos &oacute;rg&atilde;os pol&iacute;ticos da Uni&atilde;o Europ&eacute;ia. A    pol&iacute;tica europ&eacute;ia da Alemanha, que visa aprofundar e ampliar a    Comunidade Europ&eacute;ia nos anos 90, tem sido implementada com as negocia&ccedil;&otilde;es    para a consecu&ccedil;&atilde;o da uni&atilde;o econ&ocirc;mica e monet&aacute;ria    com os Governos da CE/EU e objetiva a evolu&ccedil;&atilde;o de um federalismo    para a Uni&atilde;o Europ&eacute;ia. </font></p>     <p><font face="Verdana" size="2">O Tratado de Maastricht, de dezembro de 1991,    foi fortemente combatido em alguns pa&iacute;ses. Ap&oacute;s o voto popular    negativo do referendo dinamarqu&ecirc;s, n&atilde;o estava claro que o plebiscito    na Fran&ccedil;a resultaria em voto positivo, e a vota&ccedil;&atilde;o na c&acirc;mara    baixa brit&acirc;nica realizou-se com atraso e s&oacute; teve resultado favor&aacute;vel    por ter ocorrido quase ao mesmo tempo que a vota&ccedil;&atilde;o dinamarquesa    que aprovou, em segundo turno, o Tratado em maio de 1993. O resultado positivo    do referendo na Irlanda repetiu-se nos parlamentos dos demais pa&iacute;ses    membros da CE: Espanha, Portugal, Alemanha, Pa&iacute;ses Baixos, Gr&eacute;cia,    B&eacute;lgica, Luxemburgo e It&aacute;lia. A continuidade desse processo suscita    um dilema, que consiste na discrep&acirc;ncia entre centraliza&ccedil;&atilde;o    e democratiza&ccedil;&atilde;o (Scharpf: 1992, p. 14), ou seja, entre efetividade    (capacidade de negocia&ccedil;&atilde;o) e legitimidade (aceita&ccedil;&atilde;o).    Os Governos alem&atilde;es optaram tanto pela intensifica&ccedil;&atilde;o da    integra&ccedil;&atilde;o quanto por uma amplia&ccedil;&atilde;o, que n&atilde;o    dever&aacute; excluir os Estados da Europa Oriental. O modelo ideal para a Europa    ser&aacute; contemplado em uma uni&atilde;o europ&eacute;ia federativa e n&atilde;o    dever&aacute; resultar em f&oacute;rmulas intergovernamentais ou supranacionais;    isto &eacute;, a configura&ccedil;&atilde;o atual da Uni&atilde;o Europ&eacute;ia    pressup&otilde;e a amplia&ccedil;&atilde;o das estruturas federalistas e democr&aacute;ticas.    O Tribunal Constitucional Federal alem&atilde;o criou, em sua decis&atilde;o    sobre o Tratado de Maastricht, um neologismo com o conceito de "uni&atilde;o    de Estados", cuja configura&ccedil;&atilde;o situa-se entre os conceitos    de "uni&atilde;o de Estados" (Staatenbund) e de "Estado federal"    (Bundesstaat). A elei&ccedil;&atilde;o europ&eacute;ia de 12 de junho de 1994    ratificou de forma inequ&iacute;voca o processo de integra&ccedil;&atilde;o    da pol&iacute;tica europ&eacute;ia do Governo alem&atilde;o, embora tenha, contudo,    evidenciado igualmente a tend&ecirc;ncia, em diversos pa&iacute;ses, de retomada    do nacionalismo. No &acirc;mbito da pol&iacute;tica de seguran&ccedil;a, a brigada    teuto-francesa e o "Eurocorps" significaram o in&iacute;cio do processo    de europeiza&ccedil;&atilde;o e o fortalecimento da Uni&atilde;o da Europa Ocidental    como organiza&ccedil;&atilde;o respons&aacute;vel pela seguran&ccedil;a europ&eacute;ia.    </font></p>     <p><font face="Verdana" size="2">A Alemanha atuou em sua pol&iacute;tica europ&eacute;ia    de forma aut&ocirc;noma (reconhecimento das ex-Rep&uacute;blicas da Iugosl&aacute;via),    com base na sele&ccedil;&atilde;o de apoios (Eurocorps), e no &acirc;mbito comunit&aacute;rio    (Comunidade Europ&eacute;ia e pol&iacute;tica relativa &agrave; Uni&atilde;o    Europ&eacute;ia). </font></p>     <p><font face="Verdana" size="2">O aprofundamento do debate permite visualizar    uma <I>segunda op&ccedil;&atilde;o</I> para a Pol&iacute;tica Externa alem&atilde;,    consubstanciada na <I>Europa Carol&iacute;ngea</I> (Ash), tendo como pa&iacute;ses    centrais a Alemanha, a Fran&ccedil;a e o Benelux, e como objetivo os "Estados    Unidos da Europa". Esse conceito propicia &agrave; Alemanha a possibilidade    de n&atilde;o ser colocada em uma posi&ccedil;&atilde;o intermedi&aacute;ria.    </font></p>     <p><font face="Verdana" size="2">A amplia&ccedil;&atilde;o do debate permitiu    ainda visualizar uma <I>terceira op&ccedil;&atilde;o</I> para a Pol&iacute;tica    Externa alem&atilde;, que consiste em uma <I>Europa Ocidental ampliada</I> a    partir do ingresso de pa&iacute;ses escandinavos e da Europa Oriental. Ver-se-&aacute;    que, no presente momento, ela se apresenta como a melhor op&ccedil;&atilde;o    para os interesses econ&ocirc;micos, pol&iacute;ticos e de seguran&ccedil;a    da Alemanha reunificada. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><I>3) Parceria Transatl&acirc;ntica</I> </font></p>     <p><font face="Verdana" size="2">Deve-se buscar um entendimento com os Estados    Unidos com rela&ccedil;&atilde;o &agrave; futura estrutura do sistema de seguran&ccedil;a    comum, incluindo a Europa Oriental. A &aacute;rea de atua&ccedil;&atilde;o da    pol&iacute;tica de seguran&ccedil;a requer novos conceitos b&aacute;sicos para    a solu&ccedil;&atilde;o de crises como as ocorridas na Europa Oriental (ex-Rep&uacute;blicas    sovi&eacute;ticas e Iugosl&aacute;via). Em termos econ&ocirc;micos, obter-se-&iacute;a    com a cimeira do G-7 um instrumento de regulamenta&ccedil;&atilde;o entre os    Estados industrializados ocidentais mais importantes e o trilateralismo Am&eacute;rica    do Norte (NAFTA) &#150; Europa (UE) &#150; &Aacute;sia Oriental (Jap&atilde;o),    estabelecendo, com todos os seus interesses antag&ocirc;nicos, as bases futuras    para a atua&ccedil;&atilde;o no campo econ&ocirc;mico. Isso pressup&otilde;e,    sobretudo para o Estado industrial e comercial da Alemanha um papel de import&acirc;ncia    maior que para os demais membros da UE, os quais apresentam maior n&iacute;vel    de entrela&ccedil;amento econ&ocirc;mico com a UE. Em 1990, mais de 80% do com&eacute;rcio    exterior da Alemanha foi efetuado com Estados industrializados ocidentais; a    participa&ccedil;&atilde;o dos doze Estados da UE atingiu cerca de 50%, isto    &eacute;, 30% do com&eacute;rcio exterior &eacute; realizado com pa&iacute;ses    industrializados ocidentais n&atilde;o-membros da UE. Os interesses econ&ocirc;micos    tamb&eacute;m apontam para fora do mercado europeu e encontram sua express&atilde;o    no apoio &agrave; liberaliza&ccedil;&atilde;o do com&eacute;rcio mundial. Nesse    caso, convergem os interesses norte-americanos e alem&atilde;es. </font></p>     <p><font face="Verdana" size="2">A nova orienta&ccedil;&atilde;o do relacionamento    euro-norte-americano tornou-se necess&aacute;ria n&atilde;o apenas em decorr&ecirc;ncia    da dissolu&ccedil;&atilde;o do imp&eacute;rio sovi&eacute;tico, mas tamb&eacute;m    em raz&atilde;o do deslocamento do peso entre ambos os pilares transatl&acirc;nticos.    A administra&ccedil;&atilde;o Bush considerou a OTAN o mais importante fator    de uni&atilde;o do mundo ocidental, em rela&ccedil;&atilde;o &agrave; qual a    Uni&atilde;o da Europa Ocidental ou a Confer&ecirc;ncia sobre Seguran&ccedil;a    e Coopera&ccedil;&atilde;o na Europa devem-se situar em posi&ccedil;&atilde;o    secund&aacute;ria. Os europeus reivindicam mais igualdade de direitos no &acirc;mbito    da alian&ccedil;a da OTAN, Bush aquiesceu, oferecendo em contrapartida o conceito    de "burden sharing"; Reagan j&aacute; havia-se referido, com rela&ccedil;&atilde;o    &agrave; Alemanha, ao conceito de "partners in leadership", e a administra&ccedil;&atilde;o    Clinton oferecera um "special relationship". A "parceria para    a paz", bem como a oferta da OTAN, inspirada por Clinton, ao Leste europeu    procurou contemplar igualmente a R&uacute;ssia e os Estados da Europa Central.    </font></p>     <p><font face="Verdana" size="2">A quest&atilde;o mais importante que se coloca    para a Pol&iacute;tica Externa &eacute;, tendo em vista as diverg&ecirc;ncias    econ&ocirc;micas, a consecu&ccedil;&atilde;o, por meio da "concord&acirc;ncia"    (Schwarz:1980) e da "harmonia" (Morgan:1984), de uma pol&iacute;tica    determinada ; em termos gerais, a atua&ccedil;&atilde;o pode ser denominada    como coordenada. O referido processo de reunifica&ccedil;&atilde;o pode ser    apontado como prova inequ&iacute;voca dessa atua&ccedil;&atilde;o </font></p>     <p><font face="Verdana" size="2">O alinhamento com os Estados Unidos proporcionaria    &agrave; Alemanha uma <I>quarta op&ccedil;&atilde;o</I>, que consiste no desempenho    de um <I>papel mundial</I> sobretudo no &acirc;mbito do trilateralismo    econ&ocirc;mico e seria apoiada principalmente pelos membros da OTAN e pelos    partid&aacute;rios da globaliza&ccedil;&atilde;o. A oferta de Clinton de um    "special relationship" entre os Estados Unidos e a Alemanha decorre    da concep&ccedil;&atilde;o de um intergovernamentalismo europeu tendo a Alemanha    como l&iacute;der. </font></p>     <p><font face="Verdana" size="2"><I>4) A participa&ccedil;&atilde;o alem&atilde;    no &acirc;mbito da ONU</I> </font></p>     <p><font face="Verdana" size="2">A participa&ccedil;&atilde;o dos alem&atilde;es    na ONU ampliou-se nos anos oitenta. Unidades policiais alem&atilde;s a servi&ccedil;o    da ONU fiscalizaram a realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es na    Nam&iacute;bia e no Camboja; navios alem&atilde;es participaram do controle    que visava garantir a observ&acirc;ncia do embargo decretado pela ONU na costa    adri&aacute;tica da Iugosl&aacute;via; e v&ocirc;os de suprimento a zonas de    guerra na B&oacute;snia-Herzegovina foram realizados no contexto de miss&otilde;es    da ONU. Durante a segunda Guerra do Golfo, unidades da Aeron&aacute;utica alem&atilde;    j&aacute; haviam estacionado em territ&oacute;rio turco. Unidades de aux&iacute;lio    humanit&aacute;rio &#150; hospitais militares, instala&ccedil;&otilde;es destinadas    a irriga&ccedil;&atilde;o e abastecimento de &aacute;gua &#150; foram igualmente    postos a servi&ccedil;o na Som&aacute;lia. Essas medidas destinaram-se, at&eacute;    ent&atilde;o, mais &agrave; manuten&ccedil;&atilde;o que &agrave; consecu&ccedil;&atilde;o    da paz. </font></p>     <p><font face="Verdana" size="2">A discuss&atilde;o sobre a pol&iacute;tica interna    alem&atilde; gira em torno da participa&ccedil;&atilde;o de capacetes azuis    no &acirc;mbito da ONU. A Constitui&ccedil;&atilde;o tem sido sempre utilizada    como argumento em favor e contra um maior engajamento em a&ccedil;&otilde;es    de car&aacute;ter militar. O Tribunal Constitucional Federal declarou, em sua    decis&atilde;o de julho de 1994, que a coloca&ccedil;&atilde;o de unidades do    Ex&eacute;rcito alem&atilde;o a servi&ccedil;o de miss&otilde;es realizadas    no &acirc;mbito da ONU, ap&oacute;s a aprova&ccedil;&atilde;o do Parlamento,    &eacute; compat&iacute;vel com a Constitui&ccedil;&atilde;o. A pretens&atilde;o    alem&atilde; de obter um assento permanente no Conselho de Seguran&ccedil;a    da ONU torna necess&aacute;ria a reformula&ccedil;&atilde;o ampla deste grupo    decis&oacute;rio de tal modo que se harmonize com as novas realidades caracter&iacute;sticas    do per&iacute;odo subseq&uuml;ente ao final da Guerra Fria e responda adequadamente    &agrave;s novas quest&otilde;es fundamentais na Europa, no Terceiro Mundo e    no Pac&iacute;fico (Jap&atilde;o). </font></p>     <p><font face="Verdana" size="2">At&eacute; o momento, a pol&iacute;tica do Governo    alem&atilde;o com rela&ccedil;&atilde;o &agrave; ONU apresentou caracter&iacute;sticas    de estreita coordena&ccedil;&atilde;o, tendo demonstrado at&eacute; mesmo uma    atua&ccedil;&atilde;o comunit&aacute;ria integrada. As disposi&ccedil;&otilde;es    da Constitui&ccedil;&atilde;o seriam utilizadas, devida ou indevidamente, pelos    advers&aacute;rios de um engajamento mais significativo como argumento em defesa    de uma atua&ccedil;&atilde;o passiva. </font></p>     <p><font face="Verdana" size="2">Qual das opini&otilde;es referidas deveria prevalecer?    A resposta a essa quest&atilde;o deve ser formulada em dois est&aacute;gios,    ou seja, uma vez por meio do resumo encontrado na literatura das orienta&ccedil;&otilde;es    evidentes, e, por outro lado, pela fundamenta&ccedil;&atilde;o da op&ccedil;&atilde;o    pela amplia&ccedil;&atilde;o para o Leste. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>A discuss&atilde;o a respeito da orienta&ccedil;&atilde;o    para uma nova Pol&iacute;tica Externa alem&atilde;</B> </font></p>     <p><font face="Verdana" size="2">De que forma s&atilde;o percebidas as mudan&ccedil;as    internacionais, regionais e nacionais pela literatura acad&ecirc;mica alem&atilde;,    e como ser&atilde;o elas interpretadas e julgadas? Essas mudan&ccedil;as internas    e externas t&ecirc;m sido analisadas por novas publica&ccedil;&otilde;es com    base em parte no contexto vis&iacute;vel do imediato p&oacute;s-guerra. A discuss&atilde;o    ocorre em torno de temas estrat&eacute;gicos, como o engajamento militar no    &acirc;mbito da OTAN e da ONU, mas tamb&eacute;m de temas relativos &agrave;    interdepend&ecirc;ncia, pouco discutidos at&eacute; o momento, como, por exemplo,    a liga&ccedil;&atilde;o com o Ocidente e a manuten&ccedil;&atilde;o do car&aacute;ter    nacional em uma Europa integrada, ou sobre geopol&iacute;tica. O fim da Guerra    Fria e a reunifica&ccedil;&atilde;o alem&atilde; ampliaram o espectro de opini&otilde;es    e tornaram discut&iacute;veis opini&otilde;es aceitas por longo per&iacute;odo.    Um livro com o t&iacute;tulo <I>Liga&ccedil;&atilde;o com o Ocidente: Oportunidades    e Riscos para a Alemanha</I>, que prop&otilde;e a relativiza&ccedil;&atilde;o    da pol&iacute;tica de integra&ccedil;&atilde;o com o Ocidente, id&eacute;ia    que ainda n&atilde;o havia sido apresentada nos anos oitenta, permite visualizar    efetivamente uma tend&ecirc;ncia de desengajamento em rela&ccedil;&atilde;o    ao Ocidente. Para a gera&ccedil;&atilde;o nascida na Alemanha, Wehler refere-se    de forma pol&ecirc;mica ao "pensamento brilhante" e aos "gurus    apresentadores de miragens" da "nova Direita agressiva" (U. Wehler    em <I>Frankfurter Allgemeine Zeitung</I>, de 6/5/1994). </font></p>     <p><font face="Verdana" size="2">Pode-se considerar tr&ecirc;s posi&ccedil;&otilde;es    ideol&oacute;gicas com rela&ccedil;&atilde;o &agrave; orienta&ccedil;&atilde;o    a ser seguida pela Pol&iacute;tica Externa alem&atilde; ap&oacute;s a reunifica&ccedil;&atilde;o:    uma nacional-conservadora de direita, uma de esquerda e uma de centro-liberal.    No espectro direito do ponto-de-vista ideol&oacute;gico ser&aacute; acentuado    o papel aut&ocirc;nomo da Alemanha e ser&aacute; defendido um maior engajamento    na pol&iacute;tica internacional, como se pode verificar nas revistas Junge    Freiheit, Mut e Criticon; alguns autores buscar&atilde;o o instrumento para    a solu&ccedil;&atilde;o dos problemas existentes no Estado nacional que se tornou    anacr&ocirc;nico; prometer-se-&aacute; o "Primado da Na&ccedil;&atilde;o"    (Weissmann), a "posi&ccedil;&atilde;o intermedi&aacute;ria hist&oacute;rica"    ser&aacute; salientada, bem como a advert&ecirc;ncia contra a "utopia de    uma integra&ccedil;&atilde;o total com o Ocidente" (Zitelmann). Entretanto,    pode-se perceber claramente na literatura acad&ecirc;mica tradicional uma reserva    com rela&ccedil;&atilde;o a um caminho aut&ocirc;nomo, caracterizado pelo afastamento    dos Estados Unidos e pelo reconhecimento do anti-americanismo; ela reclama,    contudo, a redu&ccedil;&atilde;o do peso dos Estados Unidos e o crescente engajamento    da Alemanha. O crescente poderio n&atilde;o deveria, por&eacute;m, ocasionar    uma "nova megalomania" (Baring:1988) ou um "esquecimento pastoral    do poder" (Schwarz:1985) por parte de um pacifismo alem&atilde;o, mas ser    devidamente considerado e utilizado. Os procedimentos ca&oacute;ticos na periferia    e a configura&ccedil;&atilde;o inst&aacute;vel, perigosa e insatisfat&oacute;ria    do poder mundial requerem um engajamento nacional mais efetivo e uma consci&ecirc;ncia    dos instrumentos de uma "pol&iacute;tica de poder respons&aacute;vel"    (Schwarz:1995). Nesse contexto, o emprego de instrumentos militares para p&ocirc;r    fim e impedir conflitos regionais n&atilde;o deve constituir um tabu. Trata-se,    para a Alemanha, segundo Schwarz, em primeiro lugar, da manuten&ccedil;&atilde;o    da democracia liberal, e, em segundo lugar, da auto-afirma&ccedil;&atilde;o    das Rep&uacute;blicas livres, e, finalmente, da "co-responsabilidade pelo    ordenamento global". </font></p>     <p><font face="Verdana" size="2">H&aacute; duas correntes que n&atilde;o devem    ser seguidas: uma que defende o aumento inconseq&uuml;ente do poder sob o pretexto    de defender os leg&iacute;timos interesses de seguran&ccedil;a, e outra que    advoga ceder &agrave; press&atilde;o de um p&uacute;blico &aacute;vido de paz    que esquece o poder. Requer-se uma "pol&iacute;tica de poder eticamente    respons&aacute;vel" (Hacke:1988), n&atilde;o a pol&iacute;tica irrespons&aacute;vel    da viol&ecirc;ncia ou uma pol&iacute;tica caracterizada por uma &eacute;tica    baseada nos postulados do Serm&atilde;o da Montanha. Alguns autores prop&otilde;em    pensar al&eacute;m do Tratado de Maastricht e aceitar o "estatismo nacional"    (Mayer). </font></p>     <p><font face="Verdana" size="2">No espectro ideol&oacute;gico da esquerda ver-se-&aacute;    sobretudo o perigo de uma Alemanha "hegem&ocirc;nica na Europa", que    exercer&aacute; press&atilde;o sobre a constru&ccedil;&atilde;o e democratiza&ccedil;&atilde;o    das estruturas europ&eacute;ias. Ao avaliar uma estrutura inst&aacute;vel, as    posi&ccedil;&otilde;es da esquerda v&atilde;o ao encontro daquelas da direita,    com a diferen&ccedil;a de que o perigo de turbul&ecirc;ncias decorreria dos    mercados internacionais (Narr, Deppe Hufschmid em C. Thomas et al.: 1993). Trata-se,    portanto, de intensificar a institucionaliza&ccedil;&atilde;o da regulamenta&ccedil;&atilde;o    da pol&iacute;tica econ&ocirc;mica e monet&aacute;ria entre a Am&eacute;rica    do Norte, a &Aacute;sia Oriental e a Europa Ocidental, de forma a amortecer    as instabilidades estruturais do desenvolvimento capitalista. Foram formuladas    obje&ccedil;&otilde;es &agrave; Teoria do Estado Mercantilista dos liberais:    as contradi&ccedil;&otilde;es estruturais da economia capitalista provocaram    crises e predisposi&ccedil;&atilde;o para instabilidades, cujas conseq&uuml;&ecirc;ncias    para as metr&oacute;poles e deforma&ccedil;&otilde;es em &aacute;reas perif&eacute;ricas    do mundo foram negligenciadas. Pode-se encontrar nessas obras uma defesa da    manuten&ccedil;&atilde;o da estrutura pol&iacute;tica da velha Alemanha, incluindo    a proposta de superar os grandes paradoxos no interior e a diferen&ccedil;a    Norte-Sul no exterior. </font></p>     <p><font face="Verdana" size="2">A nova Alemanha deveria permanecer com seu discreto    papel militar e abster-se de demonstrar qualquer presen&ccedil;a nos cen&aacute;rios    b&eacute;licos internacionais. Decorreu dos movimentos pacifistas a id&eacute;ia    de uma Alemanha desmilitarizada, que se retire da alian&ccedil;a da OTAN (Albrecht:1992);    ser&atilde;o condenadas as no&ccedil;&otilde;es de "estilo cl&aacute;ssico    de pot&ecirc;ncia", "poder europeu hegem&ocirc;nico" ou "pol&iacute;tica    de poder militar". </font></p>     <p><font face="Verdana" size="2">Um centro liberal amplo, ao qual pertence a maioria    dos cientistas pol&iacute;ticos alem&atilde;es, defende igualmente a continuidade    da evolu&ccedil;&atilde;o da Pol&iacute;tica Externa da Alemanha, e enfatiza    a crescente interdepend&ecirc;ncia, pretendendo atribuir maior peso &agrave;    Europa unida no contexto pol&iacute;tico mundial. A Teoria do Estado Mercantilista,    que Rosecrance colocou em debate, ser&aacute; considerada; a Rep&uacute;blica    Federal da Alemanha deveria continuar sendo um Estado mercantil civil, ou seja,    um "Estado mercantil democr&aacute;tico cooperativo internacional"    (Rittberger:1990). Nesse contexto, omitir-se-&aacute; que a Alemanha jamais    foi um Estado unicamente mercantil, como Cingapura ou Hong-Kong, mas que possui    a base para uma sociedade industrial. Na perspectiva liberal, o perigo de instabilidade    na periferia decorrer&aacute; de rela&ccedil;&otilde;es de depend&ecirc;ncia    super&aacute;veis (Kohler &#150; Koch: 1989), e as a&ccedil;&otilde;es de um    Estado isolado ser&atilde;o harmonizadas com as de outros Estados. A nova Alemanha    n&atilde;o deve fixar-se nem esquecer o poder, e, em nenhuma hip&oacute;tese,    significar o "nascimento de um novo superpoder alem&atilde;o". A avalia&ccedil;&atilde;o    preliminar do peso da nova Alemanha resultar&aacute; antes no desempenho de    um papel discreto, de tal forma que a participa&ccedil;&atilde;o da Alemanha    na estrutura de integra&ccedil;&atilde;o ocidental evite o isolamento nacionalista;    que ela n&atilde;o seja uma "&eacute;conomie dominante", mas, ao contr&aacute;rio,    limite o pr&oacute;prio peso com sua integra&ccedil;&atilde;o na Uni&atilde;o    Europ&eacute;ia. Os interesses da Pol&iacute;tica Externa alem&atilde; situariam-se,    de acordo com Bredow e J&auml;ger (1993), na preven&ccedil;&atilde;o da guerra,    no ordenamento do com&eacute;rcio mundial livre, na estabilidade da integra&ccedil;&atilde;o    europ&eacute;ia, na possibilidade de participa&ccedil;&atilde;o dos atores sociais,    no estabelecimento de estruturas parlamentares democr&aacute;ticas, na diminui&ccedil;&atilde;o    do desequil&iacute;brio entre os Estados industrializados e os pa&iacute;ses    em desenvolvimento, no desaparecimento de falsas proje&ccedil;&otilde;es sobre    a imagem da Alemanha, bem como na pol&iacute;tica de integra&ccedil;&atilde;o    com o Ocidente. A integra&ccedil;&atilde;o europ&eacute;ia, a coopera&ccedil;&atilde;o    trilateral e a coordena&ccedil;&atilde;o europ&eacute;ia como um todo s&atilde;o,    portanto, priorit&aacute;rias, da mesma forma que a intensifica&ccedil;&atilde;o    das rela&ccedil;&otilde;es bilaterais. </font></p>     <p><font face="Verdana" size="2">Em resumo, surgem consensos e diferen&ccedil;as.    Em primeiro lugar, surpreende a unanimidade com rela&ccedil;&atilde;o &agrave;    boa qualidade da Pol&iacute;tica Externa da velha Alemanha, cujas posi&ccedil;&otilde;es    b&aacute;sicas devem ser aceitas &#150; ao inv&eacute;s de serem modificadas    &#150; e continuar a ser desenvolvidas. Essa nostalgia com rela&ccedil;&atilde;o    &agrave; velha Alemanha surpreende particularmente tamb&eacute;m em decorr&ecirc;ncia    de seu desenvolvimento, que estava e est&aacute; marcado por duas correntes    opostas; desta forma, omitiu-se, por exemplo, a Resolu&ccedil;&atilde;o do Congresso    Nacional da Alian&ccedil;a 90/Partido Verde no final de fevereiro de 1994 sobre    a ren&uacute;ncia a todo e qualquer armamento e a elimina&ccedil;&atilde;o das    For&ccedil;as Armadas na Alemanha, que revigorou o antigo movimento pacifista.    </font></p>     <p><font face="Verdana" size="2">A coincid&ecirc;ncia de posi&ccedil;&otilde;es    entre a direita e a esquerda, por outro lado, n&atilde;o &eacute; t&atilde;o    surpreendente, pois ela n&atilde;o ocorreu t&atilde;o raramente ao longo da    Hist&oacute;ria. Diferente &eacute;, por&eacute;m, a percep&ccedil;&atilde;o    do perigo de instabilidades no mundo exterior, o que leva a diferentes avalia&ccedil;&otilde;es    com rela&ccedil;&atilde;o a seu controle. A direita v&ecirc; uma solu&ccedil;&atilde;o    efetiva no modelo estatal nacional da pol&iacute;tica de poder, enquanto a esquerda    e os liberais querem ver a estrutura internacional ampliada e modificada. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nenhuma das tr&ecirc;s posi&ccedil;&otilde;es    apresentadas deseja, no entanto &#150; com exce&ccedil;&atilde;o de grupos minorit&aacute;rios    do Partido Verde e do Partido do Socialismo Democr&aacute;tico &#150; uma mudan&ccedil;a    radical na posi&ccedil;&atilde;o b&aacute;sica da velha Alemanha, ao menos com    rela&ccedil;&atilde;o &agrave; alian&ccedil;a ocidental e ao sistema de integra&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana" size="2">Trata-se unicamente de modifica&ccedil;&otilde;es    e relativiza&ccedil;&otilde;es, estas mais graves, que j&aacute; come&ccedil;am    a ser vis&iacute;veis. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>Defesa de um novo papel de liga&ccedil;&atilde;o</B>     </font></p>     <p><font face="Verdana" size="2">As quatro op&ccedil;&otilde;es igualmente propostas    por Timothy Ash, a op&ccedil;&atilde;o pela R&uacute;ssia, a op&ccedil;&atilde;o    carol&iacute;ngea, a op&ccedil;&atilde;o pela Europa ampliada ou a op&ccedil;&atilde;o    pelo desempenho de um papel mundial, foram e s&atilde;o consideradas concomitantemente    corretas; o "Genscherismo", definido principalmente pelo "tanto-quanto",    e n&atilde;o pelo "isto ou aquilo", ser&aacute; continuado sem o ex-Chanceler    alem&atilde;o, ou seja, ter&aacute; a mesma import&acirc;ncia do "special    relationship" dos Membros da OTAN com os E.U.A., ou dos gaullistas com    a Fran&ccedil;a, ou do aprofundamento da Uni&atilde;o Europ&eacute;ia &#150;    tendo Bonn-Paris como centro, ou de sua amplia&ccedil;&atilde;o para os Estados    da Europa Oriental, ou ainda do aprofundamento das rela&ccedil;&otilde;es com    os Estados da Europa Oriental bem como com a R&uacute;ssia. </font></p>     <p><font face="Verdana" size="2">Os interesses e as necessidades do com&eacute;rcio    caracterizam-se por determinadas prioridades a serem estabelecidas e, neste    contexto, a Europa Oriental situa-se em primeiro plano nos anos noventa. </font></p>     <p><font face="Verdana" size="2">A determina&ccedil;&atilde;o da posi&ccedil;&atilde;o    da Alemanha como um Estado industrial e comercial no centro do continente europeu    pode ser vista como uma fun&ccedil;&atilde;o de liga&ccedil;&atilde;o com um    s&oacute;lido atrelamento na alian&ccedil;a ocidental, como for&ccedil;a impulsionadora,    por um lado, do aprofundamento e amplia&ccedil;&atilde;o e, por outro lado,    de abertura para o Leste e para a renova&ccedil;&atilde;o econ&ocirc;mica e    pol&iacute;tica dos ex-Estados socialistas. Essa fun&ccedil;&atilde;o de liga&ccedil;&atilde;o    &eacute; tudo menos uma varia&ccedil;&atilde;o nacionalista do conceito de liga&ccedil;&atilde;o,    do neutralismo, de um Centro independente ou mesmo de um caminho aut&ocirc;nomo;    trata-se antes de um conceito de defesa dos pr&oacute;prios interesses econ&ocirc;micos,    pol&iacute;ticos e de seguran&ccedil;a, que ultrapassam amplamente os interesses    militares (Pfetsch:1993), a supera&ccedil;&atilde;o do abismo social entre o    Leste e o Oeste e a supera&ccedil;&atilde;o da divis&atilde;o ideol&oacute;gica    prevalecente no per&iacute;odo da Guerra Fria. A tarefa hist&oacute;rica poderia-se    constituir em levar as virtudes da velha Alemanha para o Leste. </font></p>     <p><font face="Verdana" size="2">Enquanto a pol&iacute;tica para o Ocidente foi    consubstanciada sobretudo na liga&ccedil;&atilde;o com os demais Estados da    Uni&atilde;o Europ&eacute;ia, a pol&iacute;tica para a Europa Oriental tem-se    caracterizado por uma atua&ccedil;&atilde;o aut&ocirc;noma com vistas &agrave;    consecu&ccedil;&atilde;o de uma pol&iacute;tica coordenada. A a&ccedil;&atilde;o    mais independente em rela&ccedil;&atilde;o &agrave; Europa Oriental e ao mundo    em desenvolvimento n&atilde;o significa qualquer distanciamento da alian&ccedil;a    Ocidental; o Reino Unido e a Fran&ccedil;a tamb&eacute;m apresentam, juntamente    com seu engajamento na Europa, um perfil de ator nacional aut&ocirc;nomo. A    pol&iacute;tica de integra&ccedil;&atilde;o e a de Estado individual n&atilde;o    s&atilde;o excludentes, como tem demonstrado a experi&ecirc;ncia hist&oacute;rica    desde o in&iacute;cio do processo de integra&ccedil;&atilde;o europeu (Pfetsch:    1994, p. 120-137). </font></p>     <p><font face="Verdana" size="2">No plano pol&iacute;tico, deve-se retomar a discuss&atilde;o    e a negocia&ccedil;&atilde;o da coordena&ccedil;&atilde;o da Pol&iacute;tica    Exterior bilateral e multilateral. A discuss&atilde;o a respeito do meio a ser    empregado &eacute; in&uacute;til se aplicada a diferente posi&ccedil;&otilde;es    pol&iacute;ticas. A pol&iacute;tica de integra&ccedil;&atilde;o ocidental requer    instrumentos empregados nas estrat&eacute;gias cl&aacute;ssicas de negocia&ccedil;&atilde;o    bilateral e multilateral e corresponder&aacute; ao empenho pelo princ&iacute;pio    da interdepend&ecirc;ncia; para a supera&ccedil;&atilde;o dos conflitos &#150;    principalmente das disputas b&eacute;licas &#150; tamb&eacute;m &eacute; necess&aacute;rio,    dependendo das circunst&acirc;ncias, o emprego de recursos militares, que integram    o arsenal das avalia&ccedil;&otilde;es realistas. Ambas as avalia&ccedil;&otilde;es    s&atilde;o v&aacute;lidas e complementam-se no tocante &agrave; realiza&ccedil;&atilde;o    de diferentes tarefas. </font></p>     <p><font face="Verdana" size="2">O objetivo da Pol&iacute;tica Externa alem&atilde;    era &#150; como estabeleceu a Carta para a Unidade Alem&atilde; de 1970 &#150;    "o de atingir e manter um estado de paz na Europa, no qual o povo alem&atilde;o    pudesse recuperar sua unidade na autodetermina&ccedil;&atilde;o". Para    os pr&oacute;ximos anos, o objetivo da Pol&iacute;tica Externa alem&atilde;    deveria denominar-se "dedica&ccedil;&atilde;o a um estado de liberdade    na Europa, no qual a Alemanha tem aliados na Europa Ocidental e parceiros na    Europa Oriental". </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A escolha desse papel significa, em primeiro    lugar, a continuidade de ambos objetivos b&aacute;sicos da Alemanha em sua Hist&oacute;ria,    que s&atilde;o a integra&ccedil;&atilde;o com a Europa Ocidental nos anos cinq&uuml;enta    e a abertura para a Europa Oriental nos anos setenta sob as novas condi&ccedil;&otilde;es    surgidas a partir da reunifica&ccedil;&atilde;o nos anos noventa. Desse modo,    a rela&ccedil;&atilde;o entre a Pol&iacute;tica Externa e a pol&iacute;tica    interna permanece v&aacute;lida, isto &eacute;, a combina&ccedil;&atilde;o entre    a democracia e a economia social de mercado com a orienta&ccedil;&atilde;o para    o Ocidente. A liga&ccedil;&atilde;o tem &#150; para permanecermos nessa imagem    &#150; de um lado um pilar firme e, de outro lado, uma consolida&ccedil;&atilde;o    mais frouxa. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>Notas</B> </font></p>     <p><font face="Verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a> Ver, sobre esse assunto,    Klaus SEGBERS: "Die neue Un&uuml;bersichtlichkeit", <I>in</I>: <I>Die    Gemeinschaft Unabh&auml;ngiger Staaten (GUS)</I>. Stuttgart: 1992, pp. 192-208.    </font></p>     <p><font face="Verdana" size="2"><a name="nt02"></a><a href="#tx02">2</a> Baseamo-nos no artigo de    Timothy Ash sobre a quest&atilde;o das op&ccedil;&otilde;es para a Pol&iacute;tica    Externa alem&atilde;. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>Bibliografia</B> </font></p>     <!-- ref --><p><font face="Verdana" size="2">ALBRECHT, Ulrich. "Die Abwicklung der DDR:    die 2+4 Verhandlungen"; <I>in</I>: <I>Insider-Bericht</I> (WdV). Opladen,    1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0034-7329199700010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">ASH, Timothy Garton. Germany's Choice. <I>Foreign    Affairs</I>, vol. 73, n&#186; 4, julho-agosto de 1994. pp. 65-81.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0034-7329199700010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">BARING, Arnulf. <I>Unser neuer Gr&ouml;ssenwahn:    Deutschland zwischen Ost und West</I>, (DVA). Stuttgart, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0034-7329199700010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">BAUMAN, Zygmunt. A Revolution in the Theory of    Revolutions? <I>IPSR,</I> vol. 15, n&#186; 1, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0034-7329199700010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">BREDOW, Wilfried von e J&Auml;GER, Thomas. <I>Neue    deutsche Aussenpolitik. Nationale Interessen in internationalen Beziehungen</I>    (Leske &amp; Budrich). Opladen, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0034-7329199700010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">HACKE, Christian. <I>Weltmacht wider Willen.    Die Aussenpolitik der Bundesrepublik Deutschland</I> (Klett-Cotta). Stuttgart,    1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0034-7329199700010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">KOHLER-KOCH, Beate. <I>Regime in den Internationalen    Beziehungen </I>(Nomos). Baden-Baden, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0034-7329199700010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">MORGAN, Roger. <I>The US and West Germany 1945-1979</I>.    London, 1974. <I>Washington und Bonn. Deutsch-amerikanische Beziehungen</I>    (Piper). M&uuml;nchen, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0034-7329199700010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PFETSCH, Frank R.<I> Die Aussenpolitik der Bundesrepublik    1949-1992. Von der Spaltung zur Vereinigung</I> (UTB Fink). M&uuml;nchen, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0034-7329199700010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">PFETSCH, Frank R. "Tensions in Sovereignty:    Foreign Policies of the EC Members Compared", in: CARLSNAES, Walter e SMITH,    Steve. 1994, p. 120 e seguintes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0034-7329199700010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PFETSCH, Frank R. Sicherheit als Begriff der    internationalen Politik. <I>Geographische Zeitschrift</I>, 1993, H. 4, pp. 210-226.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0034-7329199700010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">PFETSCH, Frank R. <I>Internationale Politik</I>.    (Kohlhammer). Stuttgart, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0034-7329199700010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">RITTBERGER, Volker. Die Bundesrepublik Deutschland    &#150; eine Weltmacht? <I>Aus Politik und Zeitgeschichte,</I> pp. 4-5/19, januar,    1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0034-7329199700010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">ROSECRANCE, Richard. <I>Der neue Handelsstaat</I>.    Frankfurt, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0034-7329199700010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SCHARPF, Fritz W. <I>Europ&auml;isches Democratiedefizit    und deutscher F&ouml;deralismus. Beitrag an die Gemeinsame Verfassungskomission</I>.    Berlim, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0034-7329199700010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SCHWARZ, Hans-Peter. <I>Vom Reich zur Bundesrepublik</I>.    (Klett-Cotta). Stuttgart, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0034-7329199700010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SCHWARZ, Hans-Peter. <I>Die gez&auml;hmten Deutschen.    Von der Machtbesessenheit zur Machtvergessenheit</I>. (DVA). Stuttgart, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0034-7329199700010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">THOMAS, Caroline e WEINER, Klaus-Peter (orgs.).    <I>Auf dem Weg zur Hegemonialmacht? Die deutsche Aussenpolitik nach der Vereinigung</I>    (Papyrossa). K&ouml;ln, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0034-7329199700010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">WEHLER, Hans-Ulrich. Gurus und Irrlichter. <I>Frankfurter    Allgemeine Zeitung,</I> n&#186; 105, 6. Maio de 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0034-7329199700010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">ZITELMANN, R., WEISSMANN, K., GROHEIM, M. (orgs.).    <I>Westbindung. Chancen und Risiken f&uuml;r Deutschland</I> (Propyl&auml;en).    Frankfurt/Berlin, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0034-7329199700010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Abril de 1997 </font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBRECHT]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Die Abwicklung der DDR: die 2+4 Verhandlungen"]]></article-title>
<source><![CDATA[Insider-Bericht (WdV)]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Opladen ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASH]]></surname>
<given-names><![CDATA[Timothy Garton]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Germany's Choice]]></article-title>
<source><![CDATA[Foreign Affairs]]></source>
<year>julh</year>
<month>o-</month>
<day>ag</day>
<volume>73</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>65-81</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARING]]></surname>
<given-names><![CDATA[Arnulf]]></given-names>
</name>
</person-group>
<source><![CDATA[Unser neuer Grössenwahn: Deutschland zwischen Ost und West]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMAN]]></surname>
<given-names><![CDATA[Zygmunt]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Revolution in the Theory of Revolutions?]]></article-title>
<source><![CDATA[IPSR]]></source>
<year>1994</year>
<volume>15</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BREDOW]]></surname>
<given-names><![CDATA[Wilfried von]]></given-names>
</name>
<name>
<surname><![CDATA[JÄGER]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[Neue deutsche Aussenpolitik: Nationale Interessen in internationalen Beziehungen (Leske & Budrich)]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Opladen ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HACKE]]></surname>
<given-names><![CDATA[Christian]]></given-names>
</name>
</person-group>
<source><![CDATA[Weltmacht wider Willen: Die Aussenpolitik der Bundesrepublik Deutschland (Klett-Cotta)]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOHLER-KOCH]]></surname>
<given-names><![CDATA[Beate]]></given-names>
</name>
</person-group>
<source><![CDATA[Regime in den Internationalen Beziehungen (Nomos)]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Baden-Baden ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORGAN]]></surname>
<given-names><![CDATA[Roger]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The US and West Germany 1945-1979]]></article-title>
<source><![CDATA[Washington und Bonn. Deutsch-amerikanische Beziehungen (Piper)]]></source>
<year>1974</year>
<publisher-loc><![CDATA[München ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PFETSCH]]></surname>
<given-names><![CDATA[Frank R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Die Aussenpolitik der Bundesrepublik 1949-1992: Von der Spaltung zur Vereinigung (UTB Fink)]]></source>
<year>1993</year>
<publisher-loc><![CDATA[München ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PFETSCH]]></surname>
<given-names><![CDATA[Frank R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Tensions in Sovereignty: Foreign Policies of the EC Members Compared"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARLSNAES]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Steve]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1994</year>
<page-range>120</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PFETSCH]]></surname>
<given-names><![CDATA[Frank R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Sicherheit als Begriff der internationalen Politik]]></article-title>
<source><![CDATA[Geographische Zeitschrift]]></source>
<year>1993</year>
<page-range>210-226</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PFETSCH]]></surname>
<given-names><![CDATA[Frank R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Internationale Politik. (Kohlhammer)]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RITTBERGER]]></surname>
<given-names><![CDATA[Volker]]></given-names>
</name>
</person-group>
<source><![CDATA[Die Bundesrepublik Deutschland: eine Weltmacht? Aus Politik und Zeitgeschichte]]></source>
<year>janu</year>
<month>ar</month>
<day>, </day>
<page-range>4-5/19</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSECRANCE]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Der neue Handelsstaat]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHARPF]]></surname>
<given-names><![CDATA[Fritz W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Europäisches Democratiedefizit und deutscher Föderalismus: Beitrag an die Gemeinsame Verfassungskomission]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Berlim ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARZ]]></surname>
<given-names><![CDATA[Hans-Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Vom Reich zur Bundesrepublik]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARZ]]></surname>
<given-names><![CDATA[Hans-Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Die gezähmten Deutschen: Von der Machtbesessenheit zur Machtvergessenheit]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THOMAS]]></surname>
<given-names><![CDATA[Caroline]]></given-names>
</name>
<name>
<surname><![CDATA[WEINER]]></surname>
<given-names><![CDATA[Klaus-Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Auf dem Weg zur Hegemonialmacht?: Die deutsche Aussenpolitik nach der Vereinigung (Papyrossa)]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Köln ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEHLER]]></surname>
<given-names><![CDATA[Hans-Ulrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Gurus und Irrlichter: Frankfurter Allgemeine Zeitung]]></source>
<year>6. M</year>
<month>ai</month>
<day>o </day>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZITELMANN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[WEISSMANN]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[GROHEIM]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Westbindung: Chancen und Risiken für Deutschland (Propyläen)]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Frankfurt/Berlin ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
