<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292003000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292003000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Política externa da Primeira República: os anos de apogeu (1902 a 1918)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Saraiva]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<volume>46</volume>
<numero>2</numero>
<fpage>191</fpage>
<lpage>193</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292003000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292003000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292003000200012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">BUENO, Clodoaldo. <b>Pol&iacute;tica externa    da Primeira Rep&uacute;blica:</b> os anos de apogeu (1902 a 1918). S&atilde;o    Paulo: Paz e Terra, 2003, 506 p. ISBN: 85-219-0598-X. </font></p>     <p><font face="verdana" size="2">Nas &uacute;ltimas d&eacute;cadas, o grande historiador    Clodoaldo Bueno vem se destacando como um dos mais abalizados sobre a pol&iacute;tica    externa brasileira, fen&ocirc;meno que agora se repete com o lan&ccedil;amento    de sua mais nova obra. Esta j&aacute; surge como leitura essencial para os que    militam no campo da hist&oacute;ria das rela&ccedil;&otilde;es internacionais,    uma vez que o autor, demonstrando amplo conhecimento do tema em quest&atilde;o,    narra, de forma celebr&aacute;vel, o desenrolar da formula&ccedil;&atilde;o    da pol&iacute;tica externa nos anos seguintes &agrave; d&eacute;cada do nascedouro    da Rep&uacute;blica brasileira. O pref&aacute;cio do professor Amado Luiz Cervo    fala por si: a obra "comp&otilde;e, ademais, a tr&iacute;ade de obras hoje indispens&aacute;veis    ao conhecimento da evolu&ccedil;&atilde;o da pol&iacute;tica exterior durante    a denominada Rep&uacute;blica Velha", juntamente com outro livro de Bueno,    <br>   <b>A Rep&uacute;blica e sua pol&iacute;tica exterior, 1889-1902</b> (S&atilde;o    Paulo: Ed. Unesp, 1995) e a Tese de Doutorado defendida por Eug&ecirc;nio Vargas    Garcia, <b>Entre Am&eacute;rica e Europa: </b>a pol&iacute;tica externa brasileira    na d&eacute;cada de 1920 (Universidade de    <br>   Bras&iacute;lia, 2001). </font></p>     <p><font face="verdana" size="2">Apresentando recorte temporal de 1902 a 1918,    Bueno seduz o leitor com a forma que o argumento principal de seu livro &eacute;    exposto. Tendo como desafio principal "reconstruir o sistema de id&eacute;ias    de Rio Branco" (p. 23), o autor a ele dedica a parte mais longeva da obra, sem    que haja, no entanto, a aus&ecirc;ncia de uma correta explora&ccedil;&atilde;o    da formula&ccedil;&atilde;o da pol&iacute;tica externa brasileira nos anos que    antecederam e precederam a chancelaria do Bar&atilde;o (1902-1912). </font></p>     <p><font face="verdana" size="2">Dividido em tr&ecirc;s grandes partes, o livro    utiliza como delimitador entre elas os dez anos em que Rio Branco ocupou o Itamaraty.    Destarte, a primeira retrocede no tempo apenas a ponto de trazer a lume os fatos    vinculados a seu t&iacute;tulo: "o contexto hemisf&eacute;rico na transi&ccedil;&atilde;o    da <i>pax britannica</i> para a hegemonia norte-americana". A segunda, "Rio    Branco: a alian&ccedil;a com os Estados Unidos e a id&eacute;ia de condom&iacute;nio    olig&aacute;rquico de na&ccedil;&otilde;es," tem na figura do Bar&atilde;o pe&ccedil;a-chave    de an&aacute;lise, visto que desfrutou de ampla margem de autonomia na condu&ccedil;&atilde;o    do Itamaraty. A terceira e &uacute;ltima parte, intitulada "A busca da continuidade    e os novos desafios", narra o v&aacute;cuo causado pela aus&ecirc;ncia do Bar&atilde;o    na formula&ccedil;&atilde;o da pol&iacute;tica externa nacional e a tentativa    por parte dos tomadores de decis&atilde;o da &eacute;poca em continuar imprimindo    ao Brasil uma posi&ccedil;&atilde;o altiva no cen&aacute;rio internacional.    </font></p>     <p><font face="verdana" size="2">&Agrave; luz de Hobsbawm, Bueno faz uso das balizas    cronol&oacute;gicas que designam a Era dos Imp&eacute;rios (1875-1914) para    discorrer acerca do nascente sentimento pan-americanista que aflorava concomitante    ao crescimento industrial norte-americano. Subdividida em tr&ecirc;s partes    menores, essa primeira parte analisa o Neo-imperialismo, ou Imperialismo Econ&ocirc;mico,    uma vez que a ordem financeira come&ccedil;a a nortear as rela&ccedil;&otilde;es    entre as na&ccedil;&otilde;es. A Gr&atilde;-Bretanha, at&eacute; ent&atilde;o    "metr&oacute;pole comercial" de praticamente toda a Am&eacute;rica Ib&eacute;rica,    tem seu escopo reduzido &agrave; medida que h&aacute; o surgimento de uma nova    fonte de poder do outro lado do Atl&acirc;ntico. O crescimento dos Estados Unidos,    todavia, nunca foi considerado uma amea&ccedil;a aos interesses brasileiros,    nem mesmo frente ao Corol&aacute;rio Roosevelt, que reunia, em uma &uacute;nica    matriz de pensamento, monro&iacute;smo e intervencionismo. </font></p>     <p><font face="verdana" size="2">S&atilde;o levantadas ainda as ra&iacute;zes    hist&oacute;ricas do pan-americanismo e a afirma&ccedil;&atilde;o que o Brasil    tenderia a se tornar cada vez mais dependente dos Estados Unidos, id&eacute;ia    trabalhada por Rio Branco e exposta com genialidade por Bueno no decorrer de    seu texto. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Subdividida em cinco menores partes, a segunda    parte do livro &eacute; iniciada com um perfil de Rio Branco, elucidando aos    leitores sobre suas opini&otilde;es acerca dos demais pa&iacute;ses sul-americanos,    das pot&ecirc;ncias da &eacute;poca e do regime republicano. Como coloca Renouvin,    o "meio ambiente" influenciava sua tomada de decis&atilde;o enquanto homem de    Estado, todavia, sua vis&atilde;o geopol&iacute;tica jamais levou o Brasil a    situa&ccedil;&otilde;es periclitantes. Expondo as decis&otilde;es tomadas pelo    pa&iacute;s no &acirc;mbito da pol&iacute;tica externa, como uma aproxima&ccedil;&atilde;o    "pragm&aacute;tica" aos Estados Unidos; a parceria e rivalidade com a Argentina;    as quest&otilde;es referentes &agrave; soberania; e a busca em elevar o prest&iacute;gio    brasileiro, Bueno consegue percorrer com efici&ecirc;ncia, e fazendo m&atilde;o    de vasto material emp&iacute;rico, os anos de Rio Branco na pasta do Minist&eacute;rio    das Rela&ccedil;&otilde;es Exteriores. </font></p>     <p><font face="verdana" size="2">A terceira e &uacute;ltima parte, subdividida    em outras tr&ecirc;s, reverbera os anos em que a chancelaria foi ocupada por    Lauro M&uuml;ller. Organizada de forma a retomar os grandes temas de pol&iacute;tica    externa da Rep&uacute;blica Velha, essa parte faz refer&ecirc;ncia ao novo relacionamento    com os Estados Unidos, de "amizade com limites" &agrave; "amizade sem reservas";    passando pela participa&ccedil;&atilde;o brasileira na revolu&ccedil;&atilde;o    mexicana de 1910; pela "cordialidade desconfiada" com a Argentina; encerrando-se    nos impactos trazidos pela I Guerra Mundial para o Brasil, como a vincula&ccedil;&atilde;o    aos aliados e a ren&uacute;ncia do Chanceler brasileiro nos primeiros anos de    guerra. </font></p>     <p><font face="verdana" size="2">A todos n&oacute;s que acompanhamos a dif&iacute;cil    forja de cria&ccedil;&atilde;o de um pensamento brasileiro de rela&ccedil;&otilde;es    internacionais, a nova obra de Clodoaldo Bueno traz l&uacute;cidas e fundamentais    an&aacute;lises acerca, principalmente, dos eventos diplom&aacute;ticos do per&iacute;odo    Rio Branco. O autor nos brinda com toda sua experi&ecirc;ncia acad&ecirc;mica    ao longo do livro, que tem como grande m&eacute;rito n&atilde;o a elabora&ccedil;&atilde;o    de conjecturas e padr&otilde;es, mas sim a elegante e assertiva abordagem de    um curto, por&eacute;m important&iacute;ssimo, per&iacute;odo da hist&oacute;ria    das rela&ccedil;&otilde;es internacionais, desenvolvendo todos os aspectos do    tema. Sem d&uacute;vidas, estamos diante de um j&aacute; cl&aacute;ssico estudo    das rela&ccedil;&otilde;es internacionais do Brasil. </font></p>     <p align="right"><font face="verdana" size="2"><i>Jos&eacute; Fl&aacute;vio Sombra    Saraiva</i> </font>       ]]></body>
</article>
