<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292004000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292004000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O mundo muçulmano]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Norma Breda dos]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<volume>47</volume>
<numero>1</numero>
<fpage>189</fpage>
<lpage>191</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292004000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292004000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292004000100011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">DEMANT, Peter. <b>O mundo mu&ccedil;ulmano.</b>    S&atilde;o Paulo: Contexto, 2004, 429 p. ISBN: 85-724-4255-3. </font></p>     <p><font face="verdana" size="2">Muito se tem escrito sobre o mundo mu&ccedil;ulmano    e seu relacionamento com o Ocidente. E n&atilde;o poderia ser diferente, uma    vez que o chamado "choque de civiliza&ccedil;&otilde;es", pelo menos na percep&ccedil;&atilde;o    de grande parte da sociedade ocidental, veio para ficar e se aprofundar, ainda    que n&atilde;o se entenda muito bem suas ra&iacute;zes e muito menos a sua cultura.    No Brasil, no entanto, talvez por nos abrigarmos no mito do cruzamento pac&iacute;fico    de culturas, pouco se publicou sobre o tema. </font></p>     <p><font face="verdana" size="2">&Eacute; no mundo mu&ccedil;ulmano que se encontra    o maior grau de participa&ccedil;&atilde;o em epis&oacute;dios de viol&ecirc;ncia    social no mundo atual: em 2000, a revista <b>The Economist</b> identificou trinta    e dois grandes conflitos em andamento no mundo, sendo que dois ter&ccedil;os    deles envolviam mu&ccedil;ulmanos combatendo mu&ccedil;ulmanos ou mu&ccedil;ulmanos    combatendo n&atilde;o-mu&ccedil;ulmanos. Ainda que se possa citar alguns dos    momentos mais conhecidos de viol&ecirc;ncia desde a Segunda Guerra Mundial -    a reparti&ccedil;&atilde;o entre a &Iacute;ndia e o Paquist&atilde;o, a Crise    do Suez de 1956, as guerras &aacute;rabes-israelenses de 1967 e de 1973, a revolu&ccedil;&atilde;o    iraniana, a guerra civil no L&iacute;bano e a invas&atilde;o do pa&iacute;s    por Israel, a Guerra Ir&atilde;-Iraque e a Guerra do Golfo - o atentado contra    as torres do <i>World Trade Center</i>, em 11 de setembro de 2001, foi definitivo    para que o mundo mu&ccedil;ulmano passasse a ser tema de interesse do p&uacute;blico    em geral. O interesse, que poderia vir se arrefecendo, n&atilde;o decresceu    porque as a&ccedil;&otilde;es espetaculares n&atilde;o param de acontecer: os    ataques &agrave;s esta&ccedil;&otilde;es de Madri, que mataram 190 pessoas e    feriram quase 2.000, para n&atilde;o falar, em sentido contr&aacute;rio, o in&iacute;cio    da guerra liderada pelos Estados Unidos contra o Iraque, em mar&ccedil;o de    2003. </font></p>     <p><font face="verdana" size="2">Tentar compreender o mundo atual &eacute; sin&ocirc;nimo,    em boa medida, de compreender o mundo mu&ccedil;ulmano, objeto de estudo do    livro de Peter Demant.    <br>   O tema, que entrou no cotidiano do p&uacute;blico em geral, &eacute; tratado    por um dos grandes especialistas sobre o assunto, resultado de anos de pesquisa    e debates com interlocutores das mais diferentes correntes e nacionalidades.    Como qualquer trabalho hist&oacute;rico ou, mais genericamente, do campo das    ci&ecirc;ncias sociais, o autor fala de algum lugar, no caso o Ocidente. A seu    favor, a linguagem equilibrada de quem conviveu com palestinos e israelenses,    tentando estabelecer um di&aacute;logo construtivo entre comunidades marcadas    pelo &oacute;dio, m&aacute;goa e sofrimento. </font></p>     <p><font face="verdana" size="2">Nascido em Amsterd&atilde;, Peter Demant &eacute;    historiador especialista em quest&otilde;es m&eacute;dio-orientais. Obteve seu    doutorado em 1988 na Universidade de Amsterd&atilde; e morou em Jerusal&eacute;m    de 1990 a 1998, onde foi pesquisador s&ecirc;nior do The Harry S. Truman Research    Institute for the Advancement of Peace, na Universidade Hebraica. Nesse per&iacute;odo,    esteve ativamente envolvido nos di&aacute;logos entre acad&ecirc;micos israelenses    e palestinos. Atualmente, &eacute; professor do Departamento de Hist&oacute;ria    da USP, lecionando Rela&ccedil;&otilde;es Internacionais e Hist&oacute;ria da    &Aacute;sia. </font></p>     <p><font face="verdana" size="2">Na introdu&ccedil;&atilde;o ao livro, Demant    diz que a obra objetiva "proporcionar ao leitor brasileiro uma id&eacute;ia    geral da civiliza&ccedil;&atilde;o do isl&atilde;, tornar compreens&iacute;vel    como e por que parcelas significativas do mundo mu&ccedil;ulmano v&ecirc;m se    radicalizando, politizando sua religi&atilde;o e agredindo o Ocidente - uma    viol&ecirc;ncia que, da perspectiva dos fundamentalistas, constitui apenas uma    merecida e justific&aacute;vel resposta &agrave;s agress&otilde;es recebidas".    Para ele o elemento fundamental para entender o mundo mu&ccedil;ulmano &eacute;    a compreens&atilde;o de sua riqueza hist&oacute;rica e de sua crise, que tem    na ira contra o ocidente uma de suas manifesta&ccedil;&otilde;es. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">O mundo mu&ccedil;ulmano, que o controvertido    V. S. Naipaul, pr&ecirc;mio Nobel de Literatura de 2001, busca compreender por    via dos intrincados caminhos da f&eacute; isl&acirc;mica em sua rela&ccedil;&atilde;o    com o mundo secular e a a&ccedil;&atilde;o revolucion&aacute;ria; esse mundo    tremendamente dividido, cruzamento de tantas e diferentes tradi&ccedil;&otilde;es,    com um passado glorioso e um presente caracterizado pelo sentimento de impot&ecirc;ncia    e explora&ccedil;&atilde;o, &eacute; o objeto de estudo de Demant, que tem uma    abordagem mais sobre os mu&ccedil;ulmanos do que sobre o isl&atilde;, mais sociol&oacute;gica,    antropol&oacute;gica, hist&oacute;rica e pol&iacute;tica sobre grupos humanos    espec&iacute;ficos do que sobre quest&otilde;es teol&oacute;gicas, ainda que    se deva levar em conta, naturalmente, que o isl&atilde; &eacute; mais do que    um conjunto de cren&ccedil;as, influenciando, em maior ou menor grau, a vida    econ&ocirc;mica, pol&iacute;tica e mesmo as rela&ccedil;&otilde;es internacionais.    </font></p>     <p><font face="verdana" size="2">Da&iacute; a dificuldade do Ocidente moderno    - organizado secularmente - compreender as sociedade mu&ccedil;ulmana e toda    a sua complexidade. Essa &eacute; das maiores contribui&ccedil;&otilde;es do    livro de Peter Demant que, al&eacute;m de dedicar-se a explicar o surgimento    do isl&atilde; no s&eacute;culo VII, na pen&iacute;nsula &aacute;rabe, sua expans&atilde;o    durante s&eacute;culos - o isl&atilde;, como o cristianismo &eacute; uma f&eacute;    expansionista e monopolista da verdade -, a originalidade de sua inser&ccedil;&atilde;o    em diferentes regi&otilde;es do mundo (Parte 1), debru&ccedil;a-se tamb&eacute;m    sobre a quest&atilde;o que tanto nos interpela: a rela&ccedil;&atilde;o dessa    civiliza&ccedil;&atilde;o com a p&oacute;s-modernidade (Parte 2) e os motivos    para o sucesso do fundamentalismo no isl&atilde; (Parte 3). Ao leitor, as explica&ccedil;&otilde;es    introdut&oacute;rias do autor: "a 'volta &agrave; religi&atilde;o' &eacute;    um fen&ocirc;meno internacional que se observa entre crist&atilde;os e judeus    tanto quanto entre mu&ccedil;ulmanos. N&atilde;o h&aacute; d&uacute;vida de    que o mundo mu&ccedil;ulmano, no Oriente M&eacute;dio em particular, estava    pouco preparado para os controles pol&iacute;ticos e econ&ocirc;micos - e para    a invas&atilde;o cultural - que as pot&ecirc;ncias ocidentais conseguiram impor    gra&ccedil;as &agrave; sua supremacia militar . (...) Quando os mu&ccedil;ulmanos    se viram confrontados pela superioridade ocidental, a humilha&ccedil;&atilde;o    foi provavelmente maior do que a sofrida por outras civiliza&ccedil;&otilde;es,    pois o isl&atilde; considera uma impossibilidade teol&oacute;gica a tentativa    de equiparar-se, nesses termos, ao Ocidente." </font></p>     <p><font face="verdana" size="2"><b>O Mundo Mu&ccedil;ulmano, </b>ilustrado com    mapas e fotos explicativos, &eacute; um belo livro. Destina-se a um p&uacute;blico    amplo e para facilitar a vida do leitor, apresenta uma cronologia, al&eacute;m    de uma extensa bibliografia para quem quer se aprofundar sobre temas conexos.    </font></p>     <p align="right"><font face="verdana" size="2"><i>Norma Breda dos Santos</i> </font>       ]]></body>
</article>
