<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73291997000100016</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73291997000100016</article-id>
<title-group>
<article-title xml:lang="fr"><![CDATA[Conflit et coopération dans les relations économiques internationales: le cas de l'Uruguay Round]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Marconini]]></surname>
<given-names><![CDATA[Mario]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1997</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1997</year>
</pub-date>
<volume>40</volume>
<numero>1</numero>
<fpage>236</fpage>
<lpage>239</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73291997000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73291997000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73291997000100016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   </b><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Mario Marconini</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">LANDAU, Alice. <i>Conflit et coop&eacute;ration    dans les relations &eacute;conomiques internationales. Le cas de l'Uruguay Round</i>.    Bruxelas: Bruylant/Paris: L.G.D.J, 1996, 210 p. </font></p>     <p><font face="Verdana" size="2">Quando a Rodada Uruguai foi lan&ccedil;ada em    setembro de 1986, muitos n&atilde;o viam muito claro como algo t&atilde;o ambicioso    pudesse algum dia cumprir com seus objetivos. Bastava uma r&aacute;pida leitura    da Declara&ccedil;&atilde;o de Punta del Este para que c&eacute;ticos e pessimistas    se justificassem: um mandato de quatro anos, uma s&eacute;rie de novos temas    na pauta de negocia&ccedil;&atilde;o, refer&ecirc;ncias &agrave;s necessidades    dos pa&iacute;ses em desenvolvimento, duas partes ou <i>tracks</i> de negocia&ccedil;&atilde;o    &#150; uma formalmente fora, outra dentro do contexto do GATT, refer&ecirc;ncias    a poss&iacute;veis disciplinas setoriais, e assim por diante. Depois de sete    anos de negocia&ccedil;&atilde;o, para surpresa e al&iacute;vio de todos, a    oitava e maior rodada do GATT chegava ao seu final e brindava o mundo do com&eacute;rcio    internacional com uma nova institui&ccedil;&atilde;o: a Organiza&ccedil;&atilde;o    Mundial do Com&eacute;rcio. Em sua obra, Alice Landau resume e retrata o que    foi a Rodada Uruguai; para faz&ecirc;-lo, n&atilde;o se limita ao <i>pathos    </i>da negocia&ccedil;&atilde;o, por&eacute;m busca no mundo real os fatores    que a tornaram um dos maiores esfor&ccedil;os conjuntos das na&ccedil;&otilde;es    desde a elabora&ccedil;&atilde;o da Carta das Na&ccedil;&otilde;es Unidas em    1945. </font></p>     <p><font face="Verdana" size="2">&Eacute; grande a tenta&ccedil;&atilde;o de falar    da Rodada Uruguai como se ela fosse fruto apenas de suas pr&oacute;prias prioridades    ou por si s&oacute; existisse. Contrariamente a outros autores, Landau n&atilde;o    se limitou a relatar os detalhes das posi&ccedil;&otilde;es negociadoras de    tal ou tal pa&iacute;s, nem tampouco de perder a si e a seus leitores nas min&uacute;cias    da <i>diplomacie redactionelle </i>que resultou nos diversos acordos da OMC.    Em lugar disso, a autora logra fundamentar a premissa de que a Rodada se inseriu    num contexto muito complexo de eventos, estrat&eacute;gias, mobiliza&ccedil;&otilde;es    e rela&ccedil;&otilde;es de poder. Logra tamb&eacute;m, ao distanciar-se das    prioridades espec&iacute;ficas das negocia&ccedil;&otilde;es <i>per se</i>,    fazer justi&ccedil;a &agrave; Rodada Uruguai e &agrave; cria&ccedil;&atilde;o    da OMC como fatores <i>&agrave; la fois</i> assimiladores e criadores de novas    realidades econ&ocirc;micas e estrat&eacute;gicas. </font></p>     <p><font face="Verdana" size="2">A primeira parte do livro &eacute; dedicada &agrave;    configura&ccedil;&atilde;o do sistema internacional atual. &Eacute; aqui que    a autora reconhece um n&uacute;mero importante de realidades. Reconhece, por    exemplo, que ao mesmo tempo em que o mundo desenvolvido eliminava entraves tarif&aacute;rios,    ele se tornava cada vez mais sofisticado na cria&ccedil;&atilde;o de outras    barreiras comerciais. Reconhece que ao mesmo tempo em que os pa&iacute;ses mais    pobres se mobilizavam para combater <i>en masse</i> os interesses dos pa&iacute;ses    mais ricos, suas economias se transformavam e evolu&iacute;am de forma diferenciada.    Aponta, com muita pertin&ecirc;ncia, que a mudan&ccedil;a de orienta&ccedil;&atilde;o    caracterizada pelo abandono da substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es    em favor da promo&ccedil;&atilde;o de exporta&ccedil;&otilde;es come&ccedil;ou    primeiro na &Aacute;sia, j&aacute; ao final dos anos sessenta, e desde ent&atilde;o    os pa&iacute;ses da regi&atilde;o obtiveram taxas de crescimento tr&ecirc;s    vezes mais altas do que as dos pa&iacute;ses latino-americanos e cinco vezes    mais altas do que as dos pa&iacute;ses africanos. Landau reconhece que a diferencia&ccedil;&atilde;o    de pol&iacute;ticas econ&ocirc;micas e comerciais no mundo em desenvolvimento    foi a causa principal do esvaecimento &#150; ou pelo menos da transforma&ccedil;&atilde;o    &#150; da coopera&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o Sul-Sul ancorada    na UNCTAD e do crescente apoio ao multilateralismo do sistema GATT como melhor    instrumento de defesa de seus interesses comerciais. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A transforma&ccedil;&atilde;o da paisagem <i>em    desenvolvimento</i> e o apoio a regras multilaterais de com&eacute;rcio ocorreram    em boa hora. Landau demonstra que al&eacute;m de atra&iacute;dos pela previsibilidade    decorrente de disciplinas iguais para todos, os pa&iacute;ses em desenvolvimento    viram na ambi&ccedil;&atilde;o da Rodada Uruguai a possibilidade de estancar    o recurso pelos grandes e poderosos parceiros comerciais desenvolvidos a press&otilde;es    bilaterais e, sobretudo, a medidas unilaterais de retalia&ccedil;&atilde;o.    Landau elucida ao revelar que, entre 1975 e 1989, setenta e nove a&ccedil;&otilde;es    foram empreendidas sob a tutela da Lei de Com&eacute;rcio norte-americana 301    &#150; cinco dessas apenas no caso do Brasil. Al&eacute;m de servir para for&ccedil;ar    pa&iacute;ses a tomar medidas imediatas de liberaliza&ccedil;&atilde;o, tais    a&ccedil;&otilde;es serviram tamb&eacute;m para convencer parceiros comerciais    a fazer concess&otilde;es nas pr&oacute;prias negocia&ccedil;&otilde;es do GATT.    </font></p>     <p><font face="Verdana" size="2">A segunda parte do livro dedica-se ent&atilde;o    &agrave; Rodada Uruguai propriamente dita. O relato das fases de "pr&eacute;-negocia&ccedil;&atilde;o"    e de "negocia&ccedil;&atilde;o" &eacute; bastante completo nos aspectos    a que ele se refere. Se existe algum pecado no livro, ele decorre da &ecirc;nfase    que Landau d&aacute; a apenas tr&ecirc;s temas da negocia&ccedil;&atilde;o.    Sem d&uacute;vida os temas "novos" de servi&ccedil;os e propriedade    intelectual, assim como o tema "tradicional" de agricultura, foram    centrais na negocia&ccedil;&atilde;o e de grande valor ilustrativo das vicissitudes,    modalidades e dinamismo da Rodada. N&atilde;o foram os &uacute;nicos, por&eacute;m,    e a an&aacute;lise perde em conte&uacute;do ao n&atilde;o se dedicar um pouco    mais aos importantes avan&ccedil;os que representaram a negocia&ccedil;&atilde;o    pela primeira vez de disposi&ccedil;&otilde;es relacionadas a investimentos    (TRIMS), a reincorpora&ccedil;&atilde;o do tema t&ecirc;xteis e vestu&aacute;rio    &agrave;s regras do GATT, a elabora&ccedil;&atilde;o de novas ou melhoradas    regras em v&aacute;rios temas, tais como <i>antidumping </i>ou salvaguardas    e a reforma do regime de solu&ccedil;&atilde;o de controv&eacute;rsias. </font></p>     <p><font face="Verdana" size="2">Fiel ao objetivo de manter a Rodada Uruguai em    perspectiva, Landau prop&otilde;e dois cap&iacute;tulos "contextuais".    O cap&iacute;tulo IV oferece uma an&aacute;lise muito criteriosa sobre a import&acirc;ncia    de alian&ccedil;as e coaliz&otilde;es e o que Miles Kahler chama de minilateraliza&ccedil;&atilde;o    das negocia&ccedil;&otilde;es: negocia&ccedil;&otilde;es conduzidas por uma    s&eacute;rie de pequenos grupos ou subgrupos de pa&iacute;ses. A particularidade    da Rodada Uruguai esteve nos agrupamentos em torno de interesses comuns que    extrapolavam as tradicionais divis&otilde;es Norte/Sul &#150; o exemplo mais    not&oacute;rio: o Grupo de Cairns nas negocia&ccedil;&otilde;es agr&iacute;colas.    No Capitulo V, a autora trata da importante <i>interface</i> que se estabelece,    uma vez mais como nunca antes, entre a pol&iacute;tica interna e externa dos    pa&iacute;ses participantes. Ao abordar a participa&ccedil;&atilde;o de grupos    diversos no processo negociador, Landau revela grande poder de percep&ccedil;&atilde;o;    avan&ccedil;a, por exemplo, o conceito de "comunidades epist&ecirc;micas",    ou seja, grupos de peritos sobre certos temas (e da pr&oacute;pria negocia&ccedil;&atilde;o    sobre tais temas) que durante a Rodada tiveram uma influ&ecirc;ncia consider&aacute;vel    nas negocia-&ccedil;&otilde;es, influ&ecirc;ncia esta diretamente proporcional    &agrave; circunstancial ignor&acirc;ncia coletiva dos negociadores. </font></p>     <p><font face="Verdana" size="2">Ao concluir, Alice Landau prop&otilde;e quatro    cen&aacute;rios poss&iacute;veis para o futuro do sistema internacional &#150;    essencialmente: (1) nada de novo, "business as usual"; (2) o regionalismo    impera; (3) o com&eacute;rcio "controlado" (<i>managed trade</i>) impera; (4) a OMC ser&aacute; bem sucedida, se adaptando cada vez mais &agrave;s    necessidades da economia internacional. A autora assim delineia os par&acirc;metros    do poss&iacute;vel e reconhece que nada est&aacute; definido e que tudo depender&aacute;    do desejo das na&ccedil;&otilde;es de promover um cen&aacute;rio em detrimento    de outro. Em outras palavras, o futuro do sistema multilateral do com&eacute;rcio    depender&aacute; de quando a OMC lograr&aacute; p&ocirc;r em cheque o unilateralismo    e a discrimina&ccedil;&atilde;o ao propor para grandes e pequenos protagonistas    do drama do com&eacute;rcio internacional uma alternativa que caracterize um    real equil&iacute;brio entre direitos e obriga&ccedil;&otilde;es de uns perante    os outros. </font></p>     <p><font face="Verdana" size="2">O livro de Alice Landau &eacute; sem d&uacute;vida    uma refer&ecirc;ncia obrigat&oacute;ria tanto para curiosos quanto para estudiosos    e praticantes do com&eacute;rcio internacional e do novo sistema GATT/OMC. Num    mundo tem&aacute;tico em que tradicionalmente predomina a academia anglo-sax&atilde;,    esta obra <i>francophone</i> instiga o leitor a querer saber mais. Contribui    assim para a divulga&ccedil;&atilde;o de um tema que, apesar de opaco para muitos,    afeta cada vez mais cada aspecto da vida de todos n&oacute;s e portanto n&atilde;o    pode permanecer distante de nossas considera&ccedil;&otilde;es. </font></p>      ]]></body>
</article>
