<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292000000200016</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292000000200016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A construção do Terceiro Mundo: teorias do subdesenvolvimento na Romênia e no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Avila]]></surname>
<given-names><![CDATA[Carlos Federico Domínguez]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<volume>43</volume>
<numero>2</numero>
<fpage>217</fpage>
<lpage>219</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292000000200016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292000000200016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292000000200016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Carlos Federico Dom&iacute;nguez Avila </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">LOVE, Joseph L. <i>A constru&ccedil;&atilde;o    do Terceiro Mundo. Teorias do subdesenvolvimento na Rom&ecirc;nia e no Brasil</i>.    Tradu&ccedil;&atilde;o de Patr&iacute;cia Zimbres. Rio de Janeiro: Paz e Terra,    1998; 643 p. </font></p>     <p><font face="Verdana" size="2">Como os economistas &#150; e outros autores de    persuas&atilde;o estruturalista &#150; do desenvolvimento t&ecirc;m teorizado    os complexos e comuns problemas do <i>atraso</i> ou subdesenvolvimento na Europa    centro-oriental e na Am&eacute;rica Latina e Caribe (durante o s&eacute;culo    XX), em compara&ccedil;&atilde;o com as economias centrais, industrializadas    e capitalistas do Ocidente, parece ser a quest&atilde;o central que orienta    o recente trabalho do destacado historiador norte-americano Joseph L. Love.    </font></p>     <p><font face="Verdana" size="2">Joseph Love &eacute; professor da Universidade    de Illinois (EUA), especialista em hist&oacute;ria contempor&acirc;nea e regional    do Brasil. Seus primeiros trabalhos sobre a hist&oacute;ria de Brasil datam    da d&eacute;cada de 1970. Love oferece-nos no momento um s&oacute;lido trabalho    de pesquisa que podemos localizar especificamente no &acirc;mbito da hist&oacute;ria    das id&eacute;ias. De maneira mais espec&iacute;fica, estamos diante de um estudo    sobre a evolu&ccedil;&atilde;o das id&eacute;ias do desenvolvimento em duas    regi&otilde;es consideradas atrasadas. Tamb&eacute;m as caracter&iacute;sticas    e os fatores que definem a condi&ccedil;&atilde;o perif&eacute;rica e, ainda,    a recupera&ccedil;&atilde;o das contribui&ccedil;&otilde;es dos autores romenos,    brasileiros e de outras nacionalidades s&atilde;o postas em evid&ecirc;ncia.    O conjunto &eacute; utilizado para compreender, interpretar, atuar e, eventualmente,    sugerir vias de supera&ccedil;&atilde;o da situa&ccedil;&atilde;o de subdesenvolvimento    econ&ocirc;mico, s&oacute;cio-pol&iacute;tico e tecnol&oacute;gico, no contexto    de expans&atilde;o do sistema capitalista mundial. </font></p>     <p><font face="Verdana" size="2">Estamos frente a uma tem&aacute;tica multidisciplinar    e de permanente atualidade. Magistralmente, Love recorre &agrave; evolu&ccedil;&atilde;o    do pensamento estruturalista, marxista, populista, dependentista, entre outros.    O autor adverte que, entre Europa centro-oriental e Am&eacute;rica Latina, existiriam    muito mais semelhan&ccedil;as das que normalmente suspeitamos. Utilizando os    casos da Rom&ecirc;nia e do Brasil, Love identifica uma surpreendente rela&ccedil;&atilde;o    entre autores, id&eacute;ias e interpreta&ccedil;&otilde;es. Ambos os pa&iacute;ses    &#150; em suas respectivas regi&otilde;es &#150; constitu&iacute;ram-se nos    primeiros laborat&oacute;rios do que posteriormente se tem chamado Terceiro    Mundo (Alfred Sauvy, 1952). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Antes de iniciar a revis&atilde;o dos grandes    temas de debate, parece importante apontar que a estrutura do trabalho inclui    tr&ecirc;s partes (13 cap&iacute;tulos, pref&aacute;cio, conclus&atilde;o, refer&ecirc;ncias,    e &iacute;ndices). Na primeira parte, o autor analisa o debate sobre o subdesenvolvimento,    suas causas, conseq&uuml;&ecirc;ncias e propostas para super&aacute;-lo na Rom&ecirc;nia,    entre 1880 e 1945. Na segunda parte, Love estuda a din&acirc;mica das id&eacute;ias,    fazendo alus&atilde;o &agrave; influencia, &agrave;s pontes ou paralelismos    que possibilitaram o interc&acirc;mbio das id&eacute;ias, propostas e interpreta&ccedil;&otilde;es    de importantes autores romenos (tanto como de outras nacionalidades da Europa    centro-oriental, especialmente poloneses) para a Am&eacute;rica Latina, particularmente    no que se refere ao surgimento do estruturalismo latino-americano, intimamente    relacionado com o pensamento, a obra e a personalidade de Ra&uacute;l Prebisch,    Celso Furtado, Osvaldo Sunkel e outros funcion&aacute;rios da Comiss&atilde;o    Econ&ocirc;mica para Am&eacute;rica Latina (CEPAL, fundada em 1948). Finalmente,    na terceira parte, Love explora o debate sobre o subdesenvolvimento no caso    brasileiro, a partir da d&eacute;cada de 1950. </font></p>     <p><font face="Verdana" size="2"> Muitos dos autores romenos, brasileiros e de    outras nacionalidades citados por Love, concentram sua aten&ccedil;&atilde;o    em tr&ecirc;s grandes grupos de problemas: </font></p>     <p><font face="Verdana" size="2">a) <i>Problemas de Mercado, particularmente de    mercado de trabalho:</i> Em geral, argumenta-se que nos pa&iacute;ses do Terceiro    Mundo existe: i) uma complexa rela&ccedil;&atilde;o de excesso de for&ccedil;a    de trabalho, mas relativa escassez de capital; ii) coexist&ecirc;ncia de atividades    capitalistas e pr&eacute;-capitalistas (economia dualista); iii) graves problemas    de funcionamento dos mercados, particularmente no que se refere ao comportamento    econ&ocirc;mico do campesinato; </font></p>     <p><font face="Verdana" size="2">b) <i>Problemas de Comercio Internacional e do    Sistema Econ&ocirc;mico Internacional:</i> Em geral, a maioria dos autores estruturalistas,    marxistas e dependentistas, questionam: i) o desequil&iacute;brio na balan&ccedil;a    de pagamento devido &#150; entre outras razoes &#150; &agrave; tend&ecirc;ncia    dos setores de mais altos ingressos em consumir produtos importados com alta    tecnologia; ii) a rejei&ccedil;&atilde;o da teoria do liberalismo econ&ocirc;mico    (vantagens comparativas do livre com&eacute;rcio) entre pa&iacute;ses centrais    e perif&eacute;ricos, devido &agrave; persist&ecirc;ncia de uma hist&oacute;rica    e evidente tend&ecirc;ncia &agrave; deteriora&ccedil;&atilde;o dos termos de    interc&acirc;mbio entre produtos prim&aacute;rios (agr&iacute;colas, minerais,    florestais) e industriais (manufaturas) em beneficio &#150; principalmente &#150;    dos segundos. Tamb&eacute;m argumenta-se que os pre&ccedil;os dos produtos prim&aacute;rios    &eacute; muito mais vol&aacute;til e inst&aacute;vel que os pre&ccedil;os dos    produtos industriais, por essa raz&atilde;o os pa&iacute;ses agr&iacute;colas    &#150; como Rom&ecirc;nia, Brasil e muitos outros na Europa centro-oriental    e Am&eacute;rica Latina e o Caribe &#150; tinham que se industrializar; iii)    existe um s&oacute; sistema Centro-Periferia tanto entre pa&iacute;ses (imperialismo)    como ao interior de cada um deles (colonialismo interno em rela&ccedil;&atilde;o    aos interesses dos habitantes das regi&otilde;es rurais); </font></p>     <p><font face="Verdana" size="2">c) <i>Desenvolvimento nacional aut&ocirc;nomo,    o papel do Estado e das burguesias nacionais no fomento ao desenvolvimento:</i>    Muitos autores citados por Love argumentam que a industrializa&ccedil;&atilde;o    dos pa&iacute;ses agr&iacute;colas &eacute; condi&ccedil;&atilde;o necess&aacute;ria    para promover padr&otilde;es de desenvolvimento econ&ocirc;mico similares aos    observados nos pa&iacute;ses mais avan&ccedil;ados do Ocidente. Dita ind&uacute;stria    deveria ser apoiada pelos Estados mediante a introdu&ccedil;&atilde;o de novos    crit&eacute;rios de racionalidade econ&ocirc;mica, especialmente o planejamento    estrat&eacute;gico. Dessa maneira o Estado converte-se em um novo instrumento    para induzir o desenvolvimento econ&ocirc;mico e s&oacute;cio-pol&iacute;tico    dos pa&iacute;ses subdesenvolvidos. O papel da empresa privada local ou burguesia    nacional tamb&eacute;m &eacute; objeto de complexos e acalorados debates. Para    alguns autores, as burguesias nacionais s&atilde;o progressistas e nacionalistas,    sua principal tarefa ainda &eacute; industrializar seus pa&iacute;ses, portanto,    os outros segmentos da sociedade deveriam apoi&aacute;-las mediante a compress&atilde;o    e a coaliz&atilde;o de classes; outros autores &#150;especialmente de inspira&ccedil;&atilde;o    marxista &#150; achavam que as burguesias nacionais dos pa&iacute;ses subdesenvolvidos    eram reacion&aacute;rias, conservadoras e aliadas do capital externo (teoria    do imperialismo), portanto, as for&ccedil;as sociais progressistas deveriam    unir-se e lutar contra ambas na busca do desenvolvimento nacional aut&ocirc;nomo,    nesse caso, entendido como socialista. </font></p>     <p><font face="Verdana" size="2">Antes de concluir, vale afirmar que <i>A constru&ccedil;&atilde;o    do Terceiro Mundo</i> &eacute; uma obra realmente merit&oacute;ria e recomend&aacute;vel;    n&atilde;o s&oacute; pelo dom&iacute;nio que Joseph L. Love exerce em uma tem&aacute;tica    ampla, profunda e diversa, mas tamb&eacute;m por sua impec&aacute;vel qualidade    t&eacute;cnica, sua facilidade de leitura, sua coer&ecirc;ncia interna e seu    impressionante acervo referencial. </font></p>      ]]></body>
</article>
