<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292000000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292000000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A percepção brasileira dos refugiados]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Verwey]]></surname>
<given-names><![CDATA[Anton]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Zerbini]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Ariel]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<volume>43</volume>
<numero>1</numero>
<fpage>183</fpage>
<lpage>185</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292000000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292000000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292000000100011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   NOTAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><B>A percep&ccedil;&atilde;o brasileira dos refugiados</B>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Anton Verwey; Renato Zerbini; Ariel Silva</b></font></p>     <p>&nbsp; </p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">O Brasil n&atilde;o permanece indiferente diante    das v&iacute;timas de deslocamentos internacionais for&ccedil;ados. Ante o espantoso    dado aproximado de 50 milh&otilde;es de pessoas deslocadas em todo o mundo,    normalmente v&iacute;timas de guerras civis e de atentados &agrave;s liberdades    e aos direitos fundamentais da pessoa humana, o Brasil vem desenvolvendo uma    pol&iacute;tica relevante na mat&eacute;ria. Em especial, destacam-se cinco    aspectos que deveriam ser de conhecimento p&uacute;blico, em especial dos especialistas    em rela&ccedil;&otilde;es internacionais. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> Em primeiro lugar, o Brasil abriga a presen&ccedil;a    hist&oacute;rica do Alto Comissariado das Na&ccedil;&otilde;es Unidas para os    Refugiados (ACNUR) desde a d&eacute;cada de 1970. Criado em janeiro de 1951,    como um bra&ccedil;o humanit&aacute;rio e social das Na&ccedil;&otilde;es Unidas    voltado para a prote&ccedil;&atilde;o de popula&ccedil;&otilde;es atingidas    pelas agruras das guerras civis e persegui&ccedil;&otilde;es de ordem geral,    o ACNUR passou a atuar no Brasil, por meio de um escrit&oacute;rio oficial localizado    na cidade do Rio de Janeiro, a partir de 1977. Naqueles anos, a preocupa&ccedil;&atilde;o    incidia sobre os primeiros fluxos de refugiados, provenientes de pa&iacute;ses    da Am&eacute;rica do Sul, deslocados pelas crises institucionais que afetavam    os pa&iacute;ses da regi&atilde;o. Uruguaios, argentinos, paraguaios e chilenos    foram os primeiros assistidos no Brasil sob o manto da prote&ccedil;&atilde;o    do ACNUR. </font></p>     <p><font face="Verdana" size="2"> Nos anos mais recentes, o tema dos refugiados    ganhou import&acirc;ncia estrat&eacute;gica internacional. As imagens das mais    de 22 milh&otilde;es de pessoas que est&atilde;o hoje sob a prote&ccedil;&atilde;o    do ACNUR, em grande maioria advindos de pa&iacute;ses pobres e vivendo em campos    de refugiados ou acampamentos provis&oacute;rios, povoam as p&aacute;ginas dos    jornais e revistas de todo o mundo. A vontade de retorno a seus lares de maneira    segura ainda parece uma possibilidade distante para a grande maioria dos refugiados.    </font></p>     <p><font face="Verdana" size="2"> O Brasil, nesse novo contexto internacional,    entrou na rota de poss&iacute;veis abrigos para refugiados. A crise acelerada    nas condi&ccedil;&otilde;es de vida de in&uacute;meras popula&ccedil;&otilde;es    africanas, em especial, est&aacute; presente em portos e aeroportos brasileiros.    Houve um aumento expressivo na solicita&ccedil;&atilde;o do estatuto do ref&uacute;gio.    O ACNUR, em 1989, transferiu sua miss&atilde;o para Bras&iacute;lia, no cora&ccedil;&atilde;o    do processo decis&oacute;rio nacional, com a finalidade de acompanhar melhor    as pol&iacute;ticas brasileiras na mat&eacute;ria e as respostas do governo    e da sociedade civil brasileiros nessa mat&eacute;ria. </font></p>     <p><font face="Verdana" size="2"> Em segundo lugar, como um desdobramento do aspecto    anteriormente referido, o Brasil fez avan&ccedil;os expressivos nos &uacute;ltimos    anos no que se refere &agrave; prote&ccedil;&atilde;o do refugiado. &Eacute;    o Brasil o primeiro pa&iacute;s da regi&atilde;o a elaborar uma legisla&ccedil;&atilde;o    abrangente e progressiva na mat&eacute;ria. Assim, passou &agrave; condi&ccedil;&atilde;o    de paradigma no tratamento criterioso e profissional e part&iacute;cipe ativo    na busca de solu&ccedil;&otilde;es duradouras para os refugiados em seu territ&oacute;rio.    </font></p>     <p><font face="Verdana" size="2"> Com uma popula&ccedil;&atilde;o de refugiados    da ordem de tr&ecirc;s mil pessoas e um outro volume expressivo de solicita&ccedil;&otilde;es    sendo encaminhadas, o Brasil celebrou, em 22 de julho de 1997, a aprova&ccedil;&atilde;o    da Lei 9.474, que incorpora os princ&iacute;pios gerais das conven&ccedil;&otilde;es    e protocolos internacionais mais modernos na &aacute;rea. Nesse sentido, houve    um expressivo avan&ccedil;o conceitual em rela&ccedil;&atilde;o ao tratamento    anterior, ao passar o Brasil a entender o refugiado como todo aquele que, devido    a fundados temores de persegui&ccedil;&atilde;o por motivos de ra&ccedil;a,    religi&atilde;o, nacionalidade, grupo social ou opini&otilde;es pol&iacute;ticas,    recorra &agrave; prote&ccedil;&atilde;o brasileira. Preocupou-se o legislador    brasileiro com a grave e generalizada viola&ccedil;&atilde;o dos direitos humanos    e mostrou-se aberto, seguindo a tend&ecirc;ncia internacional na mat&eacute;ria,    &agrave; possibilidade do acolhimento em solo nacional de grupos de refugiados    e n&atilde;o apenas de casos individuais. </font></p>     <p><font face="Verdana" size="2"> Evolui, tamb&eacute;m, o novo marco legal para    a extens&atilde;o do estatuto do refugiado aos c&ocirc;njuges, ascendentes e    descendentes, assim como aos demais membros do grupo familiar. O mais relevante    avan&ccedil;o, no entanto, est&aacute; no campo da prote&ccedil;&atilde;o social    do refugiado. O refugiado passa a ter direito a uma resid&ecirc;ncia legal com    a emiss&atilde;o de uma carteira de identidade comprovante de sua condi&ccedil;&atilde;o    jur&iacute;dica, bem como ao exerc&iacute;cio de atividade laboral ou profissional    mediante a emiss&atilde;o de uma carteira de trabalho, al&eacute;m da obten&ccedil;&atilde;o    de documento de viagem que facilite sua liberdade de circula&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana" size="2"> Em terceiro lugar, talvez a mais relevante moderniza&ccedil;&atilde;o    brasileira, foi a cria&ccedil;&atilde;o do Conselho Nacional para os Refugiados    (CONARE), &oacute;rg&atilde;o de delibera&ccedil;&atilde;o coletiva, criado    pela lei de julho de 1997 j&aacute; referida. O CONARE tem a finalidade de analisar    os pedidos de solicita&ccedil;&atilde;o de ref&uacute;gio e de declarar o reconhecimento    dessa condi&ccedil;&atilde;o, al&eacute;m de decidir sobre a eventual perda    dessa condi&ccedil;&atilde;o. Assim, &eacute; de sua compet&ecirc;ncia orientar    e coordenar as a&ccedil;&otilde;es necess&aacute;rias &agrave; efic&aacute;cia    da prote&ccedil;&atilde;o, assist&ecirc;ncia e apoio jur&iacute;dico aos refugiados,    ademais da aprova&ccedil;&atilde;o de instru&ccedil;&otilde;es normativas adicionais.    </font></p>     <p><font face="Verdana" size="2"> O CONARE est&aacute; constitu&iacute;do por    um representante do Minist&eacute;rio da Justi&ccedil;a, que o preside, al&eacute;m    de membros indicados pelos minist&eacute;rios das Rela&ccedil;&otilde;es Exteriores,    do Trabalho, da Sa&uacute;de, do Educa&ccedil;&atilde;o e Desporto, al&eacute;m    de um representante do Departamento de Pol&iacute;cia Federal e de uma organiza&ccedil;&atilde;o    n&atilde;o governamental que se dedique &agrave;s atividades de assist&ecirc;ncia    e prote&ccedil;&atilde;o de refugiados no pa&iacute;s. As atividades do CONARE    v&ecirc;m se revestindo, assim, de elevada import&acirc;ncia para a implementa&ccedil;&atilde;o    do novo marco jur&iacute;dico e das formas novas que adquiram as solicita&ccedil;&otilde;es    e os tratamentos do refugiado no Brasil. </font></p>     <p><font face="Verdana" size="2"> Em quarto lugar, deve-se mencionar que a a&ccedil;&atilde;o    do ACNUR no Brasil n&atilde;o teria f&ocirc;lego sem seus parceiros. A pol&iacute;tica    de associa&ccedil;&otilde;es &eacute; mesmo uma necessidade, pois, o ACNUR,    por raz&otilde;es institucionais, n&atilde;o pode interferir em assuntos internos    dos pa&iacute;ses e deve primar pela aus&ecirc;ncia de envolvimento nas pol&iacute;tica    internas dos Estados. Nesse sentido, ganha for&ccedil;a as parcerias com os    agentes locais. Os mais tradicionais no Brasil s&atilde;o as C&aacute;ritas    Arquidiocesanas do Rio de Janeiro e de S&atilde;o Paulo. Essas s&atilde;o respons&aacute;veis    por praticamente toda a integra&ccedil;&atilde;o social dos refugiados e mesmo    dos solicitantes do estatuto de refugiado que se encontram no Brasil &agrave;    espera de uma delibera&ccedil;&atilde;o formal do governo brasileiro. </font></p>     <p><font face="Verdana" size="2"> Por&eacute;m, tamb&eacute;m v&ecirc;m sendo    parceiros importantes a Ordem dos Advogados do Brasil (OAB), particularmente    no Rio de Janeiro e em S&atilde;o Paulo, al&eacute;m do Centro de Prote&ccedil;&atilde;o    Internacional de Direitos Humanos (CPIDH), que funciona na capital federal.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> Acordo in&eacute;dito foi firmado em abril do    corrente ano com o Instituto Brasileiro de Rela&ccedil;&otilde;es Internacionais    (IBRI), com sede em Bras&iacute;lia, no sentido de ampliar a massa de informa&ccedil;&atilde;o    dispon&iacute;vel sobre os pa&iacute;ses exportadores de refugiados para o Brasil,    especialmente os pa&iacute;ses africanos, fornecendo ao processo decis&oacute;rio    nacional, especialmente ao CONARE, as bases essenciais de informa&ccedil;&atilde;o    acerca da evolu&ccedil;&atilde;o do processo social e pol&iacute;tico interno    daqueles pa&iacute;ses, bem como sobre a situa&ccedil;&atilde;o humanit&aacute;ria    dos mesmos. Nesse sentido, faz parte da programa&ccedil;&atilde;o da coopera&ccedil;&atilde;o    com o IBRI a realiza&ccedil;&atilde;o de semin&aacute;rio nacional, no dia 29    de agosto de 2000, voltado para a forma&ccedil;&atilde;o de uma opini&atilde;o    p&uacute;blica mais informada sobre as popula&ccedil;&otilde;es de refugiados    no Brasil. </font></p>     <p> <font face="Verdana" size="2"><I>Last but not least</I>, o ACNUR vem buscando,    a partir do Brasil, enveredar pelo &aacute;rduo caminho da harmoniza&ccedil;&atilde;o    de pol&iacute;tica e dos marcos jur&iacute;dicos de tratamento do refugiado    na regi&atilde;o sul-americana. Esfor&ccedil;os v&ecirc;m sendo empreendidos.    Sadako Ogata, a Alta Comiss&aacute;ria das Na&ccedil;&otilde;es Unidas, vem    fazendo expl&iacute;cita exorta&ccedil;&atilde;o no sentido da preven&ccedil;&atilde;o    de situa&ccedil;&otilde;es futuras de refugiados bem como na reafirma&ccedil;&atilde;o    do direito dos refugiados a buscar prote&ccedil;&atilde;o e dele desfrutar,    com seguran&ccedil;a e dignidade. </font></p>     <p><font face="Verdana" size="2"> Nesse sentido, o MERCOSUL vem constituindo-se    num ambiente prop&iacute;cio para a discuss&atilde;o conjunta dos pa&iacute;ses    membros e associados, no sentido da uniformiza&ccedil;&atilde;o de tratamento    dos refugiados e da evolu&ccedil;&atilde;o normativa equilibrada. Esse caminho,    no entanto, est&aacute; apenas come&ccedil;ando. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Junho de 2000 </font>      ]]></body>
</article>
