<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292003000100016</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292003000100016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Brasil e o Mundo: novas visões]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vellozo Júnior]]></surname>
<given-names><![CDATA[Joelson]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2003</year>
</pub-date>
<volume>46</volume>
<numero>1</numero>
<fpage>237</fpage>
<lpage>239</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292003000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292003000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292003000100016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Joelson Vellozo    J&uacute;nior </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRIGAG&Atilde;O,    Cl&oacute;vis e PROEN&Ccedil;A Jr., Dom&iacute;cio (orgs.). <B>Brasil e o Mundo</B>:    novas vis&otilde;es. Rio de Janeiro: Francisco Alves, 2002, 446 p. ISBN: 85.265.0456-8.    </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Esta colet&acirc;nea    re&uacute;ne trabalhos in&eacute;ditos sobre quest&otilde;es relativas &agrave;    inser&ccedil;&atilde;o internacional do Brasil. Trata-se de quest&atilde;o de    import&acirc;ncia crescente, mas, ainda assim, de esfor&ccedil;o explorat&oacute;rio"(p.    09). &Eacute; dessa forma que Dom&iacute;cio Proen&ccedil;a Jr. e Cl&oacute;vis    Brigag&atilde;o apresentam mais um importante empreendimento acad&ecirc;mico    brasileiro, no campo da paz e da seguran&ccedil;a. Em <B>Brasil e o Mundo</B> destaca-se o empenho de dois grandes pesquisadores brasileiros na sistematiza&ccedil;&atilde;o    do conhecimento nacional na &aacute;rea. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parte de um ambicioso    projeto, o livro <B>Brasil e o Mundo</B> representa mais do que a concretiza&ccedil;&atilde;o    de um plano de trabalho. O motor dessa iniciativa encontra significado maior    na perspectiva de fazer "ruir o imobilismo" de um pa&iacute;s que,    ainda hoje, mostra-se indiferente ao tema. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contando com a    valiosa contribui&ccedil;&atilde;o de representantes dos mais diversos segmentos    da sociedade, <B>Brasil e o Mundo</B> divide-se em tr&ecirc;s partes    distintas Perspectivas, Contextos e Horizontes que, em seu conjunto, montam    um arcabou&ccedil;o gen&eacute;rico, encadeado e bastante inquietador no que    tange &agrave; inser&ccedil;&atilde;o internacional de seguran&ccedil;a do Brasil    em um contexto internacional mut&aacute;vel. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O diplomata Jo&atilde;o    Almino inaugura o debate sob uma perspectiva, segundo ele, "mais do que    diplom&aacute;tica". Para o autor, a seguran&ccedil;a internacional de    um pa&iacute;s depende, tamb&eacute;m, das estruturas pol&iacute;tico-sociais    internas e do grau de coes&atilde;o nacional. No bojo dessa vis&atilde;o, Jo&atilde;o    Almino argumenta que a pol&iacute;tica de seguran&ccedil;a do Brasil deve partir    do reconhecimento de sua posi&ccedil;&atilde;o no mundo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O seu texto estrutura-se    em torno da discuss&atilde;o dos poss&iacute;veis arranjos administrativos entre    as diferentes inst&acirc;ncias governamentais brasileiras, com vistas &agrave;    coordena&ccedil;&atilde;o de iniciativas em mat&eacute;ria de seguran&ccedil;a    e defesa. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda contribui&ccedil;&atilde;o    vem de Afonso Barbosa, que cumpre sua inten&ccedil;&atilde;o de empreender uma    "vis&atilde;o de um militar", ao inv&eacute;s de uma "vis&atilde;o    militar". Ele define como plano de estudo, quatro considera&ccedil;&otilde;es    acerca do relacionamento entre as na&ccedil;&otilde;es, <I>vis-&agrave;-vis</I>    a inser&ccedil;&atilde;o do Brasil. Nesses termos, o autor percorre aspectos    te&oacute;rico-normativos que, de forma geral, definem o novo ordenamento militar    brasileiro, corol&aacute;rio da ascens&atilde;o do controle civil sobre o conjunto    das organiza&ccedil;&otilde;es militares e elucidam o quadro da inser&ccedil;&atilde;o    do Brasil, segundo a an&aacute;lise da natureza do ambiente pol&iacute;tico-estrat&eacute;gico    mundial e das demandas que a aspira&ccedil;&atilde;o nacional, por tornar-se    ator ativo nesse quadro, engendram. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda parte    do livro Contextos inicia-se com o aporte de Val&eacute;rie de Campos Mello    sobre a participa&ccedil;&atilde;o e vis&atilde;o brasileiras no tocante ao    sistema das Na&ccedil;&otilde;es Unidas de seguran&ccedil;a coletiva. A partir    da id&eacute;ia de que a ONU &eacute; o principal foro no qual as premissas    de "primazia dos marcos jur&iacute;dicos internacionais e do multilateralismo"    s&atilde;o mais fortemente advogadas pelo pa&iacute;s, ela passa a estabelecer    considera&ccedil;&otilde;es no tocante &agrave; posi&ccedil;&atilde;o brasileira    diante da doutrina de seguran&ccedil;a humana na ONU, segundo a qual o uso da    for&ccedil;a deve ser o &uacute;ltimo recurso a dispor. Por fim, a autora    faz refer&ecirc;ncia &agrave;s dire&ccedil;&otilde;es de a&ccedil;&atilde;o    da ONU ap&oacute;s os ataques terroristas de 11 de setembro de 2001, bem como    ao significado desses eventos como um novo desafio &agrave; diplomacia brasileira.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Thomaz Guedes da    Costa analisa o relacionamento entre Brasil e Estados Unidos em uma perspectiva    hist&oacute;rica, ao mesmo tempo em que busca uma interpreta&ccedil;&atilde;o    atual para as perspectivas de conviv&ecirc;ncia entre os dois pa&iacute;ses.    Sua tese &eacute; de que os contornos da inser&ccedil;&atilde;o internacional    de seguran&ccedil;a do Brasil est&atilde;o condicionados ao seu relacionamento    com o "imp&eacute;rio do norte". Sua an&aacute;lise baseia-se na constata&ccedil;&atilde;o    de que, pela falta um instrumento pol&iacute;tico-militar entre ambos e pela    centralidade da rela&ccedil;&atilde;o entre os dois para a conforma&ccedil;&atilde;o    da conduta da seguran&ccedil;a internacional do Brasil no s&eacute;culo XX,    h&aacute; uma crescente necessidade de harmoniza&ccedil;&atilde;o bilateral    no campo do "pensar" e "agir". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No quinto cap&iacute;tulo,    a quest&atilde;o relativa &agrave;s percep&ccedil;&otilde;es brasileiras frente    ao uso leg&iacute;timo da for&ccedil;a &eacute; objeto de an&aacute;lise de    Alfredo Vallad&atilde;o. O autor parte da constata&ccedil;&atilde;o de que o    Brasil nunca esteve &agrave; vontade diante de um cen&aacute;rio internacional    tenso e inst&aacute;vel, na perspectiva de que a pr&aacute;tica diplom&aacute;tica    nacional apresenta credenciais importantes como a rejei&ccedil;&atilde;o ao    uso da for&ccedil;a. De fato, o distanciamento dos p&oacute;los de poder, durante    parte do s&eacute;culo XX, foi recurso inequ&iacute;voco do seu <I>modus vivendi    </I>diplom&aacute;tico. Na d&eacute;cada de 1990, no entanto, um novo ambiente    internacional em forma&ccedil;&atilde;o levou o Brasil &agrave; "autonomia    pela participa&ccedil;&atilde;o". Vale ressaltar, ainda, uma id&eacute;ia    que parece bastante l&uacute;cida no contexto das pretens&otilde;es brasileiras    no cen&aacute;rio internacional: a necessidade de o Brasil responsabilizar-se    pelos "bens p&uacute;blicos" coletivos (mesmo que apenas em n&iacute;vel    regional), caso tenha alguma pretens&atilde;o a tornar-se l&iacute;der incontroverso.    Ao mesmo tempo, o autor prev&ecirc; a necessidade de "multilateralizar"    o poder estadunidense por interm&eacute;dio de associa&ccedil;&otilde;es, por    exemplo, como a Uni&atilde;o Europ&eacute;ia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A terceira e &uacute;ltima    parte Horizontes tra&ccedil;a o pano de fundo de um "balan&ccedil;o"    ainda inconcluso, mas que permite refor&ccedil;ar tend&ecirc;ncias para o futuro    imediato do Brasil. A pol&iacute;tica brasileira de seguran&ccedil;a no p&oacute;s-guerra    fria &eacute; revista por Paulo Wrobel e M&ocirc;nica Herz, a partir das transforma&ccedil;&otilde;es    da pol&iacute;tica exterior do Brasil e sua conex&atilde;o com as quest&otilde;es    de paz e seguran&ccedil;a. Nesse contexto, o dinamismo e varia&ccedil;&atilde;o    dos temas em mat&eacute;ria de pol&iacute;tica de seguran&ccedil;a contrastam    com a continuidade da pol&iacute;tica exterior brasileira. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os anos de 1990    mostram o vigor de uma abordagem mais democr&aacute;tica sobre as quest&otilde;es    de paz e seguran&ccedil;a. Infelizmente, a autora parece dar import&acirc;ncia,    sobremaneira, aos resultados objetivos dessa "abertura", com a cren&ccedil;a    de que a formula&ccedil;&atilde;o e a publica&ccedil;&atilde;o do documento    de Pol&iacute;tica de Defesa Nacional (1996) estiveram condicionadas de forma    direta a essa nova realidade democr&aacute;tica. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por seu turno,    o professor Amado Luiz Cervo empreende um estudo de grande envergadura, no conjunto    da obra. Seu texto ocupa-se da dimens&atilde;o da seguran&ccedil;a na pol&iacute;tica    exterior do Brasil diante das conjunturas internacionais. Da "tranq&uuml;ilidade    global e preocupa&ccedil;&otilde;es regionais" do s&eacute;culo XIX, chegando    &agrave; nacionaliza&ccedil;&atilde;o da seguran&ccedil;a da d&eacute;cada de    1970 e, depois, &agrave; multilateraliza&ccedil;&atilde;o da seguran&ccedil;a    na d&eacute;cada de 1990, Amado Cervo identifica a conclus&atilde;o de seu texto    com o recente "tr&acirc;nsito" brasileiro entre a "ilus&atilde;o    kantiana", de apre&ccedil;o &agrave;s institui&ccedil;&otilde;es multilaterais,    e o realismo cauteloso, impulsionado pela "tenta&ccedil;&atilde;o"    da "autonomia decis&oacute;ria". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro termina    com mais um ensaio acerca da participa&ccedil;&atilde;o brasileira nas opera&ccedil;&otilde;es    de paz. Densa e &uacute;til, a an&aacute;lise de S&eacute;rgio Aguillar abarca    todas as singularidades hist&oacute;ricas desse instrumento multilateral, segundo    sua evolu&ccedil;&atilde;o da primeira gera&ccedil;&atilde;o (1948-1989) &agrave;    segunda gera&ccedil;&atilde;o (1989 aos nossos dias). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu conjunto,    a obra &eacute; completa e bem articulada entre os temas mais pol&ecirc;micos    que envolvem a quest&atilde;o. <B>Brasil e o Mundo</B>, ao estabelecer seu foco    nas peculiaridades do espa&ccedil;o nacional, em estreito di&aacute;logo com    o contexto internacional, contribui para o adensamento do debate e o aprimoramento    da "intelig&ecirc;ncia" nacional na inser&ccedil;&atilde;o internacional de    seguran&ccedil;a do Brasil.</font></p>      ]]></body>
</article>
