<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292002000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292002000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Política exterior do Governo Lula: o desafio africano]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Saraiva]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Departamento de História e de Relações Internacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<volume>45</volume>
<numero>2</numero>
<fpage>5</fpage>
<lpage>25</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292002000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292002000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292002000200001&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo discute as perspectivas para a política africana do Brasil tendo como base as últimas eleições presidenciais. Ao contrário do governo de Fernando Henrique Cardoso, espera-se que o governo Lula renove a política externa brasileira e restabeleça os contatos perdidos com o continente africano ao longo da última década. Por fim, há a exposição dos principais motivos para o relançamento da política africana do Brasil.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses the perspectives of the African policy of Brazil based on the last presidential elections. Unlike Fernando Henrique Cardoso's government, it is expected that Lula will renew the Brazilian foreign policy and reestablish the lost contacts with the African continent during the last decade. At the end, there is an exposition of the main reasons to reintroduce the African policy of Brazil.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[África]]></kwd>
<kwd lng="pt"><![CDATA[Política Africana do Brasil]]></kwd>
<kwd lng="pt"><![CDATA[Política Externa do Brasil]]></kwd>
<kwd lng="en"><![CDATA[Africa]]></kwd>
<kwd lng="en"><![CDATA[African Policy of Brazil]]></kwd>
<kwd lng="en"><![CDATA[Brazilian Foreign Policy]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ROTAS DE INTERESSE</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><B>Pol&iacute;tica exterior do Governo Lula:    o desafio africano</B> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Jos&eacute; Fl&aacute;vio Sombra Saraiva</b></font></p>     <p><font face="Verdana" size="2">Professor do Departamento de Hist&oacute;ria    e de Rela&ccedil;&otilde;es Internacionais da Universidade de Bras&iacute;lia</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO </b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Este artigo discute as perspectivas para a pol&iacute;tica    africana do Brasil tendo como base as &uacute;ltimas elei&ccedil;&otilde;es    presidenciais. Ao contr&aacute;rio do governo de Fernando Henrique Cardoso,    espera-se que o governo Lula renove a pol&iacute;tica externa brasileira e restabele&ccedil;a    os contatos perdidos com o continente africano ao longo da &uacute;ltima d&eacute;cada.    Por fim, h&aacute; a exposi&ccedil;&atilde;o dos principais motivos para o relan&ccedil;amento    da pol&iacute;tica africana do Brasil. </font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> &Aacute;frica; Pol&iacute;tica    Africana do Brasil; Pol&iacute;tica Externa do Brasil. </font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT </b></font></p>     <p><font face="Verdana" size="2"> This article discusses the perspectives of the    African policy of Brazil based on the last presidential elections. Unlike Fernando    Henrique Cardoso's government, it is expected that Lula will renew the Brazilian    foreign policy and reestablish the lost contacts with the African continent    during the last decade. At the end, there is an exposition of the main reasons    to reintroduce the African policy of Brazil. </font></p>     <p><font face="Verdana" size="2"><b>Key words:</b> Africa; African Policy of Brazil;    Brazilian Foreign Policy. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"> O objetivo do artigo &eacute; o de avaliar,    no eclipse do governo dirigido por Fernando Henrique Cardoso e na chegada ao    Pal&aacute;cio do Planalto do novo governo liderado por Lu&iacute;s In&aacute;cio    Lula da Silva, as possibilidades de relan&ccedil;amento da pol&iacute;tica africana    do Brasil. Herdeiro de uma d&eacute;cada de baixa densidade na pol&iacute;tica    do Brasil para a &Aacute;frica, o novo mandat&aacute;rio ter&aacute; pela frente    o desafio da revaloriza&ccedil;&atilde;o desse cap&iacute;tulo essencial da    inser&ccedil;&atilde;o externa do pa&iacute;s. A transi&ccedil;&atilde;o governamental,    ao sugerir o esfor&ccedil;o de revis&atilde;o de pol&iacute;ticas adotadas em    v&aacute;rias &aacute;reas, &eacute; ambiente prop&iacute;cio para passar em    revista o saldo acumulado. A partir desse diagn&oacute;stico, pretende-se sugerir    uma pauta de itens para a retomada da dimens&atilde;o atl&acirc;ntica da pol&iacute;tica    externa brasileira. </font></p>     <p><font face="Verdana" size="2"> O diagn&oacute;stico e as propostas para a amplia&ccedil;&atilde;o    do relacionamento do Brasil com a &Aacute;frica n&atilde;o podem ser realizados    sem se levar em conta o marco maior da pr&oacute;pria pol&iacute;tica externa.    Nesse sentido, a pol&iacute;tica africana do Brasil ser&aacute; observada sob    um contexto mais amplo, o dos modelos de inser&ccedil;&atilde;o externa do Brasil    nas &uacute;ltimas d&eacute;cadas, sem o qual n&atilde;o se podem perceber certas    dificuldades vividas pelo pa&iacute;s com o outro lado do Atl&acirc;ntico Sul,    em especial nos anos 1990 e no in&iacute;cio do novo s&eacute;culo. </font></p>     <p><font face="Verdana" size="2">Em segundo lugar, vale buscar leitura apropriada    do meio internacional, de seus constrangimentos e possibilidades. Sem essa dimens&atilde;o,    padeceria o estudo presente da moldura que o envolve. As rela&ccedil;&otilde;es    internacionais p&oacute;s-Guerra Fria promoveram novos desafios para as pol&iacute;ticas    exteriores dos Estados, desde aqueles derivados da fluidez do sistema internacional    at&eacute; os resultantes da pr&oacute;pria eros&atilde;o de pap&eacute;is cl&aacute;ssicos    do Estado. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Finalmente, a discuss&atilde;o sobre a pol&iacute;tica    africana do Brasil n&atilde;o pode prescindir do debate em torno da marginaliza&ccedil;&atilde;o    da &Aacute;frica nas rela&ccedil;&otilde;es internacionais contempor&acirc;neas.    Esse dado trouxe inquieta&ccedil;&otilde;es ao processo decis&oacute;rio brasileiro,    ao acrescentar d&uacute;vidas e discuss&otilde;es em torno das oportunidades    e da funcionalidade de uma pol&iacute;tica ativa para aquele continente. A compreens&atilde;o    de algumas posi&ccedil;&otilde;es t&iacute;bias brasileiras nos anos recentes    pode ser imputada ao pr&oacute;prio isolamento internacional a que a &Aacute;frica    foi submetida. </font></p>     <p><font face="Verdana" size="2">Essas tr&ecirc;s dimens&otilde;es ganham relevo    na constru&ccedil;&atilde;o do argumento central do texto: o de que &eacute;    poss&iacute;vel relan&ccedil;ar uma pol&iacute;tica mais ativa e construtiva    para o continente africano. Sugerir essa linha de reflex&atilde;o e de a&ccedil;&atilde;o    exp&otilde;e a vontade de articular o esfor&ccedil;o de compreens&atilde;o,    mais pr&oacute;prio ao espa&ccedil;o acad&ecirc;mico, com o esfor&ccedil;o da    responsabilidade social, &acirc;mbito pr&oacute;prio ao da pol&iacute;tica.    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>Urnas e pol&iacute;tica externa</B> </font></p>     <p><font face="Verdana" size="2"> No ensejo da posse do novo governo brasileiro,    em janeiro de 2003, ante as expectativas que se criam no seio da sociedade brasileira    em torno de cap&iacute;tulos cruciais &agrave; inser&ccedil;&atilde;o internacional    do pa&iacute;s no nascedouro do novo s&eacute;culo, urge repensar a pol&iacute;tica    externa. As li&ccedil;&otilde;es das urnas parecem sugerir n&atilde;o apenas    a reprova&ccedil;&atilde;o do modelo de moderniza&ccedil;&atilde;o gestado no    Brasil no in&iacute;cio dos anos 1990, mas igualmente da derivada rela&ccedil;&atilde;o    externa desse modelo. </font></p>     <p><font face="Verdana" size="2">A formula&ccedil;&atilde;o e a implementa&ccedil;&atilde;o    da pol&iacute;tica exterior v&ecirc;m sendo postas ao escrut&iacute;nio, nas    mais diversas faixas de percep&ccedil;&atilde;o da sociedade civil. Criticada    por sua baixa criatividade conceitual e por relativamente fraca capacidade operacional,    a pol&iacute;tica externa do Brasil est&aacute; deixando de ser mero assunto    de Estado para ser tamb&eacute;m uma mat&eacute;ria da na&ccedil;&atilde;o.<a href="#nt01"><SUP>1</SUP></a> <a name="tx01"></a>    </font></p>     <p><font face="Verdana" size="2"> Nesse sentido, o espa&ccedil;o p&uacute;blico    vem ganhando for&ccedil;a, ainda que de forma reativa, no &acirc;mbito das discuss&otilde;es    das rela&ccedil;&otilde;es internacionais no Brasil. O debate vem se qualificando    de forma c&eacute;lere, para surpresa dos que imaginavam deter o monop&oacute;lio    da discuss&atilde;o. Participando cada vez mais dos debates em torno do seu    destino como na&ccedil;&atilde;o, a sociedade brasileira vem, de forma madura,    decidindo suas op&ccedil;&otilde;es externas, a incluir essa dimens&atilde;o    no processo de escolha dos seus governantes. </font></p>     <p><font face="Verdana" size="2">A abertura desses horizontes societais das rela&ccedil;&otilde;es    internacionais vem permitindo associar o espa&ccedil;o comum (das ruas, das    pra&ccedil;as e do cotidiano) ao espa&ccedil;o pol&iacute;tico (o do poder decis&oacute;rio),    na in&eacute;dita cria&ccedil;&atilde;o do espa&ccedil;o p&uacute;blico. O cora&ccedil;&atilde;o    do funcionamento democr&aacute;tico das institui&ccedil;&otilde;es vem, portanto,    beneficiando-se do aprendizado da reflex&atilde;o acerca do lugar do Brasil    no mundo. A sociedade brasileira vem entendendo, pela via da pedagogia democr&aacute;tica,    que deve tomar conta do seu destino, para que aventureiros n&atilde;o capturem    seu <I>devir</I>. </font></p>     <p><font face="Verdana" size="2">As discuss&otilde;es realizadas em foros os mais    diversos, como aqueles que alinharam posi&ccedil;&otilde;es em 2001 e 2002 nos    grandes eventos organizados pelo Congresso Nacional sobre a forma&ccedil;&atilde;o    da &Aacute;rea de Livre Com&eacute;rcio das Am&eacute;ricas (Alca), ou mesmo    a mobiliza&ccedil;&atilde;o da Comiss&atilde;o Parlamentar Conjunta do Mercosul    ao procurar envolver, na supera&ccedil;&atilde;o do seu imobilismo, as universidades    e outros atores da sociedade civil no contexto das discuss&otilde;es acerca    dos caminhos do processo de integra&ccedil;&atilde;o sub-regional, s&atilde;o    exemplos not&oacute;rios do despertar da letargia.<a href="#nt02"><SUP>2</SUP></a> <a name="tx02"></a> </font></p>     <p><font face="Verdana" size="2">A efervesc&ecirc;ncia nas discuss&otilde;es das    associa&ccedil;&otilde;es patronais, dos setores mais ativos da burguesia nacional    ou de setores sindicais atentos aos impactos arrebatadores da economia pol&iacute;tica    da globaliza&ccedil;&atilde;o, fez do tema da inser&ccedil;&atilde;o internacional    do Brasil um dos aspectos cruciais nos programas dos postulantes &agrave; presid&ecirc;ncia    da Rep&uacute;blica na campanha de 2002.<a href="#nt03"><SUP>3</SUP></a> <a name="tx03"></a> Em praticamente todos os    programas eleitorais, e nas manifesta&ccedil;&otilde;es mais contundentes de    alguns dos candidatos a chefe de governo, o tema internacional ganhou relevo    todo especial, como se pode observar no caso de um dos candidatos eliminados    no primeiro turno das elei&ccedil;&otilde;es: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana" size="2">"O Brasil tem quatro grandes desafios      simult&acirc;neos, um conectado ao outro. N&atilde;o &eacute; poss&iacute;vel      separ&aacute;-los nem que seja por ret&oacute;rica. Em primeiro lugar, o pa&iacute;s      n&atilde;o ter&aacute; solu&ccedil;&atilde;o para os profundos desequil&iacute;brios,      alguns deles explosivos, se n&atilde;o voltar a crescer e se desenvolver.      Um segundo ponto &eacute; que n&atilde;o &eacute; poss&iacute;vel mais administrar      as energias e tens&otilde;es que est&atilde;o se acumulando se n&atilde;o      transformamos o modelo de distribui&ccedil;&atilde;o de renda do pa&iacute;s.      Em terceiro lugar, <I>nada disso ser&aacute; praticado se o Brasil n&atilde;o      resgatar sua soberania em contexto internacional complexo</I>. Em quarto lugar,      tudo isso n&atilde;o ser&aacute; feito por a&ccedil;&otilde;es individuais.      Ter&aacute; de haver uma grande participa&ccedil;&atilde;o da sociedade porque      <I>teremos que confrontar privil&eacute;gios internacionais</I> e locais muito      poderosos".<a href="#nt04"><SUP>4</SUP></a> <a name="tx04"></a> </font></p> </blockquote>     <p><font face="Verdana" size="2">M&uacute;ltiplas an&aacute;lises, publicadas    em diferentes revistas especializadas, ademais de artigos de opini&atilde;o    em jornais e revistas de circula&ccedil;&atilde;o nacional, chamam a aten&ccedil;&atilde;o    para a necessidade de rever o padr&atilde;o de inser&ccedil;&atilde;o internacional    do Brasil diante dos novos desafios gerados pela globaliza&ccedil;&atilde;o,    pela interdepend&ecirc;ncia global, pelas novas agendas, pelo protecionismo    das pot&ecirc;ncias avan&ccedil;adas, pelos Estados Unidos em sua inclina&ccedil;&atilde;o    unilateral e imperial, entre outros grandes temas.<a href="#nt05"><SUP>5</SUP></a> <a name="tx05"></a> </font></p>     <p><font face="Verdana" size="2">Essas percep&ccedil;&otilde;es tornaram-se cada    vez mais p&uacute;blicas entre os respons&aacute;veis no Partido dos Trabalhadores    (PT), especialmente do grupo mais atinente ao assessoramento do novo presidente    nos assuntos internacionais. O professor Marco Aur&eacute;lio Garcia, respons&aacute;vel    durante mais de uma d&eacute;cada pela secretaria de rela&ccedil;&otilde;es    internacionais do PT e acompanhante de Luis In&aacute;cio Lula da Silva na maior    parte dos encontros do novo presidente eleito com l&iacute;deres estrangeiros    durante toda a d&eacute;cada de 1990 e in&iacute;cio da nova d&eacute;cada,    chamou a aten&ccedil;&atilde;o recentemente para as rela&ccedil;&otilde;es entre    pol&iacute;tica externa e vulnerabilidade externa: </font></p>     <blockquote>       <p> <font face="Verdana" size="2">"Vamos enfrentar um ambiente internacional      muito complexo. Ent&atilde;o n&oacute;s temos que ter claro o seguinte: o      Brasil tem um peso reduzido no mundo. &Eacute; preciso adensar a nossa presen&ccedil;a      internacional. Para isso, <I>temos que diminuir a nossa vulnerabilidade econ&ocirc;mica      externa</I>. <I>Isso passa, em primeiro lugar, por um novo desenho da pol&iacute;tica      econ&ocirc;mica. O que n&oacute;s podemos fazer &eacute; dar mais muscula&ccedil;&atilde;o      &agrave; presen&ccedil;a brasileira no mundo</I>. Esse &eacute; um processo      lento e complexo, que acompanhar&aacute; todo o desempenho de nossa pol&iacute;tica      externa".<a href="#nt06"><SUP>6</SUP></a> <a name="tx06"></a> </font></p> </blockquote>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>Brasil e &Aacute;frica: convoca&ccedil;&atilde;o    &agrave; revaloriza&ccedil;&atilde;o da dimens&atilde;o atl&acirc;ntica da pol&iacute;tica    exterior do Brasil</B> </font></p>     <p><font face="Verdana" size="2">Urge, nesse quadro de rela&ccedil;&otilde;es    entre as urnas e a pol&iacute;tica externa, revisitar a tradicional pol&iacute;tica    africana do Brasil, relativamente abandonada pelo governo de Fernando Henrique    Cardoso. Para implement&aacute;-la, apenas uma nova forma cooperativa &#150; na qual    governo, empres&aacute;rios, setores pol&iacute;ticos organizados e acad&ecirc;micos    sejam convocados a pensar estrategicamente o futuro do continente africano &#150;    ser&aacute; capaz de engendrar sa&iacute;das para as dificuldades do momento.    Ademais, outros setores sociais, historicamente alheios ao processo decis&oacute;rio    em mat&eacute;ria internacional &#150; como os afro-brasileiros &#150;, necessitam ser    ouvidos sobre mat&eacute;ria que, embora de interesse societ&aacute;rio, ainda    se circunscreve ao vi&eacute;s prejudicial no trato da pol&iacute;tica exterior    como assunto burocr&aacute;tico, de especialistas ou de profissionais da diplomacia.    </font></p>     <p><font face="Verdana" size="2">Aprecia-se a id&eacute;ia de que o parlamento    nacional &#150; que tem tido papel crescente e relevante nas discuss&otilde;es em    torno da forma&ccedil;&atilde;o da Alca e mesmo do Mercosul &#150; venha a retirar    o assunto das nossas rela&ccedil;&otilde;es com os pa&iacute;ses ribeirinhos    do Atl&acirc;ntico Sul do trono do pr&iacute;ncipe e devolv&ecirc;-lo ao povo.    As raz&otilde;es de complexidade das rela&ccedil;&otilde;es intergovernamentais    e os aspectos espec&iacute;ficos que as caracterizam, associadas &agrave;s vis&otilde;es    derivadas do jurisdicismo obsoleto que v&ecirc; o tema internacional como compet&ecirc;ncia    de discuss&atilde;o privada do Poder Executivo, n&atilde;o podem obliterar o    debate p&uacute;blico da pol&iacute;tica externa brasileira para a &Aacute;frica.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> O experimento da democratiza&ccedil;&atilde;o,    da socializa&ccedil;&atilde;o do debate acerca das possibilidades do meio internacional    e do comportamento da pol&iacute;tica externa do pa&iacute;s &eacute; dever    da sociedade, a ser mediado por seus m&uacute;ltiplos agentes, entre os quais    o parlamento. A transforma&ccedil;&atilde;o das rela&ccedil;&otilde;es internacionais    nas &uacute;ltimas d&eacute;cadas, a torn&aacute;-la mais difusa e a interpenetrar    na&ccedil;&otilde;es, Estados e culturas, gerou demanda entre os atores sociais    e agentes econ&ocirc;micos por uma maior transpar&ecirc;ncia na formula&ccedil;&atilde;o    das pol&iacute;ticas externas nacionais, antes cercadas pela aura do segrego.    A &Aacute;frica n&atilde;o pode ser tratada como algo fora da sociedade brasileira,    em torno da qual apenas resta observ&aacute;-la, de bin&oacute;culos, &agrave;    dist&acirc;ncia mar&iacute;tima dos dois continentes. </font></p>     <p><font face="Verdana" size="2"> Oportunidades, esquecimentos e relan&ccedil;amentos    fazem parte da linha hist&oacute;rica de tratamento das rela&ccedil;&otilde;es    externas do Brasil com a &Aacute;frica.<a href="#nt07"><SUP>7</SUP></a> <a name="tx07"></a> O tri&acirc;ngulo se move    de forma ciclot&iacute;mica, no compasso nervoso do tempo, a modular momentos    m&uacute;ltiplos. O Brasil oscilou historicamente entre o amor incontido nas    suas rela&ccedil;&otilde;es com algumas metr&oacute;poles europ&eacute;ias em    detrimento da &Aacute;frica, mesmo diante do ocaso do colonialismo na &Aacute;frica.    O caso mais n&iacute;tido foi a rela&ccedil;&atilde;o do Brasil com Lisboa,    privilegiada por longo tempo em detrimento das possibilidades de um di&aacute;logo    direto com outras partes do mundo de l&iacute;ngua oficial portuguesa na &Aacute;frica.    </font></p>     <p><font face="Verdana" size="2">Houve, no entanto, rupturas importantes nas rela&ccedil;&otilde;es    do Brasil com o continente africano, como aquelas, nos anos 1970, que levaram    a posi&ccedil;&otilde;es ativas de reconhecimento rebelde de Estados rec&eacute;m-nascidos    da luta emancipacionista de vi&eacute;s comunista, contra os interesses da pot&ecirc;ncia    hegem&ocirc;nica. O caso angolano, no contexto da independ&ecirc;ncia de 1975,    &eacute; emblem&aacute;tico da inflex&atilde;o realizada pelo Brasil na &Aacute;frica.<a href="#nt08"><SUP>8</SUP></a> <a name="tx08"></a>    </font></p>     <p><font face="Verdana" size="2"> N&atilde;o &eacute; ing&ecirc;nua a imagina&ccedil;&atilde;o    de que uma pol&iacute;tica africana do Brasil possa ser posta em marcha, apesar    dos constrangimentos do momento, diante dos meios escassos e do afastamento    pol&iacute;tico e intelectual em rela&ccedil;&atilde;o ao outro lado do Atl&acirc;ntico.    A oportunidade para debater sobre as rela&ccedil;&otilde;es do Brasil com esses    pa&iacute;ses &eacute; &iacute;mpar, necess&aacute;ria, urgente. Deixa-se morrer    um cabedal interno de conhecimento sobre a &Aacute;frica. Encantados alguns    formuladores de pol&iacute;tica exterior do Brasil pelos p&oacute;los do poder    global, abandonaram eles uma das matrizes que confere identidade &agrave; inser&ccedil;&atilde;o    do Brasil no mundo: a relev&acirc;ncia estrat&eacute;gica, cultural, econ&ocirc;mica    e identit&aacute;ria da &Aacute;frica. Mas ainda se pode recuperar o tempo perdido.    </font></p>     <p><font face="Verdana" size="2"> Os primeiros gestos das lideran&ccedil;as intelectuais    que conhecem o assunto internacional no Partido dos Trabalhadores parecem indicar    alguma sensibilidade para a convoca&ccedil;&atilde;o de um pol&iacute;tica africana    renovada. Marco Aur&eacute;lio Garcia sugeriu isso publicamente, ao enumerar    os principais focos da a&ccedil;&atilde;o externa do novo chanceler &#150; como refor&ccedil;ar    a dimens&atilde;o sul-americana, mercosulina e argentina nas nossas rela&ccedil;&otilde;es    externas; discutir criticamente a ALCA e as rela&ccedil;&otilde;es bilaterais    com os Estados Unidos, M&eacute;xico e Canad&aacute;; refor&ccedil;ar parcerias    estrat&eacute;gicas na Europa &#150; especialmente com Alemanha, Fran&ccedil;a, Espanha    e Portugal &#150; e fora da Europa &#150; como aquelas j&aacute; ensaiadas com a China,    a &Iacute;ndia, a R&uacute;ssia e a pr&oacute;pria &Aacute;frica do Sul. A inclus&atilde;o    da &Aacute;frica do Sul nessa linha de parceiros estrat&eacute;gicos n&atilde;o    &eacute; nova, mas acrescenta o influente quadro intelectual do PT: "Para    completar, &eacute; preciso ter uma pol&iacute;tica africana".<a href="#nt09"><SUP>9</SUP></a> <a name="tx09"></a>    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>Uma nova pol&iacute;tica africana do Brasil:    superando os limites de um modelo obsoleto de pol&iacute;tica exterior</B> </font></p>     <p><font face="Verdana" size="2"> H&aacute; limites reais para o relan&ccedil;amento    de uma pol&iacute;tica africana do Brasil no seio da qual se desenvolveria um    gesto de aten&ccedil;&atilde;o cooperativa com os parceiros do outro lado do    Atl&acirc;ntico. Os constrangimentos gerados pela ado&ccedil;&atilde;o de um    modelo econ&ocirc;mico perverso na &uacute;ltima d&eacute;cada, marcado pela    desidentifica&ccedil;&atilde;o da na&ccedil;&atilde;o e pela incurs&atilde;o    no terreno movedi&ccedil;o das vulnerabilidades criadas pela aliena&ccedil;&atilde;o    do patrim&ocirc;nio nacional a grandes companhias internacionais, inibiram a    vontade pol&iacute;tica dos governantes, limitaram investimentos materiais na    economia atl&acirc;ntica e reduziram a criatividade diplom&aacute;tica para    os assuntos africanos. </font></p>     <p><font face="Verdana" size="2">Basta ver a evolu&ccedil;&atilde;o do quadro    de diplomatas brasileiros no exterior para verificar a diminui&ccedil;&atilde;o    gradativa da import&acirc;ncia estrat&eacute;gica do Brasil para a &Aacute;frica.    Ao contr&aacute;rio da tend&ecirc;ncia de amplia&ccedil;&atilde;o do n&uacute;mero    de diplomatas acreditados junto aos demais Estados amigos, a &Aacute;frica esteve    na contram&atilde;o desta tend&ecirc;ncia. As tr&ecirc;s dezenas de diplomatas    profissionais que atuavam naquele continente, nas diferentes miss&otilde;es    diplom&aacute;ticas no in&iacute;cio da d&eacute;cada de 1980, foram reduzidas    em cerca da metade. Foram deslocados diplomatas brasileiros da &Aacute;frica    para outros continentes e &aacute;reas de maior prioridade, como a pr&oacute;pria    Europa, a Am&eacute;rica do Sul e os Estados Unidos. </font></p>     <p><font face="Verdana" size="2">As rela&ccedil;&otilde;es do Brasil com a &Aacute;frica    nos anos 1990 e no in&iacute;cio do novo s&eacute;culo foram ajustadas a um    contexto atl&acirc;ntico, entendido pelos formuladores da pol&iacute;tica externa    como menos relevante &agrave; inser&ccedil;&atilde;o internacional do pa&iacute;s.    Para tr&aacute;s ficaram os anos de ativa coopera&ccedil;&atilde;o m&uacute;tua    e de empreendimentos comuns sustentados na determina&ccedil;&atilde;o do Estado    brasileiro em desenvolver projetos econ&ocirc;micos voltados para o desenvolvimento    da &Aacute;frica, diversificando os parceiros do com&eacute;rcio internacional    do pa&iacute;s e subtraindo as dificuldades geradas pela vulnerabilidade energ&eacute;tica    dos anos 1970 e parte da d&eacute;cada de 80. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A pr&oacute;pria sociedade civil brasileira perdeu,    nos &uacute;ltimos tempos, parte do encantamento nas possibilidades construtivas    de uma forte presen&ccedil;a brasileira na &Aacute;frica. O sil&ecirc;ncio sobre    o que acontece na &Aacute;frica no debate pol&iacute;tico nacional, nas universidades    e na imprensa s&atilde;o ind&iacute;cios do desinteresse generalizado pelo outro    lado do Atl&acirc;ntico. A essa perda da voca&ccedil;&atilde;o atl&acirc;ntica    correspondeu desmobiliza&ccedil;&atilde;o diplom&aacute;tica voltada para a    proje&ccedil;&atilde;o da imagem do Brasil como um poder tropical e industrial,    mas que um dia fora tamb&eacute;m uma col&ocirc;nia. </font></p>     <p><font face="Verdana" size="2"> Do lado africano, quatro d&eacute;cadas depois    do in&iacute;cio das independ&ecirc;ncias, o continente encontra-se em profunda    crise, de contornos manifestos, mas de explica&ccedil;&atilde;o controversa.    Nem as pol&iacute;ticas de ajustamento estrutural preconizadas pelo Banco Mundial    e pelo Fundo Monet&aacute;rio Internacional, nem os processos de amplia&ccedil;&atilde;o    da democratiza&ccedil;&atilde;o dos sistemas pol&iacute;ticos t&ecirc;m sido    suficientes para enfrentar a profundidade dos problemas econ&ocirc;micos, pol&iacute;ticos    e sociais que o continente enfrentou na d&eacute;cada passada e enfrenta nos    primeiros anos do novo s&eacute;culo. As rea&ccedil;&otilde;es end&oacute;genas    &agrave; marginaliza&ccedil;&atilde;o internacional do continente, como a recentemente    criada Uni&atilde;o Africana e a afirma&ccedil;&atilde;o da iniciativa da Nova    Parceria para o Desenvolvimento Africano (NEPAD), a partir de 2001, ainda que    vision&aacute;rias, ainda n&atilde;o demonstraram plenamente seus potenciais    de reverter o ostracismo africano.<a href="#nt10"><SUP>10</SUP></a> <a name="tx10"></a> </font></p>     <p><font face="Verdana" size="2">Tamb&eacute;m contribuiu para o afastamento do    Brasil em rela&ccedil;&atilde;o &agrave; &Aacute;frica um certo zigue-zague    na pol&iacute;tica externa brasileira, movida por par&acirc;metros oscilantes,    em uma esp&eacute;cie de "dan&ccedil;a de paradigmas".<a href="#nt11"><SUP>11</SUP></a><a name="tx11"></a>    O pa&iacute;s parece ter transitado entre par&acirc;metros confusos, em pol&iacute;tica    externa, nos anos 1990. Desde os <I>equ&iacute;vocos de subst&acirc;ncia</I>    &#150; como o da apresenta&ccedil;&atilde;o da abertura econ&ocirc;mica, da    estabilidade monet&aacute;ria e da democracia como vetores de pol&iacute;tica    externa, mesmo sabendo que tais vetores nunca serviram a Estados maduros como    vetores externos, passando pela aplica&ccedil;&atilde;o a cr&iacute;tica de    pol&iacute;ticas importadas de rigidez fiscal, a retirar o Estado dos investimentos    produtivos, a contrair sal&aacute;rios, a privatizar empresas p&uacute;blicas,    vendendo-as &agrave;s companhias estrangeiras para arrecadar d&oacute;lares    e pagar a d&iacute;vida externa &#150; at&eacute; os <I>equ&iacute;vocos de    meios </I>&#150; como a cren&ccedil;a kantiana e idealista da diplomacia de    Cardoso nos foros multilaterais &#150;, todos esses equ&iacute;vocos foram pagos    com uma conta elevada no campo da a&ccedil;&atilde;o do Estado brasileiro na    &Aacute;frica, embora n&atilde;o apenas naquele continente. </font></p>     <p><font face="Verdana" size="2">A &Aacute;frica ficou fora do norte da pol&iacute;tica    externa do Brasil nos anos 1990. O Brasil se deixou contaminar pela interpreta&ccedil;&atilde;o    ing&ecirc;nua das rela&ccedil;&otilde;es internacionais kantianas, em torno    das quais as sa&iacute;das para a modernidade estavam no multilateralismo e    no esfor&ccedil;o da constru&ccedil;&atilde;o de uma agenda global consensual    e na regula&ccedil;&atilde;o de temas globais como o liberalismo econ&ocirc;mico,    o meio ambiente, os direitos humanos, entre outros. Essa confus&atilde;o conceitual    levou ao abandono de ricos caminhos anteriores j&aacute; trilhados pelo Brasil    na &Aacute;frica, emanados pelo modelo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es    e da pol&iacute;tica de promo&ccedil;&atilde;o de exporta&ccedil;&otilde;es.    Ao confundir meios com fins, a pol&iacute;tica exterior brasileira perdeu sua    racionalidade anterior. </font></p>     <p><font face="Verdana" size="2">A revers&atilde;o do com&eacute;rcio exterior,    amparado no preconceito de que certo protecionismo do mercado interno emperrava    o crescimento econ&ocirc;mico e de que o com&eacute;rcio exterior perdera sua    fun&ccedil;&atilde;o de gerar saldos, mataram as matrizes que davam materialidade    &agrave; pol&iacute;tica atl&acirc;ntica do Brasil. Associada a essa dificuldade    estava o fato de que se gerara uma extraordin&aacute;ria expectativa nas pot&ecirc;ncias    avan&ccedil;adas por parte de diplomatas e negociadores brasileiros acerca da    vontade reformadora do sistema multilateral, a conduzir o Brasil para uma modernidade    que em muito distava do padr&atilde;o de relacionamento comercial externo que    embalara os "anos dourados" da pol&iacute;tica africana do Brasil.<a href="#nt12"><SUP>12</SUP></a> <a name="tx12"></a>    </font></p>     <p><font face="Verdana" size="2">Se esses c&aacute;lculos externos estiveram equivocados    &#150; como se percebe em momento de escrut&iacute;nio eleitoral do modelo de inser&ccedil;&atilde;o    internacional &#150; eles reverberaram duramente na pol&iacute;tica externa do Brasil    e tiveram impactos perversos e alienantes em rela&ccedil;&atilde;o &agrave;s    pol&iacute;ticas africanas do pa&iacute;s. A revers&atilde;o se fez presente    em todas a &aacute;reas, da empresarial &#150; de onde o Estado retirou sua sinaliza&ccedil;&atilde;o    de prioridades a projetos robustos de parcerias africano-brasileiras no campo    do desenvolvimento econ&ocirc;mico da &Aacute;frica &#150; &agrave;quelas de concerta&ccedil;&atilde;o    pol&iacute;tica e aproxima&ccedil;&atilde;o cultural entre os povos das duas    margens do Atl&acirc;ntico Sul. </font></p>     <p><font face="Verdana" size="2">A eros&atilde;o do modelo universalista de inser&ccedil;&atilde;o    internacional do Brasil substituiu a &Aacute;frica pelo Mercosul, quando o ideal    teria sido manter a &Aacute;frica e abrir a brecha do Mercosul. A hist&oacute;ria    recente desse &uacute;ltimo processo de integra&ccedil;&atilde;o est&aacute;    a demonstrar, em suas dificuldades do momento, que teria sido necess&aacute;ria    a perman&ecirc;ncia de um canal de comunica&ccedil;&atilde;o mais vivo com os    pa&iacute;ses ribeirinhos africanos, com &ecirc;nfase &agrave;queles de l&iacute;ngua    oficial portuguesa e a alguns parceiros que se mantiveram relevantes para o    Brasil. </font></p>     <p><font face="Verdana" size="2">Para tal teriam sido necess&aacute;rias vis&otilde;es    mais largas acerca das nossas necessidades internas e das possibilidades abertas    no plano externo. A retomada nos &uacute;ltimos anos, mesmo sem expl&iacute;cito    est&iacute;mulo governamental, de uma crescente pauta comercial com os pa&iacute;ses    africanos &#150; como o que se verifica em rela&ccedil;&atilde;o &agrave; Nig&eacute;ria    (com a qual o Brasil chega &agrave; marca de quase US $ 1 bilh&atilde;o de interc&acirc;mbio    comercial nos &uacute;ltimos anos) &#150; demonstra o quanto teria sido necess&aacute;ria    manter uma plataforma de opera&ccedil;&otilde;es na regi&atilde;o. O retorno    est&aacute; sendo caro, do ponto de vista material, e ainda t&iacute;bio, sob    o &acirc;ngulo das vontades pol&iacute;ticas envoltas no processo decis&oacute;rio.    </font></p>     <p><font face="Verdana" size="2">Amparados na matem&aacute;tica realista de certo    decl&iacute;nio nos interc&acirc;mbios materiais da d&eacute;cada passada, os    pessimistas ainda insistem que n&atilde;o temos o que fazer na &Aacute;frica.    Aproximar-se ao continente africano significaria, para os niilistas, o abra&ccedil;o    da morte ou o explorar das minas escassas, improdutivas, exauridas pelo tempo    de explora&ccedil;&atilde;o. Ou mesmo que n&atilde;o h&aacute; salva&ccedil;&atilde;o    na &Aacute;frica, dominada pelo c&iacute;rculo perverso da hist&oacute;ria de    aliena&ccedil;&atilde;o vinda de fora e da pr&oacute;pria auto-aliena&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana" size="2">H&aacute; outros observadores, dentro e fora    do Brasil, para os quais pouco importa a presen&ccedil;a da l&iacute;ngua portuguesa    na &Aacute;frica. Para esses, a pr&oacute;pria estrat&eacute;gia da preserva&ccedil;&atilde;o    da l&iacute;ngua falada pelo Brasil na &Aacute;frica deveria ser repensada,    diante da sua baixa efici&ecirc;ncia econ&ocirc;mica e pol&iacute;tica. Ao ser    instrumento impeditivo da pr&oacute;pria comunica&ccedil;&atilde;o no contexto    regional de alguns desses pa&iacute;ses, a l&iacute;ngua portuguesa lembraria    um passado colonial a ser esquecido, diante da modernidade constru&iacute;da    pelo acesso &agrave; l&iacute;ngua inglesa, em especial. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para tais alarmistas, o Brasil n&atilde;o tem    nada a fazer em pa&iacute;ses como Mo&ccedil;ambique. L&aacute; &#150; lugar no qual    a l&iacute;ngua de Cam&otilde;es e de Machado de Assis, mas tamb&eacute;m de    Pepetela e outros africanos, traria certa desvantagem em um ambiente regional    dominado pelos angl&oacute;fonos &#150; o Brasil n&atilde;o teria mais lugar, a avalia&ccedil;&atilde;o    dos pessimistas. Pa&iacute;s que tem a &Aacute;frica do Sul como seu principal    parceiro econ&ocirc;mico, recebendo atualmente cerca de 40% das suas importa&ccedil;&otilde;es    e exportando cerca de 15% dos seus produtos para aquele pa&iacute;s, Mo&ccedil;ambique    seria o exemplo da situa&ccedil;&atilde;o esdr&uacute;xula de uma presen&ccedil;a    cultural brasileira in&oacute;cua e da evid&ecirc;ncia da perda do prest&iacute;gio    da l&iacute;ngua portuguesa na &Aacute;frica. </font></p>     <p><font face="Verdana" size="2">O mesmo se diria, nessa vis&atilde;o, em rela&ccedil;&atilde;o    &agrave; Guin&eacute;-Bissau, incrustada em seus vizinhos franc&oacute;fonos.    Para al&eacute;m da &Aacute;frica, na &Aacute;sia estaria o paradigma da desimport&acirc;ncia    da presen&ccedil;a da l&iacute;ngua portuguesa, uma vez que o Timor Leste independente    ainda abriga uma grande maioria da sua popula&ccedil;&atilde;o n&atilde;o alfabetizada    em l&iacute;ngua portuguesa. </font></p>     <p><font face="Verdana" size="2">Nesse cap&iacute;tulo os pessimistas se confundem,    de forma rid&iacute;cula, com os arautos do mundo &uacute;nico, dominado pela    aus&ecirc;ncia de antinomias e diversidade. A presen&ccedil;a do Brasil na &Aacute;frica    de hoje, ao contr&aacute;rio do que pensam, &eacute; fator de diversidade e    de constru&ccedil;&atilde;o de um olhar pr&oacute;prio sobre o mundo. Essa presen&ccedil;a    n&atilde;o pode ser apenas um fator de prest&iacute;gio pol&iacute;tico e cultural,    ou mesmo o redesenhar, em tempos contempor&acirc;neos, dos velhos mitos sobre    a presen&ccedil;a portuguesa do ultramar. O Brasil n&atilde;o pode estar nessa    empreitada apenas para n&atilde;o perder sua influ&ecirc;ncia, ou porque sua    presen&ccedil;a na regi&atilde;o se mant&eacute;m por osmose ou mesmo porque    a presen&ccedil;a ret&oacute;rica custa pouco para o or&ccedil;amento nacional.    </font></p>     <p><font face="Verdana" size="2">Ao contr&aacute;rio de tudo isso, o Brasil tem    um lugar na &Aacute;frica. Conquistou esse lugar de forma pr&oacute;pria, sem    a batuta de outro maestro, com seus pr&oacute;prios meios, em um esfor&ccedil;o    da sociedade brasileira no seu conjunto, &agrave; busca de alternativas de inser&ccedil;&atilde;o    internacional e de corre&ccedil;&atilde;o de d&iacute;vidas hist&oacute;ricas    com as mulheres e homens do outro lado do Atl&acirc;ntico. Isso n&atilde;o &eacute;    ser rom&acirc;ntico ou saudosista. Ao contr&aacute;rio, &eacute; atuar de forma    altaneira acerca dos destinos da na&ccedil;&atilde;o e das suas possibilidades    no campo da amplia&ccedil;&atilde;o do prest&iacute;gio consentido e natural    no Atl&acirc;ntico Sul. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>Raz&otilde;es para uma renovada pol&iacute;tica    africana do Brasil</B> </font></p>     <p><font face="Verdana" size="2">E por que raz&otilde;es tem o Brasil que lan&ccedil;ar    uma renovada pol&iacute;tica africana no in&iacute;cio do novo s&eacute;culo,    no contexto de mudan&ccedil;a governamental em curso? Algumas pistas foram aqui    fornecidas, mas necessitam ser melhor organizadas na forma de apenas cinco pontos    essenciais, mas sujeitos ao debate aberto pela sociedade brasileira e pelo processo    decis&oacute;rio nacional em mat&eacute;ria de pol&iacute;tica exterior. As    quest&otilde;es est&atilde;o, como devem estar, abertas ao debate societal.    </font></p>     <p><font face="Verdana" size="2">Em primeiro lugar, o Brasil contempor&acirc;neo    &eacute; herdeiro de uma rica tradi&ccedil;&atilde;o, que gerou frutos importantes    para a inser&ccedil;&atilde;o internacional do pa&iacute;s, na forja de parcerias    m&uacute;ltiplas, consonantes com a toler&acirc;ncia da nossa sociedade, o que    tampouco exclui manifesta&ccedil;&otilde;es de racismo expl&iacute;cito em v&aacute;rios    casos espec&iacute;ficos. Mas tem o pa&iacute;s uma experi&ecirc;ncia de recep&ccedil;&atilde;o    de todos que um dia aportaram as areias da Terra de Pindorama. Dessa tradi&ccedil;&atilde;o    deriva nossa voca&ccedil;&atilde;o universalista em pol&iacute;tica exterior.    Estar na &Aacute;frica &eacute;, portanto, estar prestando contas internas,    naquele aspecto que faz os brasileiros &iacute;mpares e originais no seio da    comunidade internacional. </font></p>     <p><font face="Verdana" size="2">Ademais, como bem a hist&oacute;ria vem demonstrando,    n&atilde;o se podem concentrar rela&ccedil;&otilde;es externas do Brasil em    p&oacute;los &uacute;nicos, em detrimentos de outros, apenas pela raz&atilde;o    do poder hegem&ocirc;nico, imperial ou especulativo que tais centros exercem.    As rela&ccedil;&otilde;es internacionais n&atilde;o se realizam apenas na <I>realpolitik</I>    nem no ambiente dos interesses imediatos. A dimens&atilde;o africana da pol&iacute;tica    externa do Brasil n&atilde;o pode se circunscrever, pela sua pr&oacute;pria    din&acirc;mica interna, apenas aos fatores da materialidade. </font></p>     <p><font face="Verdana" size="2">A pol&iacute;tica africana do Brasil deve ter    estatuto pr&oacute;prio, identidade que a torna singular, no emaranhado de interesses    m&uacute;ltiplos do Estado e da sociedade brasileiros, no ensaiar de suas possibilidades    externas. Temos que saber que em &Aacute;frica temos mais a oferecer que a receber,    em termos materiais, para podermos receber mais que oferecer, no plano da imaterialidade.    Mas tudo isso deve ser feito sem que o paternalismo entre no jogo. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em segundo lugar, temos uma d&iacute;vida hist&oacute;rica    com a &Aacute;frica a demandar uma pol&iacute;tica espec&iacute;fica, p&uacute;blica    e legitimada pela sociedade brasileira, por interm&eacute;dio de institui&ccedil;&otilde;es    como seu parlamento, suas universidades, suas empresas e a opini&atilde;o p&uacute;blica,    em geral. A &Aacute;frica &eacute; lugar privilegiado de forma&ccedil;&atilde;o    da brasilidade, curtida e urdida ao longo do longo compasso do tempo.<a href="#nt13"><SUP>13</SUP></a> <a name="tx13"></a>    Os dois lados do Atl&acirc;ntico Sul abra&ccedil;am-se em era geol&oacute;gica    remota, compondo um mundo uno. A &Aacute;frica ocupou papel c&ecirc;ntrico na    forma&ccedil;&atilde;o da sociedade e da economia do Brasil. A escravid&atilde;o    de africanos no Brasil, para a grande maioria dos historiadores brasileiros,    foi o cora&ccedil;&atilde;o que fez pulsar a organiza&ccedil;&atilde;o social    da col&ocirc;nia portuguesa nos tr&oacute;picos e se tornou o am&aacute;lgama    da organiza&ccedil;&atilde;o do Estado imperial no s&eacute;culo XIX. </font></p>     <p><font face="Verdana" size="2">Apesar dos la&ccedil;os encerrados em certo momento    e do sil&ecirc;ncio que imperou nos escassos contatos atl&acirc;nticos em grande    parte do s&eacute;culo XX &#150; refor&ccedil;ados pelo sistema escolar brasileiro    que ajudou a cristalizar o afastamento da &Aacute;frica, congelando o continente    ao tempo da escravid&atilde;o e reduzindo a presen&ccedil;a da &Aacute;frica    na hist&oacute;ria do Brasil, em livros af&ocirc;nicos de brasilidade &#150; a &Aacute;frica    permanece como uma lavra fundadora da brasilidade, queiram ou n&atilde;o os    cr&iacute;ticos de Gilberto Freyre. </font></p>     <p><font face="Verdana" size="2">Uma boa forma de iniciar as comemora&ccedil;&otilde;es    dos duzentos anos do Brasil independente em 2022, e que se aproximam rapidamente    sob o manto da indiferen&ccedil;a, seria pautar uma s&eacute;rie de iniciativas    para valorizar essa vertente da nossa forma&ccedil;&atilde;o pela via da celebra&ccedil;&atilde;o    de uma nova pol&iacute;tica africana, a ser tamb&eacute;m exposta, daqui a vinte    anos, como uma obra de reconcilia&ccedil;&atilde;o interna e de express&atilde;o    da vontade pol&iacute;tica com o outro lado do rio chamado Atl&acirc;ntico.    </font></p>     <p><font face="Verdana" size="2">Ao fazer esse exerc&iacute;cio criativo, note-se    que n&atilde;o se ter&aacute; que desenhar apenas uma pol&iacute;tica africana,    mas v&aacute;rias, de regi&atilde;o a regi&atilde;o, de povo a povo, de na&ccedil;&atilde;o    a na&ccedil;&atilde;o, na diversidade que comp&otilde;e o xadrez africano, de    uma forma mais sofisticada em rela&ccedil;&atilde;o a hoje praticada. Esse esfor&ccedil;o    ter&aacute; efeito pedag&oacute;gico interno uma vez que estaremos a recordar    o fato de termos n&atilde;o apenas uma &Aacute;frica dentro do Brasil, mas m&uacute;ltiplas    &Aacute;fricas, como nos lembra o maior africanista brasileiro da atualidade,    o imortal Alberto da Costa e Silva (tamb&eacute;m um expoente da fase dos "anos    dourados" da pol&iacute;tica africana do Brasil), em seu livro que acaba    de ser lan&ccedil;ado, <B>A manilha e o libambo</B>; a &Aacute;frica e a escravid&atilde;o,    de 1500 a 1700: </font></p>     <blockquote>       <p><font face="Verdana" size="2">"Disto, da enorme diversidade de maneiras      de fazer, pensar e viver, que torna a &Aacute;frica v&aacute;rias &Aacute;fricas,      creio que dei boa not&iacute;cia. No seu dia-a-dia, um abexim pode ser t&atilde;o      diferente de um ijex&aacute;, e este de um pende, e um pende de um mandinga,      e um mandinga de um soto, quanto um alem&atilde;o de um andaluz e um h&uacute;ngaro      de um escoc&ecirc;s. &Eacute; bem verdade que h&aacute; certos gestos, comportamentos,      s&iacute;mbolos, cren&ccedil;as e valores que s&atilde;o comuns a grandes      &aacute;reas do continente ou a todo ele. &Eacute; poss&iacute;vel que este      povo tenha aprendido com aquele a ter no gongu&ecirc; ou no agog&ocirc; o      instrumento com o qual se anuncia a presen&ccedil;a do rei, e que venham do      Egito isl&acirc;mico os grandes guarda-s&oacute;is que, em boa parte da &Aacute;frica      subsaariana, giram sobre as cabe&ccedil;as dos que se t&ecirc;m por grandes.      Mas, se a hist&oacute;ria de Lat Sukaabe guarda parecen&ccedil;a com a do      Sundiata e de outros reis fundadores, se tantos emblemas de poder e f&eacute;      s&atilde;o semelhantes e se at&eacute; mesmo certas institui&ccedil;&otilde;es      pol&iacute;ticas se repisam a grande dist&acirc;ncia, n&atilde;o h&aacute;      esquecer que as m&atilde;os humanas, por toda a parte, repetem as mesmas formas      essenciais para responder aos desafios das mesmas necessidades, como mostram      os pouqu&iacute;ssimos contornos que pode ter a moringa. Li, faz muitos anos,      j&aacute; n&atilde;o sei se em Hegel, que n&atilde;o passariam de trinta e      poucos os enredos que nos cabe viver: o de Ulisses, o de Pen&eacute;lope,      o de Fedra, o de Argan, o do Quixote, o de Sancho Pan&ccedil;a, e assim por      diante. N&atilde;o seriam mais numerosos os entrechos de que se fazem as hist&oacute;rias      dos povos. A riqueza da exist&ecirc;ncia n&atilde;o se deveria apenas &agrave;      mescla dessas intrigas, mas tamb&eacute;m &agrave;s diferen&ccedil;as de alma      e de momento, e por isso Capitu e Bentinho n&atilde;o copiam nem negam Desd&ecirc;mona      e Otelo. Tampouco a hist&oacute;ria de Songai reproduz ou contradiz a do Mali      ou a de Roma, ainda que as tr&ecirc;s se desenhem com os tra&ccedil;os do      imp&eacute;rio."<a href="#nt14"><SUP>14</SUP></a> <a name="tx14"></a>      </font></p> </blockquote>     <p><font face="Verdana" size="2">Em terceiro lugar, o relan&ccedil;amento da pol&iacute;tica    africana do Brasil n&atilde;o seria apenas um ato de f&eacute;, mas o resultado    de dois c&aacute;lculos: um pol&iacute;tico e outro econ&ocirc;mico. Politicamente,    ela serve para refor&ccedil;ar a id&eacute;ia de que o Brasil ainda tem um projeto    cooperativo Sul-Sul, mas em outras bases, a engendrar alguma lideran&ccedil;a    nas novas rodadas de negocia&ccedil;&atilde;o de temas globais, na reformula&ccedil;&atilde;o    do Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas, na busca de    parcerias estrat&eacute;gicas no Sul junto a pa&iacute;ses como a &Aacute;frica    do Sul, &Iacute;ndia e China. Al&eacute;m disso, uma pol&iacute;tica africana    bem concertada com seus parceiros do outro lado pode constituir instrumento    de barganha na vontade de reorienta&ccedil;&atilde;o do eixo diplom&aacute;tico    de temas como o terrorismo para outros temas, mais construtivos e de interesse    m&uacute;tuo do Brasil e do continente africano, como o desenvolvimento sustent&aacute;vel    e a coopera&ccedil;&atilde;o Sul-Sul. </font></p>     <p><font face="Verdana" size="2">Economicamente, o relan&ccedil;amento de uma    pol&iacute;tica africana serviria de elemento constitutivo no esfor&ccedil;o    do redesenho da inser&ccedil;&atilde;o internacional do Brasil, em n&iacute;tida    crise de identidade no momento atual. Em contraste com a inser&ccedil;&atilde;o    internacional marcada pelo triunfalismo liberal, como discutido anteriormente,    a &Aacute;frica serviria ao movimento de aproveitamento de brechas estruturais    na ordem internacional e de refor&ccedil;o na retomada de um modelo de inser&ccedil;&atilde;o    internacional de bases mais nacionais e voltado para o desenvolvimento interno    sustent&aacute;vel, gerador de empregos e produtivista, mais que financista.    </font></p>     <p><font face="Verdana" size="2">Para tal seria necess&aacute;rio que iniciativas    fossem geradas nas "brechas estruturais"<a href="#nt15"><SUP>15</SUP></a> <a name="tx15"></a> que necessitam    ser urgentemente preenchidas por pol&iacute;ticas mais inteligentes e assertivas.    Refiro-me aos espa&ccedil;os que se abrem, no cora&ccedil;&atilde;o da crise    internacional do momento, pelos foros da tecnoburocracia das pr&oacute;prias    institui&ccedil;&otilde;es internacionais controladoras do poder global, como    o FMI, o Banco Mundial e o BIS &#150; Bank for International Settlements. Diante    da vulnerabilidade dos modelos econ&ocirc;micos adotados na d&eacute;cada passada    por v&aacute;rios pa&iacute;ses do Sul, entre eles o Brasil, e &agrave; luz    da press&atilde;o que se faz notar no campo interno dos Estados, particularmente    no que se refere &agrave; crescente incapacidade dos governos de lidar com um    conjunto de pol&iacute;ticas sociais, econ&ocirc;micas e de tratamento de conflitos,    h&aacute; uma brecha aberta na revis&atilde;o cr&iacute;tica acerca dos efeitos    perversos de uma ordem internacional sustentada na unilateralidade dos ganhos    dos setores financeiros. </font></p>     <p><font face="Verdana" size="2">Mas a constru&ccedil;&atilde;o de uma agenda    positiva com a &Aacute;frica &#150; e com os pa&iacute;ses africanos de l&iacute;ngua    portuguesa, em especial &#150; depender&aacute; da capacidade de agir juntos, nos    planos interno e externo dos Estados, de forma a mobilizar, de maneira nova    e criativa, em favor do reconhecimento do fracasso de receitas aviadas em consensos    como o de Washington. Significa tamb&eacute;m reaprender a enfrentar os fortes    da ordem global, como visto naquele gesto ensaiado pelo Brasil na &uacute;ltima    Confer&ecirc;ncia Ministerial da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio,    em Doha, em novembro de 2001, no que se refere ao tema da quebra de patentes    de medicamentos necess&aacute;rios ao combate da AIDS. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Esses esfor&ccedil;os recolocariam a &Aacute;frica    em horizonte mais pr&oacute;ximo da pol&iacute;tica externa do Brasil, bem como    de outras &aacute;reas de interesse relegadas, na perspectiva do aproveitamento    de um capital pol&iacute;tico que o Brasil ainda possui do outro lado do Atl&acirc;ntico.    E isso se coaduna com um projeto de pol&iacute;tica exterior mais universalista    e adaptado &agrave;s circunst&acirc;ncias atuais. </font></p>     <p><font face="Verdana" size="2">Em quarto lugar, h&aacute; uma vontade africana    em dialogar com o Brasil. A recente forma&ccedil;&atilde;o da Uni&atilde;o Africana    bem como da NEPAD, aqui j&aacute; referidas, s&atilde;o fatores de anima&ccedil;&atilde;o    interna no continente. O desafio do crescimento econ&ocirc;mico na taxa de 7%    anual para os pr&oacute;ximos 15 anos exp&otilde;e o desafio e a dimens&atilde;o    corajosa da NEPAD. A redu&ccedil;&atilde;o pela metade da taxa de pobreza absoluta    at&eacute; 2015 &eacute; meta na qual o Brasil pode compartilhar sua experi&ecirc;ncia    e suas dificuldades com a &Aacute;frica. A incorpora&ccedil;&atilde;o de todas    as crian&ccedil;as, em idade escolar, nas escolas prim&aacute;rias, outro objetivo    alvissareiro dos africanos na valoriza&ccedil;&atilde;o dos seus desafios, deveria    contar com a colabora&ccedil;&atilde;o do Brasil, que caminha nos mesmos trilhos    da supera&ccedil;&atilde;o dos dramas da desnutri&ccedil;&atilde;o, da pobreza    e da escolariza&ccedil;&atilde;o das crian&ccedil;as. </font></p>     <p><font face="Verdana" size="2">Ao mesmo tempo, o entusiasmo com o di&aacute;logo    direto com o Brasil, no plano do compartilhar de experimentos no campo do desenvolvimento    sustent&aacute;vel, foi a marca da exposi&ccedil;&atilde;o do grupo dos 15 embaixadores    africanos, que comp&otilde;em o Grupo dos Embaixadores e Chefes de Miss&otilde;es    Africanas em Bras&iacute;lia, em semin&aacute;rio internacional organizado na    Universidade de Bras&iacute;lia, no dia 22 de outubro de 2002. As palavras do    embaixador da Nig&eacute;ria, Josef Sookore Egbuson, falam por si mesmas: </font></p>     <blockquote>       <p><font face="Verdana" size="2">"And in the ensuing process of globalisation,      with the attendant challenges, we believe that Brazil would be most helpful      in narrowing the huge division between rich and poor countries by generously      availing and investing in knowledge and technology highly adaptable to the      unique circumstance of Africa and which will avail a future where politics,      economy and ethics will not be dichotomised and sanctify of human life would      take premium place. However, such disposition should not be limited to the      Economy, and must necessarily include sustainable development in favour of      stability, democracy and responsible macroeconomic management as the prevailing      condition of neglect and poverty represents a permanent challenge to the good      functioning and viabililty of social political institutions in Africa."<a href="#nt16"><SUP>16</SUP></a>      <a name="tx16"></a> </font></p> </blockquote>     <p><font face="Verdana" size="2">Em quinto lugar, e finalmente, h&aacute; algo    particular &agrave;s novas rela&ccedil;&otilde;es luso-brasileiras que deve    ser utilizado na reaproxima&ccedil;&atilde;o aos pa&iacute;ses africanos de    l&iacute;ngua oficial portuguesa. O novo ambiente deriva de substrato in&eacute;dito,    alvissareiro, na n&iacute;tida supera&ccedil;&atilde;o, a partir de meados da    d&eacute;cada de 1990, dos tempos nos quais as rela&ccedil;&otilde;es entre    Portugal e Brasil n&atilde;o ultrapassavam sen&atilde;o os limites do formalismo    improdutivo. A nova engenharia da atua&ccedil;&atilde;o bilateral entre os dois    pa&iacute;ses traz impacto para o projeto de relan&ccedil;amento da pol&iacute;tica    africana do Brasil. </font></p>     <p><font face="Verdana" size="2">Os investimentos portugueses no Brasil, o turismo    crescente lado a lado, a presen&ccedil;a portuguesa nas comemora&ccedil;&otilde;es    da viagem de Cabral, a consolida&ccedil;&atilde;o dos tratados assinados em    Porto Seguro em abril de 2000, entre outros aspectos, parecem indicar uma mudan&ccedil;a    de rumo, modificando-se a letargia do passado. &Agrave; estrat&eacute;gia portuguesa    de internacionaliza&ccedil;&atilde;o da economia correspondeu crescente presen&ccedil;a    lusa no mercado brasileiro. A revaloriza&ccedil;&atilde;o menos euf&oacute;rica    e mais pragm&aacute;tica do capital pol&iacute;tico alicer&ccedil;ado pela importante    presen&ccedil;a da comunidade portuguesa no Brasil e de uma crescente comunidade    brasileira em Portugal serve para uma aproxima&ccedil;&atilde;o mais franca    e direta entre as duas sociedades. </font></p>     <p><font face="Verdana" size="2"> A realiza&ccedil;&atilde;o em Bras&iacute;lia    da Quarta Confer&ecirc;ncia de Chefes de Estado e de Governo da Comunidade dos    Pa&iacute;ses de L&iacute;ngua Portuguesa, no final de agosto e in&iacute;cio    de setembro de 2002, foi ocasi&atilde;o alvissareira para passar em revista    o breve percurso hist&oacute;rico dessa infanta institui&ccedil;&atilde;o, dotada    de personalidade jur&iacute;dica internacional, e para investigar acerca das    suas potencialidades em futuro pr&oacute;ximo. As novidades da Confer&ecirc;ncia    de Bras&iacute;lia foram muitas, com grande destaque para a inclus&atilde;o    do seu oitavo membro, o Timor Leste, abrindo uma franja asi&aacute;tica para    uma institui&ccedil;&atilde;o internacional tingida pela baix&iacute;ssima visibilidade    interna nos Estados membros e por quase imperceptibilidade perante a comunidade    internacional. </font></p>     <p><font face="Verdana" size="2"> Destaca-se o relan&ccedil;amento da estrat&eacute;gia    conjunta dos chefes de Estado e de governo no sentido da redu&ccedil;&atilde;o    das barreiras internas impostas pelas legisla&ccedil;&otilde;es nacionais, ciosas    da abertura dos seus portos e aeroportos &agrave; livre circula&ccedil;&atilde;o    dos 200 milh&otilde;es de cidad&atilde;os do clube da l&iacute;ngua portuguesa.    Refor&ccedil;a-se a coopera&ccedil;&atilde;o t&eacute;cnica na &aacute;rea da    sa&uacute;de, com os acordos voltados para a&ccedil;&otilde;es conjuntas de    preven&ccedil;&atilde;o, diagn&oacute;stico e assist&ecirc;ncia aos doentes    contaminados pelo HIV. A id&eacute;ia da transfer&ecirc;ncia de tecnologia entre    os pa&iacute;ses-membros bem como a formula&ccedil;&atilde;o de pol&iacute;ticas    de acesso aos medicamentos &eacute; altamente positiva. Os seis acordos de Bras&iacute;lia    sinalizam, assim, o poss&iacute;vel ou o <I>minimo minimorum</I> que permite    ir dando vida &agrave; CPLP. </font></p>     <p><font face="Verdana" size="2">A CPLP vem, no entanto, trilhando um caminho    tortuoso desde sua cria&ccedil;&atilde;o em 1996, no Pal&aacute;cio de Bel&eacute;m,    em Lisboa. A institui&ccedil;&atilde;o parece n&atilde;o haver tido tempo ainda    para se libertar das ambig&uuml;idades criadas pela conviv&ecirc;ncia hist&oacute;rica    de sete pa&iacute;ses, agora oito, com projetos e interesses distintos no projeto    comunit&aacute;rio. Brasil e Portugal nem sempre coincidiram nas suas inten&ccedil;&otilde;es    de convergir pol&iacute;ticas em favor da valoriza&ccedil;&atilde;o da CPLP.    Os pa&iacute;ses africanos, por sua vez, mais esperam do que podem oferecer    aos esquemas de funcionamento e de financiamento da institui&ccedil;&atilde;o.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O Brasil exp&otilde;e uma dificuldade de origem,    transportada para o momento atual, em suas escolhas pol&iacute;ticas no mundo    da lusofonia. O surgimento e o desenvolvimento da CPLP coincide com um ciclo    de retraimento das rela&ccedil;&otilde;es comerciais, diplom&aacute;ticas e    estrat&eacute;gicas com os pa&iacute;ses africanos. H&aacute; problemas do lado    africano tamb&eacute;m. Angola, Cabo Verde, Guin&eacute;-Bissau e S&atilde;o    Tom&eacute; e Pr&iacute;ncipe n&atilde;o nutrem a mesma vis&atilde;o acerca    do sentido pol&iacute;tico e econ&ocirc;mico da CPLP. Uns querem valorizar apenas    a l&iacute;ngua enquanto outros desejam fazer da CPLP uma ag&ecirc;ncia de fomento    ao desenvolvimento. </font></p>     <p><font face="Verdana" size="2">O fato &eacute; que a inser&ccedil;&atilde;o    de cada um desses pa&iacute;ses na institui&ccedil;&atilde;o est&aacute; plasmada    pela impot&ecirc;ncia e pela frustra&ccedil;&atilde;o. Estados que derivam seus    projetos de modernidade de um processo tardio de descoloniza&ccedil;&atilde;o    atabalhoada, alguns deles est&atilde;o ainda esgar&ccedil;ados pelas seq&uuml;elas    deixadas por guerras fratricidas ou desintelig&ecirc;ncias dom&eacute;sticas    que comprometem a transforma&ccedil;&atilde;o positiva na dire&ccedil;&atilde;o    do desenvolvimento econ&ocirc;mico, social e da democratiza&ccedil;&atilde;o    das sociedades. Pa&iacute;ses que contextualizam suas pol&iacute;ticas exteriores    em meio a trag&eacute;dias sociais e pol&iacute;ticas t&atilde;o graves n&atilde;o    possuem peso relativo no cen&aacute;rio global. A redu&ccedil;&atilde;o dos    mesmos &agrave; mera pe&ccedil;a marginal no xadrez das rela&ccedil;&otilde;es    internacionais p&oacute;s-11 de setembro faz com que a concerta&ccedil;&atilde;o    diplom&aacute;tica, tamb&eacute;m um dos objetivos da CPLP, n&atilde;o encontre    ambiente prop&iacute;cio para sua realiza&ccedil;&atilde;o pr&aacute;tica. </font></p>     <p><font face="Verdana" size="2">H&aacute; um ponto nevr&aacute;lgico na CPLP,    que atinge Portugal e o Brasil, em especial: uma certa aus&ecirc;ncia de conte&uacute;do    pol&iacute;tico e econ&ocirc;mico nas formula&ccedil;&otilde;es e pr&aacute;ticas    da institui&ccedil;&atilde;o. Dessa cr&iacute;tica adv&eacute;m um ros&aacute;rio    de reclamos com rela&ccedil;&atilde;o &agrave; din&acirc;mica de trabalho e    aos financiamentos de projetos. Os chamados projetos de pontos focais &#150; como    aqueles voltados para o combate ao HIV/AIDS e o da forma&ccedil;&atilde;o dos    centros regionais de excel&ecirc;ncia em desenvolvimento empresarial e de administra&ccedil;&atilde;o    p&uacute;blica &#150; s&atilde;o, ainda que relevantes, limitados em rela&ccedil;&atilde;o    ao que pode ser feito, mesmo em per&iacute;odo de vacas magras. </font></p>     <p><font face="Verdana" size="2">Em outras palavras, espera-se que o momento midi&aacute;tico    da Confer&ecirc;ncia de Bras&iacute;lia n&atilde;o tenha apenas encapsulado    a CPLP a poucos minutos de gl&oacute;ria. Seria tr&aacute;gico que n&atilde;o    se aproveitasse a oportunidade para discutir a reinser&ccedil;&atilde;o internacional    dos pa&iacute;ses do Sul no contexto global pantanoso de hoje. Seria lament&aacute;vel    que apenas pululassem na imprensa local e internacional, para depois desaparecerem    no compasso do esquecimento gradual, os encantos das sociedades que, nas v&aacute;rias    partes do mundo, empunham a l&iacute;ngua portuguesa como sua forma historicamente    constru&iacute;da de pensar e educar seus filhos e filhas. Seria desastroso,    mesmo no campo da l&iacute;ngua portuguesa, que n&atilde;o se chegasse a um    consenso final acerca do eternamente postergado Acordo Ortogr&aacute;fico da    L&iacute;ngua Portuguesa, um dos projetos iniciais, e mesmo anterior &agrave;    CPLP. S&atilde;o esses alguns dos novos desafios do novo presidente da Rep&uacute;blica,    no cap&iacute;tulo da pol&iacute;tica africana do Brasil, a serem enfrentados    de forma determinada e consentida com a sociedade brasileira. </font></p>     <p><font face="Verdana" size="2">Nesse sentido, a articula&ccedil;&atilde;o luso-brasileira    &eacute; elemento essencial &agrave; constru&ccedil;&atilde;o de uma plataforma    atl&acirc;ntica, cooperativa e utilit&aacute;ria, na articula&ccedil;&atilde;o    dos projetos pela via da troca de experi&ecirc;ncia na &Aacute;frica, direta,    mediando neg&oacute;cios e interesses, valorizando tanto a l&iacute;ngua quanto    as oportunidade econ&ocirc;micas. Afinal, a ret&oacute;rica n&atilde;o resiste    &agrave; aus&ecirc;ncia de projetos. E, seguindo o ritmo da cr&iacute;tica aos    <I>equ&iacute;vocos de subst&acirc;ncia</I> e aos <I>equ&iacute;vocos de meios</I>,    sugere-se maior prud&ecirc;ncia ao Brasil e aos seus parceiros de l&iacute;ngua    portuguesa no que concerne &agrave;s interpreta&ccedil;&otilde;es do meio internacional.    Ambas as linhagens de equ&iacute;vocos n&atilde;o sacrificaram, no Brasil, apenas    a pol&iacute;tica africana, mas nos levaram a um certo sentimento de infantiliza&ccedil;&atilde;o    e precariedade, pouco condizente com o destino hist&oacute;rico de um pa&iacute;s    continental, cheio de op&ccedil;&otilde;es adormecidas. Mas h&aacute; tempo    para refazer a hist&oacute;ria. Vale incluir a &Aacute;frica nos nossos ensaios    de esperan&ccedil;a. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>Alguns itens para uma agenda revigorada de    iniciativas para a &Aacute;frica</B> </font></p>     <p><font face="Verdana" size="2">Ao concluir, ap&oacute;s o diagn&oacute;stico,    a avalia&ccedil;&atilde;o e as sugest&otilde;es conceituais aqui apresentadas,    creio essencial propor uma agenda construtiva para a retomada da pol&iacute;tica    africana do Brasil. Elas est&atilde;o aqui enumeradas em forma de itens a serem    apreciados, em torno do debate p&uacute;blico, democr&aacute;tico, no seio da    sociedade e do processo decis&oacute;rio da pol&iacute;tica externa do Brasil.    </font></p>     <p><font face="Verdana" size="2">Esses itens s&atilde;o apenas o in&iacute;cio    de uma s&eacute;rie de aspectos propositivos que necessitam ser melhor detalhados.    Eles est&atilde;o didaticamente organizados em torno de dois campos: a) o das    iniciativas estruturais, a envolver movimenta&ccedil;&atilde;o estrat&eacute;gica    no campo decis&oacute;rio; e b) o campo das iniciativas conjunturais, cuja realiza&ccedil;&atilde;o    se imagina mais curta no tempo, embora estejam articuladas &agrave; dimens&atilde;o    estrat&eacute;gica. </font></p>     <p><font face="Verdana" size="2">No plano estrat&eacute;gico, o desafio do novo    governo dever&aacute; ser: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana" size="2">&#149; o de prover uma nova concep&ccedil;&atilde;o      no tratamento da pol&iacute;tica africana, por meio da retomada de uma "pol&iacute;tica      global para a &Aacute;frica" (embora n&atilde;o nos moldes das d&eacute;cadas      de 1970 e 1980), mas a substituir o limitado enfoque das "op&ccedil;&otilde;es      seletivas", registro da d&eacute;cada de 1990 e in&iacute;cio da d&eacute;cada      atual;<a href="#nt17"><SUP>17</SUP></a> <a name="tx17"></a> </font></p>       <p><font face="Verdana" size="2">&#149; o de incluir a pol&iacute;tica africana      na redefini&ccedil;&atilde;o, no plano global, da mudan&ccedil;a do "paradigma      do liberalismo desenfreado", adotado em boa parte da d&eacute;cada de      1990, para o paradigma da "pol&iacute;tica externa log&iacute;stica",<a href="#nt18"><SUP>18</SUP></a>      <a name="tx18"></a> apenas recentemente ensaiada, voltada, portanto, para      o desenvolvimento end&oacute;geno, para a valoriza&ccedil;&atilde;o da dimens&atilde;o      da produ&ccedil;&atilde;o industrial, do fomento a uma certa infra-estrutura      para a&ccedil;&atilde;o da sociedade nacional no plano externo, a incluir      uma a&ccedil;&atilde;o de mais vontade pol&iacute;tica na reaproxima&ccedil;&atilde;o      com a &Aacute;frica; </font></p>       <p><font face="Verdana" size="2">&#149; o de dotar a pol&iacute;tica africana      de uma dimens&atilde;o infra-estrutural &#150; no plano da intelig&ecirc;ncia,      por meio do est&iacute;mulo ao estudo acad&ecirc;mico e aplicado acerca das      novas possibilidades criadas na &Aacute;frica por iniciativas como a NEPAD      e a Uni&atilde;o Africana; e no plano material, por meio da forja da coaliz&atilde;o      empresarial-governamental no sentido da explora&ccedil;&atilde;o de a&ccedil;&otilde;es      conjuntas em projetos de desenvolvimento na &Aacute;frica; </font></p>       <p><font face="Verdana" size="2">&#149; o de valorizar parcerias estrat&eacute;gicas      com a &Aacute;frica, especialmente no esquema de quadril&aacute;tero que inclui      Pret&oacute;ria-Luanda-Lagos-Bras&iacute;lia, por meio da constru&ccedil;&atilde;o      de agendas bilaterais e comiss&otilde;es mistas que venham a priorizar projetos      estrat&eacute;gicos de desenvolvimento em ambos os lados do Atl&acirc;ntico,      concertadas com sua sociedades civis e entendidos como prioridades nacionais;      </font></p>       <p><font face="Verdana" size="2">&#149; o de contribuir para a constru&ccedil;&atilde;o      de confian&ccedil;a e lideran&ccedil;a do Brasil na &Aacute;frica, essencial      &agrave;s relevantes negocia&ccedil;&otilde;es internacionais que ter&atilde;o      que ser entabuladas nas pr&oacute;ximas d&eacute;cadas, em torno de temas      de interesse comum como a desigualdade estrutural do sistema internacional,      o protecionismo das economias centrais e a reforma das Na&ccedil;&otilde;es      Unidas; </font></p>       <p><font face="Verdana" size="2">&#149; o de valorizar, por meio da aproxima&ccedil;&atilde;o      gradual e cooperativa dos distintos processos de integra&ccedil;&atilde;o      sub-regionais em curso nos dois lados, a id&eacute;ia de um "espa&ccedil;o      comum" (assemelhado ao que se vem buscando na Am&eacute;rica do Sul)      &#150; de relev&acirc;ncia econ&ocirc;mica, voltado para a celebra&ccedil;&atilde;o      da paz e da democracia, mas igualmente de desenvolvimento social, econ&ocirc;mico      e pol&iacute;tico &#150; no Atl&acirc;ntico Sul. </font></p>       <p><font face="Verdana" size="2">A esses seis eixos estrat&eacute;gicos correspondem      outros dez movimentos conjunturais, de mais curto prazo, que podem ser engendrados      imediatamente pelo novo governo, a partir da ado&ccedil;&atilde;o e da amplia&ccedil;&atilde;o      dos aspectos estruturais mencionados. S&atilde;o, a saber: </font></p>       <p><font face="Verdana" size="2">&#149; a valoriza&ccedil;&atilde;o governamental      da dimens&atilde;o africana, particularmente interna ao Minist&eacute;rio      das Rela&ccedil;&otilde;es Exteriores, por meio da cria&ccedil;&atilde;o de      um Departamento da &Aacute;frica com tr&ecirc;s divis&otilde;es internas (&Aacute;frica      do Norte, &Aacute;frica subsaariana, &Aacute;frica de l&iacute;ngua oficial      portuguesa), independente do Departamento do Oriente Pr&oacute;ximo, tendo      em vista a enorme acumula&ccedil;&atilde;o de tarefas existentes em campos      e realidades t&atilde;o diversas; </font></p>       <p><font face="Verdana" size="2">&#149; o estabelecimento de uma log&iacute;stica      operacional espec&iacute;fica, por meio de tarefas "abre-portas"      (como feiras, miss&otilde;es comerciais e culturais, bem como de escrit&oacute;rios      comerciais e culturais nas capitais africanas de maior interesse estrat&eacute;gico      para o Brasil), a envolver simbiose entre a &aacute;rea de promo&ccedil;&atilde;o      comercial do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores com as      &aacute;reas de exporta&ccedil;&atilde;o dos minist&eacute;rios voltados para      as &aacute;reas econ&ocirc;mica e cultural, bem como com as universidades      e grupos da sociedade civil interessados em participar de um esfor&ccedil;o      de amplia&ccedil;&atilde;o da presen&ccedil;a brasileira na &Aacute;frica,      a incluir setores dos movimentos afro-brasileiros; </font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">&#149; o melhor aproveitamento das 15 representa&ccedil;&otilde;es      diplom&aacute;ticas africanas na capital da Rep&uacute;blica, que se sentem      pouco mobilizadas, sen&atilde;o marginalizadas, em rela&ccedil;&atilde;o a      outras &aacute;reas de representa&ccedil;&atilde;o diplom&aacute;tica junto      ao governo brasileiro, por meio de consultas mais permanentes e semin&aacute;rios      de trabalhos &#150; aberto a intelectuais e empres&aacute;rios &#150; no sentido      de melhor dotar o gesto brasileiro para a &Aacute;frica de intelig&ecirc;ncia      pol&iacute;tica e racionalidade comercial; </font></p>       <p><font face="Verdana" size="2">&#149; a articula&ccedil;&atilde;o dessas &aacute;reas      da log&iacute;stica operacional do governo na &aacute;rea de valoriza&ccedil;&atilde;o      da pol&iacute;tica africana, com grupos econ&ocirc;micos nacionais de alguma      presen&ccedil;a na &Aacute;frica, para garantir uma pauta &uacute;nica de      interesses comuns e de a&ccedil;&atilde;o program&aacute;tica organizada,      de forma a minimizar custos e ampliar as possibilidades de neg&oacute;cios      e oportunidades; </font></p>       <p><font face="Verdana" size="2">&#149; a posta em marcha de uma articula&ccedil;&atilde;o,      para a &Aacute;frica, semelhante a atual existente entre a Comiss&atilde;o      Parlamentar Conjunta do Mercosul e as universidades da regi&atilde;o, de forma      a dotar a retomada da pol&iacute;tica africana de densidade societal e mecanismos      de penetra&ccedil;&atilde;o no tecido mais vivo da sociedade civil brasileira;      </font></p>       <p><font face="Verdana" size="2">&#149; a cria&ccedil;&atilde;o de novas linhas      diretas de avia&ccedil;&atilde;o de S&atilde;o Paulo, Rio de Janeiro e Bras&iacute;lia      para capitais africanas como Lagos e Dacar, ademais das j&aacute; existentes      para Luanda, Pret&oacute;ria e Praia; </font></p>       <p><font face="Verdana" size="2">&#149; a cria&ccedil;&atilde;o de uma log&iacute;stica      n&aacute;utica, especialmente a baratear fretes diretos entre o litoral brasileiro      e o africano, sem passar pelos portos europeus ou norte-americanos; </font></p>       <p><font face="Verdana" size="2">&#149; o desenvolvimento de joint-ventures      entre empresas portuguesas e brasileiras que j&aacute; trabalham juntas em      v&aacute;rias &aacute;reas no Brasil e em Portugal, a utilizar a plataforma      empresarial j&aacute; existente e ampliada pelo ambiente da CPLP, de forma      a fazer avan&ccedil;ar parcerias com grupos econ&ocirc;micos africanos, dentro      e fora do espa&ccedil;o da l&iacute;ngua portuguesa na &Aacute;frica, mas      tamb&eacute;m a valorizar a l&iacute;ngua de Cam&otilde;es na &Aacute;frica,      como fator de diversidade que representa; </font></p>       <p><font face="Verdana" size="2">&#149; a cria&ccedil;&atilde;o de um grupo      de contato estrat&eacute;gico do Brasil, a envolver n&atilde;o apenas diplomatas,      mas os mais variados setores com experi&ecirc;ncia local e intelectual na      &Aacute;frica, com grupos estrat&eacute;gicos africanos e internacionais que      trabalham nos projetos da NEPAD, no sentido do enfileirar posi&ccedil;&otilde;es      e contribui&ccedil;&otilde;es m&uacute;tuas no que se refere &agrave; explora&ccedil;&atilde;o      da "brecha estrutural" no processo aberto pela tecnoburocracia internacional      do Banco Mundial e do FMI; </font></p>       <p><font face="Verdana" size="2">&#149; a cria&ccedil;&atilde;o imediata de      programas de estudo, nas universidades e nas empresas, al&eacute;m da diplomacia,      a respeito da &Aacute;frica contempor&acirc;nea, de forma a criar massa cr&iacute;tica      sofisticada e conhecimento das realidades africanas em sua multiplicidade      e a diminuir o grau de incompreens&atilde;o e conhecimento vigentes no Brasil      sobre o continente africano. </font></p> </blockquote>     <p><font face="Verdana" size="2">Essas sugest&otilde;es s&atilde;o apenas o in&iacute;cio    de um longo caminho que ter&aacute; que ser perseguido, pelo governo que se    inaugura ou por qualquer outro que o suceda, uma vez que a &Aacute;frica n&atilde;o    pode mais suportar a indiferen&ccedil;a dos seus vizinhos t&atilde;o pr&oacute;ximos.    A hist&oacute;ria acumulada de contatos, mas tamb&eacute;m os desafios comuns    para um futuro que chega r&aacute;pido, est&atilde;o a exigir respostas que    tardam em chegar. Oxal&aacute; o Brasil n&atilde;o mais postergue sua inequ&iacute;voca    voca&ccedil;&atilde;o africana. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><B>Notas</B> </font></p>     <p><font face="Verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a> V&aacute;rias    an&aacute;lises, de diferentes escopos e objetivos, v&ecirc;m participando desse    esfor&ccedil;o de leitura rigorosa da pol&iacute;tica externa do Brasil nos    anos 1990 e in&iacute;cio do novo s&eacute;culo. Ver, por exemplo: CERVO, Amado    Luiz. Rela&ccedil;&otilde;es internacionais do Brasil: um balan&ccedil;o da    era Cardoso<I>, </I><B>Revista Brasileira de Pol&iacute;tica Internacional</B>,    45 (1), p. 5-35, 2002. </font></p>     <p><font face="Verdana" size="2"><a name="nt02"></a><a href="#tx02">2</a> Tradu&ccedil;&atilde;o    desse esfor&ccedil;o foi a articula&ccedil;&atilde;o dos Reitores da Universidade    de Buenos Aires (UBA), Universidade da Rep&uacute;blica do Uruguai (UDELAR),    da Universidade de Bras&iacute;lia (UnB) e da Universidade Nacional do Paraguai    no dia 4 de julho de 2002, em Buenos Aires, no contexto da D&eacute;cima-Nona    Reuni&atilde;o Plen&aacute;ria da Comiss&atilde;o Parlamentar Conjunta do Mercosul,    e do compromisso formalizado pelos quatro reitores no sentido de valorizar a    discuss&atilde;o articulada das universidades com o meio social no sentido da    valoriza&ccedil;&atilde;o da dimens&atilde;o social do Mercosul e dos interc&acirc;mbios    de intelig&ecirc;ncias e de projetos de valoriza&ccedil;&atilde;o da dimens&atilde;o    cient&iacute;fica e tecnol&oacute;gica do processo de integra&ccedil;&atilde;o    sub-regional. Ver <B>UnB Not&iacute;cias</B>, 49 (5), p. 4, junho e julho de    2002. </font></p>     <p><font face="Verdana" size="2"><a name="nt03"></a><a href="#tx03">3</a> Ver, por exemplo,    a inclus&atilde;o dessa dimens&atilde;o no trabalho preparat&oacute;rio da Universidade    de Bras&iacute;lia ao processo eleitoral de 2002, quando o tema "Brasil    e o mundo", com a contribui&ccedil;&atilde;o conceitual e pr&aacute;tica    de estudiosos como Marco Aur&eacute;lio Garcia, Samuel Pinheiro Guimar&atilde;es,    Amado Luiz Cervo, Oliveiros Ferreira, Cristovam Buarque, Roberto Freire, Luiz    Pinguelli Rosa, D&eacute;rcio Munhoz, entre outros, ganhou forte relevo nas    discuss&otilde;es que duraram cerca de seis meses e que culminaram com a presen&ccedil;a    de candidatos &agrave; presid&ecirc;ncia da Rep&uacute;blica nos debates organizados    naquela institui&ccedil;&atilde;o. Os termos dos debates est&atilde;o publicados    em dois volumes: MORHY, Lauro (org.). <B>Brasil em quest&atilde;o</B>: a universidade    e a elei&ccedil;&atilde;o presidencial. Volumes 1 e 2. Bras&iacute;lia: Editora    UnB, 2002. </font></p>     <p><font face="Verdana" size="2"><a name="nt04"></a><a href="#tx04">4</a> Esse trecho da    entrevista de Ciro Gomes &agrave; <B>Revista do Confea</B>, agosto de 2002,    p&aacute;gina 7, demonstra o quanto a articula&ccedil;&atilde;o entre os temas    internos e externos estiveram imbricados de forma preponderante nos grande debates    realizados. (it&aacute;licos do autor) </font></p>     <p><font face="Verdana" size="2"><a name="nt05"></a><a href="#tx05">5</a> Ver, por exemplo,    os artigos jornal&iacute;sticos densos escritos nos &uacute;ltimos meses por    pensadores &agrave; direita do espectro pol&iacute;tico como Delfim Netto ou    mais &agrave; esquerda como Emir Sader ou Jos&eacute; Lu&iacute;s Fiori, em    v&aacute;rios jornais como a Folha de S&atilde;o Paulo, o Correio Braziliense,    entre outros. Em comum, a cr&iacute;tica &agrave; vulnerabilidade externa do    pa&iacute;s e &agrave; necessidade de reconvers&atilde;o da inser&ccedil;&atilde;o    internacional do Brasil. </font></p>     <p><font face="Verdana" size="2"><a name="nt06"></a><a href="#tx06">6</a> GARCIA, Marco    Aur&eacute;lio. PT negociar&aacute; a ALCA. <B>Correio Braziliense</B>, Bras&iacute;lia,    25, outubro, 2002. Caderno Elei&ccedil;&otilde;es 2002, p. 19. </font></p>     <p><font face="Verdana" size="2"><a name="nt07"></a><a href="#tx07">7</a> Essa longa hist&oacute;ria    de busca de contatos e afastamentos repentinos do Brasil em rela&ccedil;&atilde;o    &agrave; &Aacute;frica foi por mim analisada em v&aacute;rios estudos. Ver SARAIVA,    Jos&eacute; Fl&aacute;vio S<I>. </I><B>O lugar da &Aacute;frica</B>: a dimens&atilde;o    atl&acirc;ntica da pol&iacute;tica externa brasileira (de 1946 a nossos dias).    Bras&iacute;lia: Editora da UnB, 1996. Ver tamb&eacute;m SARAIVA, Jos&eacute;    Fl&aacute;vio S. &amp; PANTOJA, Selma. <B>Angola e Brasil nas rotas do Atl&acirc;ntico    Sul</B>. S&atilde;o Paulo: Bertrand Brasil, 1999. Ver, nessa mesma linha de    estudos de caso, o estudo sobre a &Aacute;frica do Sul: SARAIVA, Jos&eacute;    Fl&aacute;vio S. In: GUIMAR&Atilde;ES, Samuel Pinheiro. Brasil e &Aacute;frica    do Sul: riscos e oportunidades no tumulto da globaliza&ccedil;&atilde;o. <B>An&aacute;lise    comparada das pol&iacute;ticas exteriores da &Aacute;frica do Sul e do Brasil</B>.    Bras&iacute;lia: IPRI, 1997, p. 173-188. </font></p>     <p><font face="Verdana" size="2"><a name="nt08"></a><a href="#tx08">8</a> SARAIVA, Jos&eacute;    Fl&aacute;vio S. In: SARAIVA, J. F. S. &amp; PANTOJA, S. Um momento especial    nas rela&ccedil;&otilde;es Brasil-Angola: do reconhecimento da independ&ecirc;ncia    aos desdobramos atuais, op. cit., p. 225-254. </font></p>     <p><font face="Verdana" size="2"><a name="nt09"></a><a href="#tx09">9</a> GARCIA, Marco    Aur&eacute;lio, op. cit., p. 19. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="nt10"></a><a href="#tx10">10</a> D&Ouml;PCKE,    Wolfgang. H&aacute; salva&ccedil;&atilde;o para a &Aacute;frica? Thabo Mbeki    e seu New Partnership For African Development. <B>Revista Brasileira de Pol&iacute;tica    Internacional</B>, 45(1), p. 146-155, 2002. </font></p>     <p><font face="Verdana" size="2"><a name="nt11"></a><a href="#tx11">11</a> Ver, sobre a    id&eacute;ia de "dan&ccedil;a de paradigmas", o artigo de CERVO, Amado    Luiz, op. cit. </font></p>     <p><font face="Verdana" size="2"><a name="nt12"></a><a href="#tx12">12</a> A id&eacute;ia    de "anos dourados" da pol&iacute;tica africana do Brasil foi por mim    sugerida no livro j&aacute; citado: SARAIVA, Jos&eacute; Fl&aacute;vio S. <B>O    lugar da &Aacute;frica</B>, op. cit., cap&iacute;tulo quarto: "Os anos    dourados da pol&iacute;tica africana (1967-1979)", p. 125-184. </font></p>     <p><font face="Verdana" size="2"><a name="nt13"></a><a href="#tx13">13</a> Veja as observa&ccedil;&otilde;es    do Senador Roberto Freire, no contexto da campanha eleitoral, sobre a dimens&atilde;o    africana da brasilidade: "&Eacute; nesse sentido que o conceito de brasilidade    pode substituir a quest&atilde;o do nacionalismo. Brasilidade &eacute; uma afirma&ccedil;&atilde;o    muito mais cultural do que econ&ocirc;mica, pois pode n&atilde;o ter o sentido    de exclus&atilde;o que o nacionalismo econ&ocirc;mico tem, necessariamente,    das fronteiras, da vis&atilde;o do mercado interno, da autarquiza&ccedil;&atilde;o...    O Estado brasileiro e suas inst&acirc;ncias pol&iacute;ticas, sociais e econ&ocirc;micas    apresentam desgra&ccedil;adamente uma &uacute;nica cor, esmagadoramente branca.    Isso n&atilde;o corresponde absolutamente &agrave; nossa realidade. Caber, portanto,    dar &agrave; Rep&uacute;blica a cor da vida e a&iacute;, n&atilde;o tenho d&uacute;vida,    se destaca o negro." FREIRE, Roberto. In MORHY, Lauro. Brasilidade: a supera&ccedil;&atilde;o    do nacionalismo estreito , op. cit., p. 23 e 27. </font></p>     <p><font face="Verdana" size="2"><a name="nt14"></a><a href="#tx14">14</a> COSTA E SILVA,    Alberto da. <B>A maninha e o libambo; </B>a &Aacute;frica e a escravid&atilde;o,    de 1500 a 1700. Rio de Janeiro: Nova Fronteira, 2002, p.11. </font></p>     <p><font face="Verdana" size="2"><a name="nt15"></a><a href="#tx15">15</a> Essa id&eacute;ia    de "brechas estruturais" foi por mim sugerida, no Pal&aacute;cio Itaramarty,    em semin&aacute;rio preparat&oacute;rio &agrave; Quarta Reuni&atilde;o de Chefes    de Estado e de Governo da Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa    (CPLP) em junho de 2002. Ver SARAIVA, Jos&eacute; Fl&aacute;vio S. O di&aacute;logo    Sul-Sul e a CPLP. Globaliza&ccedil;&atilde;o e desigualdade no mundo p&oacute;s-11    de setembro. In: MRE/DAOP-IPRI. <B>CPLP: oportunidades e perspectivas</B>. Bras&iacute;lia:    FUNAG/IPRI, 2002, p. 309-328. </font></p>     <p><font face="Verdana" size="2"><a name="nt16"></a><a href="#tx16">16</a> EGBUSON, Josef    Sookore, "Brazil and Africa: opportunities and challenges". Discurso    proferido no Semin&aacute;rio Internacional: "Brasil e &Aacute;frica: o    lugar da NEPAD", Audit&oacute;rio da Reitoria da Universidade de Bras&iacute;lia,    22 de outubro de 2002. (documento n&atilde;o impresso) </font></p>     <p><font face="Verdana" size="2"><a name="nt17"></a><a href="#tx17">17</a> Ver essa contradi&ccedil;&atilde;o    entre "pol&iacute;tica global" e "op&ccedil;&otilde;es seletivas"    do Brasil na &Aacute;frica no &uacute;ltimo cap&iacute;tulo do meu livro: SARAIVA,    Jos&eacute; Fl&aacute;vio S. In: <B>O lugar da &Aacute;frica</B>. A pol&iacute;tica    africana dos anos 1990: a op&ccedil;&atilde;o seletiva. Op. cit., cap. 6, p.    217-239. </font></p>     <p><font face="Verdana" size="2"><a name="nt18"></a><a href="#tx18">18</a> Observar que    a no&ccedil;&atilde;o de "Estado log&iacute;stico" foi amplamente    defendida por Cervo, no artigo citado, e exp&otilde;e a vontade de fortalecer    o n&uacute;cleo nacional da a&ccedil;&atilde;o externa do Brasil, a transfer&ecirc;ncia    &agrave; sociedade da responsabilidade empreendedora, ajudando-a a atuar no    ambiente externo e a busca por um melhor modo para equilibrar os benef&iacute;cios    da interdepend&ecirc;ncia por meio de uma inser&ccedil;&atilde;o madura no mundo    globalizado. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><B>Bibliografica b&aacute;sica</B> </font></p>     <!-- ref --><p><font face="Verdana" size="2">CERVO, Amado Luiz. Rela&ccedil;&otilde;es internacionais    do Brasil: um balan&ccedil;o da era Cardoso. <B>Revista Brasileira de Pol&iacute;tica    Internacional</B>. Bras&iacute;lia, 45(1), p. 5-35, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0034-7329200200020000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">COSTA E SILVA, Alberto da. <B>A manilha e o limbambo</B>:    a &Aacute;frica e a escravid&atilde;o, de 1500 a 1700. Rio de Janeiro: Nova    Fronteira, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0034-7329200200020000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">D&Ouml;PCKE, Wolfgang. H&aacute; salva&ccedil;&atilde;o    para a &Aacute;frica? Thabo Mbeki e seu New Partnership For African Development.    <B>Revista Brasileira de Pol&iacute;tica Internacional</B>. Bras&iacute;lia,    45(1), p. 146-155, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0034-7329200200020000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">FEIJ&Oacute; SOBRINHO, Pedro da Silva. <B>Comunidade    dos Pa&iacute;ses de L&iacute;ngua Portuguesa</B>. Institucionaliza&ccedil;&atilde;o    e rela&ccedil;&otilde;es culturais, pol&iacute;ticas e econ&ocirc;micas. Rio    de Janeiro: Revan, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0034-7329200200020000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">MOREIRA, Adriano (org.) <B>Comunidade dos Pa&iacute;ses    de L&iacute;ngua Portuguesa</B>. Lisboa: Almedina &#150; Instituto Portugu&ecirc;s    da Conjuntura Estrat&eacute;gica, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0034-7329200200020000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PIMENTEL, Jos&eacute; Vicente. As rela&ccedil;&otilde;es    entre o Brasil e a &Aacute;frica subss&aacute;rica. <B>Revista Brasileira de    Pol&iacute;tica Internacional</B>, 43(1), p. 5-23, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0034-7329200200020000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SARAIVA, Jos&eacute; Fl&aacute;vio Sombra. <B>O    Lugar da &Aacute;frica</B>: a dimens&atilde;o atl&acirc;ntica da pol&iacute;tica    externa brasileira (de 1946 a nossos dias). Bras&iacute;lia: Editora da UnB,    1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0034-7329200200020000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SARAIVA, Jos&eacute; Fl&aacute;vio Sombra (org.).    <B>Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa</B>: solidariedade    e a&ccedil;&atilde;o pol&iacute;tica. Bras&iacute;lia: Instituto Brasileiro    de Rela&ccedil;&otilde;es Internacionais, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0034-7329200200020000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SARAIVA, Jos&eacute; Fl&aacute;vio Sombra; PANTOJA,    Selma (org.) <B>Angola e Brasil nas rotas do Atl&acirc;ntico Sul</B>. Rio de    Janeiro: Bertrand Brasil, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0034-7329200200020000100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SARAIVA, Jos&eacute; Fl&aacute;vio Sombra. O    di&aacute;logo Sul-Sul e a CPLP: Globaliza&ccedil;&atilde;o e desigualdade no    mundo p&oacute;s-11 de setembro. In: Departamento de &Aacute;frica e Oriente    Pr&oacute;ximo; IPRI. <B>CPLP: Oportunidades e perspectivas</B>. Bras&iacute;lia:    FUNAG/IPRI, 2002, p. 309-328.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0034-7329200200020000100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Novembro de 2002 </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERVO]]></surname>
<given-names><![CDATA[Amado Luiz]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Relações internacionais do Brasil: um balanço da era Cardoso]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2002</year>
<volume>45</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-35</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA E SILVA]]></surname>
<given-names><![CDATA[Alberto da]]></given-names>
</name>
</person-group>
<source><![CDATA[A manilha e o limbambo: a África e a escravidão, de 1500 a 1700]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Fronteira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DÖPCKE]]></surname>
<given-names><![CDATA[Wolfgang]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Há salvação para a África?: Thabo Mbeki e seu New Partnership For African Development]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2002</year>
<volume>45</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>146-155</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEIJÓ SOBRINHO]]></surname>
<given-names><![CDATA[Pedro da Silva]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidade dos Países de Língua Portuguesa: Institucionalização e relações culturais, políticas e econômicas]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[Adriano]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidade dos Países de Língua Portuguesa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Almedina - Instituto Português da Conjuntura Estratégica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIMENTEL]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As relações entre o Brasil e a África subssárica]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2000</year>
<volume>43</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-23</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
</person-group>
<source><![CDATA[O Lugar da África: a dimensão atlântica da política externa brasileira (de 1946 a nossos dias)]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidade dos Países de Língua Portuguesa: solidariedade e ação política]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
<name>
<surname><![CDATA[PANTOJA]]></surname>
<given-names><![CDATA[Selma]]></given-names>
</name>
</person-group>
<source><![CDATA[Angola e Brasil nas rotas do Atlântico Sul]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O diálogo Sul-Sul e a CPLP: Globalização e desigualdade no mundo pós-11 de setembro]]></article-title>
<collab>IPRI^dDepartamento de África e Oriente Próximo</collab>
<source><![CDATA[CPLP: Oportunidades e perspectivas]]></source>
<year>2002</year>
<page-range>309-328</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[FUNAG/IPRI]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
