<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2003000200029</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2003000200029</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A sexualidade depois da festa]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rago]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Campinas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<volume>11</volume>
<numero>2</numero>
<fpage>672</fpage>
<lpage>674</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2003000200029&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2003000200029&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2003000200029&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RESENHAS</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">A sexualidade    depois da festa</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Margareth    Rago</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Universidade    Estadual de Campinas</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>La sexualit&eacute;    et l'histoire.    ]]></body>
<body><![CDATA[<br>   </b></font><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Yvonne    Knibiehler.    <br>   </font></b><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Paris:    Ed. Odile Jacob, 2002. 268 p.</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em um momento    em que se constata a presen&ccedil;a das mulheres no mundo p&uacute;blico, feminizando    a cultura, a conhecida historiadora Yvonne Knibiehler lan&ccedil;a um contundente    desafio: como podem as mulheres contribuir para avan&ccedil;ar as reflex&otilde;es    sobre as quest&otilde;es da sexualidade, em especial, no que tange &agrave;s    rela&ccedil;&otilde;es entre os sexos e &agrave; educa&ccedil;&atilde;o sexual    dos jovens, quando a festa liberadora da Revolu&ccedil;&atilde;o sexual acabou?    Como construir, no presente, uma educa&ccedil;&atilde;o dos jovens voltada para    a sexualidade e para a vida?</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Suas respostas    aparecem claramente expostas nesse livro erudito e pol&ecirc;mico, que examina,    com muita acuidade, o repert&oacute;rio sobre a sexualidade legado pela tradi&ccedil;&atilde;o    ocidental, da Antig&uuml;idade greco-romana aos nossos dias, pois a autora est&aacute;    convencida de que se podem encontrar, na experi&ecirc;ncia do passado, chaves    importantes para problematizar nossa atualidade. Como ela diz, "o relato hist&oacute;rico    permite come&ccedil;ar a pensar [...] A hist&oacute;ria &eacute; indispens&aacute;vel    para a 'educa&ccedil;&atilde;o para a vida'" (p.15).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Trata-se,    portanto, de um importante trabalho de interven&ccedil;&atilde;o social e pol&iacute;tica,    em que Knibiehler procura dar sua contribui&ccedil;&atilde;o, questionando e    relativizando as conquistas sexuais, a libera&ccedil;&atilde;o das mulheres,    os discursos do g&ecirc;nero, a rela&ccedil;&atilde;o libert&aacute;ria dos    pais com os filhos, mostrando seus limites, sem medo de expor-se. Afinal, essa    atitude cr&iacute;tica em rela&ccedil;&atilde;o &agrave;s conquistas no terreno    da sexualidade e do feminismo poderia evocar um certo conservadorismo, fato    que leva muitos a silenciarem sobre os problemas contempor&acirc;neos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Enfrentando    corajosamente o desafio, a historiadora constr&oacute;i um quadro pouco animador.    Destaca, nos &uacute;ltimos 30 anos, o aumento do ass&eacute;dio sexual, da    viol&ecirc;ncia dom&eacute;stica, do estupro e da prostitui&ccedil;&atilde;o    for&ccedil;ada, o crescimento da gravidez de mo&ccedil;as inexperientes e o    descomprometimento dos homens em rela&ccedil;&atilde;o &agrave; gravidez indesejada,    j&aacute; que o aborto foi descriminalizado, e questiona os limites da emancipa&ccedil;&atilde;o    feminina, considerando que grande parte das mulheres continua a se pensar a    partir da linguagem masculina e a internalizar o desejo dos homens.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em rela&ccedil;&atilde;o    ao culturalismo e &agrave;s quest&otilde;es do g&ecirc;nero, suas cr&iacute;ticas    n&atilde;o s&atilde;o menos radicais, pois acredita que, embora possamos pensar    as rela&ccedil;&otilde;es entre os sexos como constru&ccedil;&otilde;es sociais    e culturais, desfazendo as representa&ccedil;&otilde;es essencialistas da necessidade    biol&oacute;gica inscrita nos corpos, e muito embora uma certa paridade tenha    sido de fato conquistada, surgiram novas desigualdades entre os sexos, vis&iacute;veis,    por exemplo, na raridade da presen&ccedil;a feminina nos cargos de dire&ccedil;&atilde;o,    nas institui&ccedil;&otilde;es, nas empresas, ou no Estado. Em suma, constata    a autora, nem as hierarquias sexuais, nem os preconceitos acabaram; ao contr&aacute;rio,    renovaram-se, diversificaram-se e intensificaram-se.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nos seis    cap&iacute;tulos que comp&otilde;em o livro, em que Knibiehler trata de temas    como os jovens, os casais, os amores, os "g&ecirc;neros", as viol&ecirc;ncias    e os pais, emerge um amplo leque de experi&ecirc;ncias hist&oacute;ricas da    sexualidade, de formas de interpreta&ccedil;&atilde;o dos c&oacute;digos morais,    de problematiza&ccedil;&otilde;es e solu&ccedil;&otilde;es inventadas por nossos    antepassados, dos gregos aos modernos, chegando &agrave;s transforma&ccedil;&otilde;es    dos &uacute;ltimos 30 anos. N&atilde;o se trata, contudo, apenas de uma reavalia&ccedil;&atilde;o    hist&oacute;rica do passado, pois a historiadora procura aclarar certos conceitos,    mostrando sua historicidade, al&eacute;m da preocupa&ccedil;&atilde;o constante    em n&atilde;o se limitar &agrave; leitura hist&oacute;rica das formas de controle    e normatiza&ccedil;&atilde;o, olhando tamb&eacute;m para as transgress&otilde;es    ao poder, especialmente por parte das mulheres, entre cortes&atilde;s, prostitutas,    parteiras e intelectuais.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nesse percurso,    o livro mostra a constitui&ccedil;&atilde;o de uma rela&ccedil;&atilde;o profundamente    problem&aacute;tica, dif&iacute;cil e repressiva na experi&ecirc;ncia da sexualidade    do mundo ocidental. Da liberdade, na Gr&eacute;cia antiga, em que os jovens    podiam ter relacionamentos sexuais com parceiros do mesmo sexo, passa-se, no    cristianismo, a condenar a sexualidade como maldita para todos. A associa&ccedil;&atilde;o    do sexo com a morte favorece a emerg&ecirc;ncia da confiss&atilde;o no s&eacute;culo    17, a demoniza&ccedil;&atilde;o da masturba&ccedil;&atilde;o no s&eacute;culo    seguinte, e sua crescente condena&ccedil;&atilde;o pela Igreja, que recomenda    a purifica&ccedil;&atilde;o da alma atrav&eacute;s de uma hermen&ecirc;utica    de si, como t&atilde;o bem apontou Foucault. O nascimento da <i>pucelle</i>,    por sua vez, s&oacute; se torna poss&iacute;vel quando a idade do casamento    &eacute; retardada para as jovens, enquanto os rapazes, ensinados nos col&eacute;gios    a refrearem os instintos sexuais perigosos, encontram paradoxalmente na difus&atilde;o    dos bord&eacute;is as formas de inicia&ccedil;&atilde;o sexual valorizadas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Quanto ao    casal ocidental, inven&ccedil;&atilde;o dos hebreus e n&atilde;o dos gregos,    Knibiehler constata que a dissocia&ccedil;&atilde;o do casamento da reprodu&ccedil;&atilde;o    n&atilde;o facilitou sua vida. Na hist&oacute;ria da domina&ccedil;&atilde;o    masculina e do casamento, da Gr&eacute;cia aos nossos dias, nada impediu a liberdade    sexual do 'sexo forte", enquanto que a mulher foi considerada um ser n&atilde;o-livre,    j&aacute; que, estando seu corpo sujeito &agrave; penetra&ccedil;&atilde;o e    &agrave; procria&ccedil;&atilde;o, ela n&atilde;o teria possibilidades de escolha.    A rela&ccedil;&atilde;o heterosexual foi sempre assim&eacute;trica, enquanto    a subordina&ccedil;&atilde;o da esposa foi justificada pela sua inferioridade    biol&oacute;gica, apesar das manifesta&ccedil;&otilde;es das transgressoras    e rebeldes, como a cortes&atilde; Asp&aacute;sia, admirada mais por sua intelig&ecirc;ncia    que beleza.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Embora a    Revolu&ccedil;&atilde;o Francesa tenha promovido a seculariza&ccedil;&atilde;o    do casamento e o div&oacute;rcio, a contrapartida foi a inven&ccedil;&atilde;o    da 'natureza feminina', condenando o desejo feminino como perigo de histeria    ou ninfomania, como j&aacute; apontara a historiadora em seu livro pioneiro,    <i>Les femmes et les m&eacute;decins</i>. Toda essa trajet&oacute;ria de dificuldades    aparece na literatura do s&eacute;culo 19, onde os casais infelizes ganham a    cena. E mesmo com a emancipa&ccedil;&atilde;o feminina, o casal igualit&aacute;rio    continua uma 'utopia feminista'. Enfim, conclui a autora, o casal se "desinstitucionalizou"    com a libera&ccedil;&atilde;o sexual, os jovens se unem por algum tempo sem    casar, cresce a solid&atilde;o individual e, com a p&iacute;lula, "o esperma    perde seu poder m&aacute;gico". Como, ent&atilde;o, o casal poder&aacute; sobreviver,    quando a reprodu&ccedil;&atilde;o e a educa&ccedil;&atilde;o dos filhos perdem    sua import&acirc;ncia?</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em rela&ccedil;&atilde;o    <i>aos amores</i>, Knibiehler encontra uma tradi&ccedil;&atilde;o tamb&eacute;m    negativa, do cristianismo ao marxismo, em que se valoriza muito mais o esfor&ccedil;o    coletivo do que os prazeres individuais. No empenho de refrear a sexualidade,    os ocidentais criaram abismos entre o amor carnal e o espiritual, estigmatizando    os prazeres com o pecado e a culpa. Hoje, ao contr&aacute;rio, denuncia-se a    "tirania do prazer", mas aumenta a mercantiliza&ccedil;&atilde;o do corpo e    "a tristeza do sexo". O que quer dizer amar, ent&atilde;o?, pergunta ela.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;,    portanto, na conclus&atilde;o que a autora explicita brevemente suas propostas    "ut&oacute;picas", contribuindo para a cria&ccedil;&atilde;o de um projeto de    educa&ccedil;&atilde;o dos jovens voltada para a sexualidade e para a vida.    Sua perspectiva &eacute; a defesa do modelo republicano, do ideal de cidadania    e da luta pelos direitos democr&aacute;ticos, reatualizando, por&eacute;m, seus    modos de procedimento. Nesse sentido, ganha espa&ccedil;o a id&eacute;ia de    investir nos ritos de passagem, especialmente naqueles promovidos pela escola,    t&atilde;o importantes na vida dos jovens, associando a educa&ccedil;&atilde;o    sexual &agrave; educa&ccedil;&atilde;o c&iacute;vica: "Esses ritos ajudariam    os jovens a construir sua identidade sexuada e ultrapassar as etapas que levam    &agrave; idade adulta" (p. 248). Ao contr&aacute;rio dos eventos que estimulam    a competitividade e humilham publicamente, a autora defende aqueles que permitem    restaurar uma forma&ccedil;&atilde;o humanista sexuada, tendo o Estado como    um educador e civilizador.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    de se perguntar, contudo, se os investimentos que Knibiehler defende seriam    vi&aacute;veis na "sociedade de controle", tal como a define Deleuze, em que    as institui&ccedil;&otilde;es agonizam e em que, como quer Foucault, trata-se    de lutar n&atilde;o apenas contra o Estado, mas contra as formas de subjetiva&ccedil;&atilde;o    impostas aos indiv&iacute;duos. Refletindo com os/as anarquistas, cujas cr&iacute;ticas    &agrave; sociedade disciplinar e cujas experi&ecirc;ncias e concep&ccedil;&otilde;es    da sexualidade anteciparam em quase um s&eacute;culo a Revolu&ccedil;&atilde;o    sexual dos anos 60, a cria&ccedil;&atilde;o de novas formas de subjetividade,    a partir de redes de solidariedade e de amizade p&uacute;blica, demandam a formula&ccedil;&atilde;o    de &eacute;ticas libert&aacute;rias, de novos imagin&aacute;rios sociais mais    do que a reutiliza&ccedil;&atilde;o de espa&ccedil;os simb&oacute;licos obsoletos,    institu&iacute;dos pelo Estado, que, em nome da democracia, refor&ccedil;a modos    excludentes e hierarquizadores de organiza&ccedil;&atilde;o da vida social.    Ao inv&eacute;s de renovar os internatos, como sugere a autora, dever&iacute;amos    ajudar a libertar os jovens, tanto quanto os adultos, de todos os tipos de pris&atilde;o    e dos s&iacute;mbolos que os justificam e consolidam como necess&aacute;rios.</font></p>      ]]></body>
</article>
