<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742009000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742009000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Família e trabalho: difícil conciliação para mães trabalhadoras de baixa renda]]></article-title>
<article-title xml:lang="en"><![CDATA[Family and work: hard reconciliation for low-income working mothers]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bruschini]]></surname>
<given-names><![CDATA[Maria Cristina A.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ricoldi]]></surname>
<given-names><![CDATA[Arlene Martinez]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Carlos Chagas Departamento de Pesquisas Educacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<volume>39</volume>
<numero>136</numero>
<fpage>93</fpage>
<lpage>123</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742009000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742009000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742009000100006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo é produto da pesquisa Articulação Trabalho e Família: Famílias Urbanas de Baixa Renda e Políticas de Apoio às Trabalhadoras, que teve por objetivo analisar a administração das dificuldades e dos conflitos que surgem na vida cotidiana de mulheres que trabalham fora de casa e têm responsabilidades familiares. Apresenta dados quantitativos e qualitativos: os primeiros foram extraídos da Pesquisa Nacional por Amostragem de Domicílios, de 2002, e os segundos, da realização de quatro grupos focais, com mulheres de 20 a 45 anos, de famílias de baixa renda, com filhos de até 14 anos. A análise foi realizada de forma integrada, estruturada em torno das seguintes questões: o conceito de trabalho doméstico; a divisão sexual do trabalho doméstico; o uso do tempo em afazeres domésticos; a conciliação do trabalho com a família e políticas sociais que contribuem para essa conciliação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article results from the research Reconciling Work and Family: Urban Low-Income Families and Policies of Support to Female Workers, the purpose of which was to analyze the management of the obstacles and conflicts that arise in the daily life of women who have family responsibilities and jobs. It provides quantitative and qualitative data: the first were obtained from the National Research by Home Sampling, in 2002, and the second resulted from four focal groups with low-income women aged 20-45 years old rother of children up to 14 years of age. The analysis was based on the following issues: the concept of domestic work; the sexual division of domestic work; the time used for domestic work; reconciliation of work and family and social policies favoring this conciliation.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[DIVISÃO SEXUAL DO TRABALHO]]></kwd>
<kwd lng="pt"><![CDATA[MULHERES]]></kwd>
<kwd lng="pt"><![CDATA[FAMÍLIAS]]></kwd>
<kwd lng="pt"><![CDATA[POLÍTICAS SOCIAIS]]></kwd>
<kwd lng="en"><![CDATA[SEXUAL DIVISION OF LABOR]]></kwd>
<kwd lng="en"><![CDATA[WOMEN]]></kwd>
<kwd lng="en"><![CDATA[FAMILIES]]></kwd>
<kwd lng="en"><![CDATA[SOCIAL POLICIES]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>OUTROS TEMAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><a name="tx"></a><b>Fam&iacute;lia e trabalho:    dif&iacute;cil concilia&ccedil;&atilde;o para m&atilde;es trabalhadoras de baixa    renda<a href="#nt01"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Family and work: hard reconciliation for low&#45;income    working mothers</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Maria Cristina A. Bruschini<sup>I</sup>; Arlene    Martinez Ricoldi<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Pesquisadora do Departamento de Pesquisas    Educacionais da Funda&ccedil;&atilde;o Carlos Chagas <a href="mailto:cbrusch@fcc.org.br">cbrusch@fcc.org.br</a>    <br>   <sup>II</sup>Doutoranda em Sociologia pela Universidade de S&atilde;o Paulo    <a href="mailto:aricoldi@uol.com.br">aricoldi@uol.com.br</a> </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Este artigo &eacute; produto da pesquisa Articula&ccedil;&atilde;o    Trabalho e Fam&iacute;lia: Fam&iacute;lias Urbanas de Baixa Renda e Pol&iacute;ticas    de Apoio &agrave;s Trabalhadoras, que teve por objetivo analisar a administra&ccedil;&atilde;o    das dificuldades e dos conflitos que surgem na vida cotidiana de mulheres que    trabalham fora de casa e t&ecirc;m responsabilidades familiares. Apresenta dados    quantitativos e qualitativos: os primeiros foram extra&iacute;dos da Pesquisa    Nacional por Amostragem de Domic&iacute;lios, de 2002, e os segundos, da realiza&ccedil;&atilde;o    de quatro grupos focais, com mulheres de 20 a 45 anos, de fam&iacute;lias de    baixa renda, com filhos de at&eacute; 14 anos. A an&aacute;lise foi realizada    de forma integrada, estruturada em torno das seguintes quest&otilde;es: o conceito    de trabalho dom&eacute;stico; a divis&atilde;o sexual do trabalho dom&eacute;stico;    o uso do tempo em afazeres dom&eacute;sticos; a concilia&ccedil;&atilde;o do    trabalho com a fam&iacute;lia e pol&iacute;ticas sociais que contribuem para    essa concilia&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">DIVIS&Atilde;O SEXUAL DO TRABALHO &#150; MULHERES    &#150; FAM&Iacute;LIAS &#150; POL&Iacute;TICAS SOCIAIS </font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article results from the research Reconciling    Work and Family: Urban Low&#45;Income Families and Policies of Support to Female    Workers, the purpose of which was to analyze the management of the obstacles    and conflicts that arise in the daily life of women who have family responsibilities    and jobs. It provides quantitative and qualitative data: the first were obtained    from the National Research by Home Sampling, in 2002, and the second resulted    from four focal groups with low&#45;income women aged 20&#45;45 years old rother of    children up to 14 years of age. The analysis was based on the following issues:    the concept of domestic work; the sexual division of domestic work; the time    used for domestic work; reconciliation of work and family and social policies    favoring this conciliation.</font></p>     <p><font size="2" face="Verdana">SEXUAL DIVISION OF LABOR &#150; WOMEN &#150;    FAMILIES &#150; SOCIAL POLICIES</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este artigo &eacute; produto da pesquisa Articula&ccedil;&atilde;o    Trabalho e Fam&iacute;lia: Fam&iacute;lias Urbanas de Baixa Renda e Pol&iacute;ticas    de Apoio &agrave;s Trabalhadoras, que tem por objetivo analisar a administra&ccedil;&atilde;o	   das dificuldades e dos conflitos que surgem na vida cotidiana de mulheres que    trabalham fora de casa e t&ecirc;m responsabilidades familiares. A pesquisa<a name="tx02"></a><a href="#nt02"><Sup>2</Sup></a>    focalizou fam&iacute;lias de renda inferior a 5 sal&aacute;rios m&iacute;nimos,    com domic&iacute;lio na regi&atilde;o da Grande S&atilde;o Paulo e, nelas, as    dificuldades das mulheres trabalhadoras, uma vez que s&atilde;o elas as principais    respons&aacute;veis pelos cuidados com o espa&ccedil;o dom&eacute;stico e familiar.    Ademais, estat&iacute;sticas recentes sobre a inser&ccedil;&atilde;o das mulheres    no mercado de trabalho t&ecirc;m mostrado que s&atilde;o mulheres mais velhas,    casadas e com filhos pequenos aquelas que mais t&ecirc;m adentrado o mercado    de trabalho e nele permanecido (Bruschini, Lombardi, 2003). </font></p>     <p><font size="2" face="Verdana">Os dados utilizados para a etapa quantitativa    da pesquisa foram extra&iacute;dos da Pesquisa Nacional por Amostragem de Domic&iacute;lios    &#150; PNAD (FIBGE, 2002), e, em maior profundidade, dos quesitos "cuidou de    afazeres dom&eacute;sticos na semana anterior?", introduzido no question&aacute;rio    da PNAD 1992 (FIBGE, 1993), e "quantas horas gastou na realiza&ccedil;&atilde;o    de afazeres dom&eacute;sticos?", introduzido no question&aacute;rio da PNAD    2001 (FIBGE, 2002), para aqueles/as que responderam "sim" &agrave; pergunta    anterior. </font></p>     <p><font size="2" face="Verdana">O escopo da pesquisa qualitativa, composta basicamente    de debates conduzidos segundo a metodologia de grupos focais<a name="tx03"></a><a href="#nt03"><Sup>3</Sup></a>,    foi limitado a trabalhadoras com filhos menores de 14 anos, em fam&iacute;lias    nucleares e em monoparentais chefiadas por mulheres. </font></p>     <p><font size="2" face="Verdana">Quatro grupos foram constitu&iacute;dos por mulheres    com idades entre 20 e 45 anos, exercendo algum tipo de trabalho remunerado,    com ou sem carteira assinada. Todas as participantes tinham filhos menores de    14 anos, escolaridade m&iacute;nima de prim&aacute;rio incompleto e m&aacute;xima    de ensino m&eacute;dio completo (exclu&iacute;das as analfabetas e aquelas com    n&iacute;vel superior completo). Em todos os grupos foi mantida a diversidade    racial, sendo formados por brancas, pretas e pardas. </font></p>     <p><font size="2" face="Verdana">O Grupo 1, denominado<a name="tx04"></a><a href="#nt04"><Sup>4</Sup></a>    Chefes mais jovens, foi constitu&iacute;do por mulheres chefes de fam&iacute;lia    (vivendo sem companheiro), na faixa de 20 a 35 anos, com algum filho menor de    7 anos; o Grupo 2, Chefes mais velhas, constituiu&#45;se de mulheres chefes de fam&iacute;lia    (vivendo sem companheiro), na faixa de 35 a 45 anos, com algum filho entre 8    e 14 anos; o Grupo 3, C&ocirc;njuges mais jovens, foi constitu&iacute;do por    mulheres de 20 a 35 anos, vivendo com companheiro, com algum filho menor de    7 anos; e, por fim, o Grupo 4, de C&ocirc;njuges mais velhas, constitu&iacute;do    por mulheres de 35 a 45 anos, vivendo com companheiro, com algum filho entre    8 e 14 anos. </font></p>     <p><font size="2" face="Verdana">Os dados obtidos por meio da t&eacute;cnica do    grupo focal t&ecirc;m limites em rela&ccedil;&atilde;o &agrave; sua generaliza&ccedil;&atilde;o,    mas permitem iluminar aspectos cotidianos em rela&ccedil;&atilde;o a uma configura&ccedil;&atilde;o    macro, como &eacute; o caso dos dados da PNAD/IBGE. A t&eacute;cnica atende,    portanto, &agrave; complementa&ccedil;&atilde;o de uma an&aacute;lise quantitativa,    com viv&ecirc;ncias, experi&ecirc;ncias e opini&otilde;es das participantes    sobre a concilia&ccedil;&atilde;o entre o mundo do trabalho e da fam&iacute;lia.    </font></p>     <p><font size="2" face="Verdana">Os resultados da an&aacute;lise desses dois conjuntos    de dados s&atilde;o apresentados de forma integrada, tendo sido estruturados    em torno das seguintes quest&otilde;es: o conceito de trabalho dom&eacute;stico;    a divis&atilde;o sexual do trabalho dom&eacute;stico; o uso do tempo em afazeres    dom&eacute;sticos; a concilia&ccedil;&atilde;o do trabalho com a fam&iacute;lia    e pol&iacute;ticas sociais que contribuem para a concilia&ccedil;&atilde;o do    trabalho com a fam&iacute;lia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O CONCEITO DE "AFAZERES DOM&Eacute;STICOS"</b></font></p>     <p><font size="2" face="Verdana">Qualquer pesquisa que tenha como objeto a vida    familiar cotidiana deve remeter, necessariamente, ao trabalho dom&eacute;stico.    Esse conjunto de atividades aparentemente &oacute;bvias e sem muita import&acirc;ncia	   e sempre identificadas como atributo essencial das mulheres, s&oacute; nas &uacute;ltimas    d&eacute;cadas come&ccedil;ou a ser percebido como indispens&aacute;vel para    o bem&#45;estar dos indiv&iacute;duos que fazem parte da fam&iacute;lia. N&atilde;o    s&atilde;o poucos os estudos que t&ecirc;m mostrado a universalidade e a persist&ecirc;ncia    de uma divis&atilde;o sexual do trabalho, que atribui aos homens principalmente    as atividades de car&aacute;ter produtivo, geradoras de renda e desenvolvidas    no espa&ccedil;o p&uacute;blico, e &agrave;s mulheres as tarefas reprodutivas,    por elas entendendo&#45;se tanto os cuidados com o bem&#45;estar f&iacute;sico e emocional    dos membros da fam&iacute;lia &#150; incluindo alimenta&ccedil;&atilde;o, limpeza,    vestu&aacute;rio, higiene pessoal e sa&uacute;de f&iacute;sica e mental &#150;    quanto aos cuidados com a pr&oacute;pria moradia e com a cria&ccedil;&atilde;o    e educa&ccedil;&atilde;o dos filhos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ao longo do tempo produziu&#45;se, como resultado    dos debates empreendidos pelos estudos sobre o trabalho feminino e o trabalho    dom&eacute;stico, um consenso sobre a import&acirc;ncia deste &uacute;ltimo    para a reprodu&ccedil;&atilde;o social, fato que, se n&atilde;o era explicitamente    negado, ao menos era omitido. O que guiava esses trabalhos era o questionamento    sobre a atribui&ccedil;&atilde;o feminina exclusiva no que diz respeito ao trabalho    dom&eacute;stico, e os processos por meio dos quais se criaram, a partir de    um fato biol&oacute;gico: a maternidade, v&iacute;nculos imediatos e diretos    da mulher com as atividades reprodutivas, de tal forma que tais atividades ultrapassam    em muito as fun&ccedil;&otilde;es diretamente ligadas ao parto, aleitamento    e primeiros cuidados com os nascidos, passando a englobar todo o trabalho dom&eacute;stico.    Hoje &eacute; poss&iacute;vel afirmar que qualquer an&aacute;lise sobre o trabalho    feminino, procurando romper velhas dicotomias, estar&aacute; atenta &agrave;    articula&ccedil;&atilde;o entre produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o,    assim como &agrave;s rela&ccedil;&otilde;es sociais de g&ecirc;nero. </font></p>     <p><font size="2" face="Verdana">Ao longo dos anos de 1970 e 1980, ocorreu, concomitantemente,    um processo de desvendamento e de cr&iacute;tica &agrave;s estat&iacute;sticas    oficiais dispon&iacute;veis para pesquisar a atividade econ&ocirc;mica feminina,    consideradas inadequadas para mostrar a real contribui&ccedil;&atilde;o das    mulheres &agrave; sociedade. Nos levantamentos censit&aacute;rios, a categoria    "inativos" abriga indiv&iacute;duos que n&atilde;o trabalham, seja porque vivem    de renda, seja porque s&atilde;o aposentados, pensionistas, doentes ou inv&aacute;lidos,    estudantes e os/as que se dedicam exclusivamente aos afazeres dom&eacute;sticos.    Ou seja, apesar do consider&aacute;vel n&uacute;mero de mulheres de todas as    camadas sociais que o realizam, o trabalho dom&eacute;stico n&atilde;o era,    at&eacute; recentemente, contabilizado como atividade econ&ocirc;mica nesse    tipo de levantamento. </font></p>     <p><font size="2" face="Verdana">No caso da PNAD, em particular, procurando incorporar    as cr&iacute;ticas dos/as estudiosos/as, assim como as demandas dos movimentos    sociais, este levantamento, nos anos de 1990, passou por uma profunda reformula&ccedil;&atilde;o,    que teve por objetivo captar uma nova e complexa din&acirc;mica socioecon&ocirc;mica    que vinha se forjando desde o in&iacute;cio da d&eacute;cada de 1980. As principais    altera&ccedil;&otilde;es ocorreram em rela&ccedil;&atilde;o ao conceito de trabalho    e desemprego<a name="tx05"></a><a href="#nt05"><Sup>5</Sup></a>. </font></p>     <p><font size="2" face="Verdana">Na revis&atilde;o da PNAD/IBGE, em 1990, foi    incorporada tamb&eacute;m a defini&ccedil;&atilde;o de afazeres dom&eacute;sticos,    que at&eacute; ent&atilde;o era um quesito espec&iacute;fico aplicado somente    &agrave; parcela inativa da popula&ccedil;&atilde;o. Essa defini&ccedil;&atilde;o<a name="tx06"></a><a href="#nt06"><Sup>6</Sup></a>    contemplou o intenso debate que se travou a respeito da import&acirc;ncia do    trabalho dom&eacute;stico, de sua mensura&ccedil;&atilde;o e consequente "visibiliza&ccedil;&atilde;o",    sendo considerada um grande avan&ccedil;o das estat&iacute;sticas oficiais.    No entanto, o conceito ainda tem lacunas, como por exemplo, n&atilde;o incluir    o cuidado de pessoas idosas e incapazes adultos. </font></p>     <p><font size="2" face="Verdana">Em trabalho anterior, adotou&#45;se uma ampla defini&ccedil;&atilde;o    de trabalho dom&eacute;stico, com atividades agrupadas em "blocos" (por&eacute;m,    sem inten&ccedil;&atilde;o de propor uma classifica&ccedil;&atilde;o ou hierarquia):    </font></p>     <blockquote>        <p><font size="2" face="Verdana">1. tarefas relativas aos cuidados com a moradia,      espa&ccedil;o no qual se passa a vida familiar cotidiana;</font></p>       <p><font size="2" face="Verdana">2. tarefas de alimenta&ccedil;&atilde;o e higiene      pessoal, como cozinhar, lavar pratos e outros utens&iacute;lios, costurar,      lavar e passar roupas;</font></p>       <p><font size="2" face="Verdana">3. presta&ccedil;&atilde;o de servi&ccedil;os      f&iacute;sicos e psicol&oacute;gicos aos membros das fam&iacute;lias, assim      como o cuidado com as crian&ccedil;as, os idosos e os incapacitados da fam&iacute;lia;</font></p>       <p><font size="2" face="Verdana">4. administra&ccedil;&atilde;o da unidade dom&eacute;stica,      com atividades que v&atilde;o desde o pagamento de contas at&eacute; a administra&ccedil;&atilde;o      do patrim&ocirc;nio, bem como a aquisi&ccedil;&atilde;o dos bens de consumo      necess&aacute;rios para a casa e a fam&iacute;lia;</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">5. manuten&ccedil;&atilde;o da rede de parentesco      e de amizade, que refor&ccedil;am la&ccedil;os de solidariedade e de conviv&ecirc;ncia.      </font></p> </blockquote>     <p><font size="2" face="Verdana">As atividades elencadas, apesar de serem consideradas    como "dom&eacute;sticas", voltadas para a casa, a fam&iacute;lia ou a rede mais    ampla de parentesco, s&atilde;o afazeres que t&ecirc;m diferentes significados    e prest&iacute;gio diverso. Cuidar dos filhos &eacute; uma atividade mais valorizada    do que limpar a casa, sobretudo na sociedade ocidental moderna, na qual a ideologia    da maternidade e, mais recentemente, da paternidade "assumida" (Unbehaum, 2000)    tem enfatizado a import&acirc;ncia dos pap&eacute;is materno e paterno para    a educa&ccedil;&atilde;o infantil. Cozinhar pode ser uma atividade bastante    criativa, enquanto passar roupa raramente o &eacute;, e assim por diante. O    n&iacute;vel de conhecimento e especializa&ccedil;&atilde;o requerido tamb&eacute;m    varia de uma tarefa para outra. O cuidado com roupas mais sofisticadas, por    exemplo, bem como a aquisi&ccedil;&atilde;o da infinidade de pequenos itens    solicitados pelos membros da fam&iacute;lia requerem um razo&aacute;vel n&iacute;vel    de especializa&ccedil;&atilde;o e conhecimento por parte de quem o executa.    Se uma boa parte dessas atividades s&atilde;o manuais, como fazer camas ou limpar    legumes, outra, tem um car&aacute;ter afetivo, como acompanhar as crian&ccedil;as    nas tarefas escolares ou assistir os doentes, ou ainda um car&aacute;ter intelectual,    como &eacute; o caso da administra&ccedil;&atilde;o financeira do domic&iacute;lio.    H&aacute; tamb&eacute;m os afazeres que s&atilde;o necess&aacute;rios &agrave;    organiza&ccedil;&atilde;o interna da casa, mas s&atilde;o realizados fora dela,    como ir &agrave;s compras, ao banco, ou levar os filhos ao col&eacute;gio. O    agrupamento dessas atividades em blocos n&atilde;o significa que elas n&atilde;o    perpassem outras atividades de outro bloco. A alimenta&ccedil;&atilde;o, por    exemplo, pode ser tamb&eacute;m uma atividade pela qual se estabelece o relacionamento    afetivo entre as pessoas da fam&iacute;lia ou um bom pretexto para aproveitar    os momentos de lazer e estreitar la&ccedil;os de conviv&ecirc;ncia entre amigos    ou parentes. </font></p>     <p><font size="2" face="Verdana">Este artigo discute, portanto, como esses processos    ocorrem, e porque a maioria das mulheres ainda &eacute; a principal respons&aacute;vel    pela organiza&ccedil;&atilde;o dom&eacute;stica, se n&atilde;o diretamente,    ao menos delegando e distribuindo fun&ccedil;&otilde;es, bem como cobrando resultados.    </font></p>     <p><font size="2" face="Verdana">Entre as participantes dos grupos focais realizados,    a no&ccedil;&atilde;o de afazeres dom&eacute;sticos &eacute; uma das quest&otilde;es    mais homog&ecirc;neas encontradas nas discuss&otilde;es, e vai ao encontro das    no&ccedil;&otilde;es descritas. As tarefas elencadas por elas s&atilde;o recorrentes    e envolvem quase sempre a ideia do cuidado: cuidar da casa, do marido, dos filhos    e de outras pessoas que o necessitem (como idosos e deficientes na fam&iacute;lia).    Quando mencionam em detalhe esses cuidados, verifica&#45;se que eles se comp&otilde;em    de uma s&eacute;rie de tarefas: o cuidado da casa envolve, por exemplo, limpeza,    arruma&ccedil;&atilde;o e administra&ccedil;&atilde;o do espa&ccedil;o dom&eacute;stico,    tanto no sentido da administra&ccedil;&atilde;o financeira do domic&iacute;lio,    como na execu&ccedil;&atilde;o e distribui&ccedil;&atilde;o de tarefas. A tarefa    de delega&ccedil;&atilde;o desses afazeres a terceiros, como empregada, diarista    e/ou bab&aacute;, ou mesmo a vizinhas e/ou parentes que auxiliam nessas fun&ccedil;&otilde;es    aparece ao longo dos debates, nas falas das participantes, quase sempre como    de sua responsabilidade, ou de outra mulher da fam&iacute;lia. </font></p>     <p><font size="2" face="Verdana">Os filhos s&atilde;o uma parte importante dessas    tarefas, e a rotina das m&atilde;es &eacute; particularmente organizada em raz&atilde;o    deles, principalmente quando s&atilde;o pequenos: o dia come&ccedil;a muito    cedo, com a arruma&ccedil;&atilde;o da mochila, vestimenta, alimenta&ccedil;&atilde;o    e banho para que as crian&ccedil;as possam ser deixadas na creche ou escolinha.    Tamb&eacute;m envolve, no fim do dia, tarefas como lavar, passar e cozinhar,    especialmente a tarefa do jantar, uma vez que muitas m&atilde;es passam o dia    inteiro fora de casa, sendo o almo&ccedil;o providenciado por terceiros. Al&eacute;m    das tarefas, o cuidado tamb&eacute;m inclui educar/orientar, acompanhar o desenvolvimento    escolar (ver cadernos, li&ccedil;&atilde;o de casa, participar de reuni&otilde;es,    conversar com professores), dar aten&ccedil;&atilde;o, conversar, enfim, passar    algum tempo com os filhos (o que poderia ser interpretado tamb&eacute;m como    uma presta&ccedil;&atilde;o de aten&ccedil;&atilde;o psicol&oacute;gica). </font></p>     <p><font size="2" face="Verdana">No grupo de C&ocirc;njuges mais velhas n&atilde;o    houve consenso em rela&ccedil;&atilde;o &agrave; concep&ccedil;&atilde;o de    afazeres dom&eacute;sticos, o que &eacute; elucidativo do que essas participantes    consideram o papel feminino na sociedade e na fam&iacute;lia. Uma participante,    que afirmava ter uma divis&atilde;o bastante igualit&aacute;ria das tarefas    dom&eacute;sticas em casa, disse que havia deixado um bom emprego para cuidar    de um dos filhos que nascera prematuro e toma a palavra ao final da discuss&atilde;o:    "Eu posso falar uma coisa? N&atilde;o &eacute; que eu seja a semente da disc&oacute;rdia    &#91;...&#93; Eu quero saber por que as demais colegas acham que cuidar do marido e    filhos s&atilde;o deveres dom&eacute;sticos?" (35 anos, casada, copeira de buffet,    2 filhos). Essa participante tinha uma vis&atilde;o diferenciada a respeito    da "maternagem"<a name="tx07"></a><a href="#nt07"><Sup>7</Sup></a>: "&#91;...&#93; eu    n&atilde;o comparo cuidar dos meus filhos e marido com lavar roupa, passar roupa    e arrumar a casa. Eu acho que cuidar deles, sair com eles, passear, assistir    televis&atilde;o juntos faz parte... se fosse um dever dom&eacute;stico, eu    n&atilde;o teria casado e tido filhos". Essa observa&ccedil;&atilde;o encontra    eco no que diz Sorj, segundo a qual "esta esfera (dom&eacute;stica...), mais    do que qualquer outra, realiza o valor cultural de que o principal compromisso    das mulheres &eacute; com a fam&iacute;lia" (2004a, p.108). </font></p>     <p><font size="2" face="Verdana">De fato, para algumas mulheres, os cuidados relativos    &agrave; maternagem e ao marido s&atilde;o resultado natural do afeto que os    ligam, n&atilde;o podendo ser consideradas "tarefas dom&eacute;sticas". Essa    leitura parece ter clara a separa&ccedil;&atilde;o entre casa e fam&iacute;lia,    isto &eacute;, os cuidados com a primeira s&atilde;o atribui&ccedil;&atilde;o    de todos/as, enquanto o cuidado psicol&oacute;gico (dar aten&ccedil;&atilde;o,    conversar, passar tempo juntos etc.) faz parte do seu "dia a dia como esposa".</font></p>     <p><font size="2" face="Verdana">Note&#45;se que o coment&aacute;rio da participante    fala em "deveres", mas a pergunta que desencadeou a discuss&atilde;o mencionava    "afazeres". Seguiu&#45;se ent&atilde;o uma discuss&atilde;o transformando "afazeres"    em "deveres", na qual se misturou a quest&atilde;o da obriga&ccedil;&atilde;o,    do dever e do papel feminino nos afazeres dom&eacute;sticos. Essa posi&ccedil;&atilde;o    tradicional persistiu no discurso e na pr&aacute;tica da maioria das participantes,    que afirmaram o car&aacute;ter obrigat&oacute;rio do trabalho dom&eacute;stico,    &agrave;s vezes com ressalvas: "N&atilde;o deixa de ser uma obriga&ccedil;&atilde;o    da gente, mas a gente tem o prazer de fazer" (38 anos, casada, agente de apoio    escolar, 3 filhos); Para justificar, por um lado, o car&aacute;ter obrigat&oacute;rio    e, por outro, a maior responsabilidade no cuidado e na educa&ccedil;&atilde;o    dos filhos, as participantes recorrem &agrave;s vezes &agrave; ideia da "inabilidade    natural masculina" para esses assuntos: "O marido fala 'eu vou ajudar em casa'    mas ele n&atilde;o faz igual &agrave; mulher" (36 anos, casada, dom&eacute;stica,    2 filhos). </font></p>     <p><font size="2" face="Verdana">Desse modo, quando casadas, os cuidados despendidos    pelas mulheres aos filhos estendem&#45;se ao marido. Mesmo quando trabalham fora,    ainda cuidam da roupa do companheiro, lavam, passam e algumas at&eacute; escolhem    o que ele ir&aacute; vestir, al&eacute;m de deixar alimenta&ccedil;&atilde;o    pronta para o consumo (apesar de comentarem uma participa&ccedil;&atilde;o masculina    importante neste quesito). </font></p>     <p><font size="2" face="Verdana">As C&ocirc;njuges mais velhas s&atilde;o as que    d&atilde;o maior &ecirc;nfase ao cuidado que o marido requer, muitas vezes no    sentido da aten&ccedil;&atilde;o psicol&oacute;gica, como algumas entrevistadas    ressaltam: "A gente n&atilde;o cuida s&oacute; da casa, a gente cuida do marido    tamb&eacute;m. O meu est&aacute; l&aacute;, eu tenho que cuidar &#91;...&#93; ele quer    que converse com ele, pelo menos 15 minutos. Seu eu virar do lado e n&atilde;o    conversar com ele, no dia seguinte ele est&aacute; com bico" (35 anos, casada,    auxiliar administrativa, 1 filho). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Coincidentemente, as mulheres do grupo chefes    de fam&iacute;lia mais velhas, no qual muitas j&aacute; foram casadas, tamb&eacute;m    ressaltam o cuidado dispensado ao ex&#45;c&ocirc;njuge. Algumas at&eacute; apontaram    uma diminui&ccedil;&atilde;o importante das tarefas dom&eacute;sticas depois    da separa&ccedil;&atilde;o conjugal: "Agora sobra tempo, quando eu tinha marido    eu n&atilde;o conseguia fazer nada &#91;...&#93; Ele sujava muita roupa, n&atilde;o    tirava o prato do lugar, eu tinha que fazer muito mais comida &#91;...&#93; Depois que    ele saiu de casa o servi&ccedil;o reduziu em 50%" (40 anos, vendedora aut&ocirc;noma,    2 filhas). Muitas integrantes concordaram com a afirma&ccedil;&atilde;o, endossando    tamb&eacute;m a rejei&ccedil;&atilde;o a uma nova uni&atilde;o com coabita&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">A administra&ccedil;&atilde;o da unidade dom&eacute;stica,    como pagar contas e tomar decis&otilde;es sobre o or&ccedil;amento dom&eacute;stico,    s&oacute; n&atilde;o foi citada pelas participantes do grupo de c&ocirc;njuges    mais velhas. Isso poderia ser justificado em virtude da presen&ccedil;a de uma    rela&ccedil;&atilde;o conjugal mais assim&eacute;trica sobretudo no grupo das    casadas mais velhas, entre as quais, tendo em vista a presen&ccedil;a de um    companheiro, ficaria a cargo dele a decis&atilde;o sobre os gastos do domic&iacute;lio.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A DIVIS&Atilde;O SEXUAL E ET&Aacute;RIA DO    TRABALHO DOM&Eacute;STICO</b></font></p>     <p><font size="2" face="Verdana">Neste segundo t&oacute;pico nos debates, foram    abordadas quest&otilde;es relativas ao cotidiano dom&eacute;stico das trabalhadoras,    mediante perguntas como "Quem cuida dessas tarefas na casa de voc&ecirc;s? Os    companheiros participam? Em que tarefas? E os filhos? E as outras pessoas que    moram na casa?". As falas das trabalhadoras nos debates mostraram, com clareza,    a exist&ecirc;ncia de uma divis&atilde;o sexual e et&aacute;ria das atividades    dom&eacute;sticas. As trabalhadoras referem&#45;se &agrave; pequena participa&ccedil;&atilde;o    dos c&ocirc;njuges e ex&#45;c&ocirc;njuges nesses afazeres, o que confirma os dados    quantitativos: 90% das mulheres, mas s&oacute; 45% dos homens afirmam realizar    afazeres dom&eacute;sticos (<a href="#tab01">Tab.1</a>). Revelam tamb&eacute;m    n&atilde;o ser inteiramente desprez&iacute;vel a participa&ccedil;&atilde;o    masculina nesta &aacute;rea<a name="tx08"></a><a href="#nt08"><Sup>8</Sup></a>,    como algumas das participantes dos diversos grupos tamb&eacute;m relataram:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">Eu fa&ccedil;o uma lista toda a semana &#91;...&#93;      voc&ecirc; vai lavar o banheiro, voc&ecirc; passa o pano, eu fico com a roupa      porque eu sei que ele n&atilde;o lava direito &#91;...&#93;. Eu chego e fa&ccedil;o      janta, a lou&ccedil;a &eacute; dele. &#91;...&#93; Porque eu comecei a assumir sozinha,      e ele come&ccedil;ou a reclamar que eu estava muito cansada, n&atilde;o tinha      tempo para outras coisas, para o namoro, eu falei, ent&atilde;o vamos dividir      &#91;...&#93; Ele falou 'est&aacute; bom'. Ele ajuda. S&oacute; que &agrave;s vezes,      ele esquece e eu tenho que ficar no p&eacute;. (28 anos, casada, auxiliar      administrativa, 1 filha) </font></p>       <p><font size="2" face="Verdana">&#91;...&#93; eu trabalho &agrave; noite e o meu esposo	     trabalha de manh&atilde;. Eu cuido do meu filho de manh&atilde; e ele cuida      &agrave; noite. Mas as obriga&ccedil;&otilde;es que tem de fazer &agrave;      noite ele faz, esquentar comida, se tiver que fazer ele faz, se tiver que      dar banho em um &#91;filho&#93; ele d&aacute;, faz mamadeira faz tudo. (33 anos, casada,      ajudante de cozinha, 2 filhos). </font></p> </blockquote>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/v39n136/a06tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A divis&atilde;o sexual se torna mais complexa    conforme o tipo de fam&iacute;lia e a posi&ccedil;&atilde;o no grupo familiar.    Constatamos que as c&ocirc;njuges s&atilde;o as que mais se dedicam &agrave;s    tarefas dom&eacute;sticas: 97% delas responderam afirmativamente &agrave; pergunta    sobre sua execu&ccedil;&atilde;o, seguidas pelas chefes e pelas filhas (<a href="#tab02">Tab.    2</a>).</font></p>     <p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v39n136/a06tab02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Considerando&#45;se a classifica&ccedil;&atilde;o    proposta pelas participantes dos grupos em rela&ccedil;&atilde;o aos afazeres    dom&eacute;sticos, fica claro que as crian&ccedil;as significam um importante    acr&eacute;scimo de trabalho em rela&ccedil;&atilde;o &agrave; rotina di&aacute;ria,    em especial quando pequenas. A dedica&ccedil;&atilde;o das m&atilde;es &agrave;s    atividades dom&eacute;sticas declina com o aumento da idade dos filhos: 97%    das m&atilde;es de filhos de at&eacute; 2 anos, mas 93% das m&atilde;es de filhos    de mais de 14 anos cuidavam de tais afazeres por ocasi&atilde;o da pesquisa    (<a href="#tab03">Tab.3</a>). </font></p>     <p><a name="tab03"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/v39n136/a06tab03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Nos grupos focais, as Chefes mais jovens, com    filhos menores e que n&atilde;o contam com o c&ocirc;njuge para dividir as tarefas,    s&atilde;o as mais sobrecarregadas. Algumas, que haviam sido casadas, relataram    a participa&ccedil;&atilde;o dos ex&#45;maridos nas tarefas dom&eacute;sticas como    "&oacute;timos pais, p&eacute;ssimos maridos". Outras, no entanto, relataram    a aus&ecirc;ncia paterna ap&oacute;s a separa&ccedil;&atilde;o: a participa&ccedil;&atilde;o    na vida dos filhos passou a se resumir a encontros quinzenais e &agrave; pens&atilde;o    aliment&iacute;cia. O dado comum &eacute; que a maioria das mulheres deste grupo    precisa contar mais com a ajuda de outras mulheres da fam&iacute;lia: a m&atilde;e,    &agrave;s vezes sogras ou tias. </font></p>     <p><font size="2" face="Verdana">As C&ocirc;njuges em geral, sejam mais velhas    ou mais jovens, contam com a ajuda do marido e dos filhos, embora a divis&atilde;o    seja, na maioria das vezes, desigual. Em geral os maridos entram menos nas tarefas    de limpeza e arruma&ccedil;&atilde;o, e mais naquelas relacionadas aos filhos/as.    Acompanham o dever de casa, levam e/ou buscam na escola, alimentam, d&atilde;o    banho e trocam roupas e fraldas. Outra tarefa frequente que os homens (tanto    marido como filhos) costumam assumir &eacute; lavar/secar lou&ccedil;a, al&eacute;m    do preparo de refei&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">As participantes, por&eacute;m, nem sempre veem    uma distin&ccedil;&atilde;o sexual na distribui&ccedil;&atilde;o de tarefas    aos filhos/as. Os filhos, assim como as filhas, seriam incentivados &agrave;    participa&ccedil;&atilde;o, principalmente no que tange &agrave; organiza&ccedil;&atilde;o    e arruma&ccedil;&atilde;o de suas pr&oacute;prias coisas. Por&eacute;m, os depoimentos    em rela&ccedil;&atilde;o &agrave; distribui&ccedil;&atilde;o sexual das tarefas    dom&eacute;sticas s&atilde;o contradit&oacute;rios. Enquanto "culpam" as m&atilde;es    dos maridos por uma educa&ccedil;&atilde;o pouco igualit&aacute;ria com as tarefas    dom&eacute;sticas, reproduzem o mesmo comportamento com seus maridos e filhos:    no entanto, como a educa&ccedil;&atilde;o dos filhos &eacute; vista como uma    atribui&ccedil;&atilde;o feminina, elas ficam na defensiva em rela&ccedil;&atilde;o    &agrave; sua pr&oacute;pria "culpabilidade"<a name="tx09"></a><a href="#nt09"><Sup>9</Sup></a>    nesta divis&atilde;o desigual. </font></p>     <p><font size="2" face="Verdana">Os dados da PNAD 2002 revelam que quase 80% das    meninas de 10 a 14 anos e mais de 86% das adolescentes de 15 a 19 anos responderam    "sim" &agrave; pergunta "cuidava de afazeres dom&eacute;stico", mas isso foi    verdade somente para 41% dos meninos e 42% dos adolescentes (<a href="#tab04">Tab.    4</a>). No relato das participantes, pode&#45;se observar a pouca cobran&ccedil;a    em rela&ccedil;&atilde;o ao papel dos filhos, assim como &eacute; superdimensionada    a n&atilde;o&#45;participa&ccedil;&atilde;o das filhas: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Eu tenho um &#91;filho&#93; de 19 que trabalha fora,      que j&aacute; tem a vidinha dele de solteiro, e tenho a de 14 e o de 4. Eu      acho que vai da personalidade porque o meu filho de 4 pega a vassoura, quer      passar o pano, quer tirar o p&oacute;, quer fazer, quer ajudar a lavar uma      lou&ccedil;a e a B. (filha) n&atilde;o suporta ! Ela n&atilde;o ajuda em nada!"      (38 anos, separada, diagramadora, 3 filhos)</font></p> </blockquote>     <p><a name="tab04"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/v39n136/a06tab04.gif"></p>     <p>&nbsp;</p>     <blockquote>        <p><font size="2" face="Verdana">O meu marido ajuda, geralmente n&atilde;o sobra      muita coisa pra ele, porque eu divido. Eu tenho uma menina de 13 anos, uma      menina de 8 e o menino de 16. &#91;...&#93; quando ele chega &#91;o filho de 16 anos&#93;      sobra pra ele cuidar da menina menor, &#91;...&#93; se tiver alguma coisa pra ele      fazer, ele vai e faz, mas n&atilde;o &eacute; todo dia. &#91;...&#93; arruma o quarto,      se precisar comprar alguma coisa &eacute; ele que vai, sempre &eacute; ele,      alguma coisinha que est&aacute; precisando comprar &eacute; ele que vai e      tem a menina que trabalha mais. Lava a lou&ccedil;a, varre a casa, s&oacute;      n&atilde;o lava a roupa porque eu n&atilde;o gosto. No final de semana, a      faxina fica para n&oacute;s duas, eu libero o menino e fica s&oacute; n&oacute;s.      (38 anos, casada, agente de apoio escolar, 3 filhos). </font></p> </blockquote>     <p><font size="2" face="Verdana">Os depoimentos ilustram, com riqueza de detalhes,    o que nos mostram os dados da pesquisa quantitativa: enquanto cerca de 80% das    filhas cuidam das tarefas dom&eacute;sticas da casa, pouco menos de 38% dos    filhos o fazem (<a href="#tab02">Tab. 2</a>). Muitas meninas s&atilde;o logo    "emancipadas" para cuidar do trabalho dom&eacute;stico em tenra idade, 9 ou    10 anos. Esses depoimentos, assim como os dados da PNAD/2002 evidenciam a cont&iacute;nua    reprodu&ccedil;&atilde;o de valores assim&eacute;tricos de g&ecirc;nero no interior    das fam&iacute;lias. </font></p>     <p><font size="2" face="Verdana">O que observamos neste t&oacute;pico &eacute;    que, na maioria dos domic&iacute;lios das participantes, a segrega&ccedil;&atilde;o    de pap&eacute;is masculinos e femininos a espa&ccedil;os p&uacute;blicos e privados    segue como uma divis&atilde;o fundamental. No entanto, a participa&ccedil;&atilde;o    masculina est&aacute; presente. Aparentemente, as mudan&ccedil;as demogr&aacute;ficas    e sociais (fam&iacute;lias menores, aumento das fam&iacute;lias chefiadas por    mulheres, ingresso das mulheres no mercado de trabalho etc.) acabam por impulsionar    alguma mudan&ccedil;a em dire&ccedil;&atilde;o a uma distribui&ccedil;&atilde;o    mais sim&eacute;trica da divis&atilde;o sexual do trabalho dom&eacute;stico,    mais acentuada em rela&ccedil;&atilde;o aos companheiros, do que aos filhos/as.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O USO DO TEMPO NA REALIZA&Ccedil;&Atilde;O    DOS AFAZERES DOM&Eacute;STICOS</b></font></p>     <p><font size="2" face="Verdana">As investiga&ccedil;&otilde;es sobre o tempo    t&ecirc;m tido papel importante no sentido de desvendar pequenas e fragmentadas    atividades que, de outra forma, teriam permanecido invis&iacute;veis. Ainda    que os estudos de or&ccedil;amento&#45;tempo sejam limitados em certos aspectos    e de metodologia complexa, em determinado momento eles serviram para completar    informa&ccedil;&otilde;es e verificar discursos, al&eacute;m de contribuir para    a visibiliza&ccedil;&atilde;o do trabalho dom&eacute;stico (Bruschini, 2006).    </font></p>     <p><font size="2" face="Verdana">Considerando o uso do tempo pelas participantes    dos grupos focais, encontramos um cotidiano exaustivo, com pouco ou nenhum tempo    para descanso, lazer e/ou aperfei&ccedil;oamento profissional, confirmada pela    an&aacute;lise dos dados da PNAD 2002. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Conforme dados mais gerais a respeito do tempo    de dedica&ccedil;&atilde;o aos afazeres dom&eacute;sticos, o diferencial de    g&ecirc;nero se apresenta com clareza. Enquanto na popula&ccedil;&atilde;o total    este n&uacute;mero foi de 21,9 horas semanais, o das mulheres foi cerca de 27    horas e o dos homens pouco menos de 11 horas (<a href="#tab01">Tab. 1</a>).    As mulheres costumam ter jornadas mais curtas na atividade produtiva e arranjos    de trabalho mais prec&aacute;rios que os dos homens, fato j&aacute; confirmado    na literatura sobre g&ecirc;nero. O tempo global gasto, ao somar atividades    produtivas ou remuneradas com as reprodutivas, revela que, enquanto os homens    gastam um n&uacute;mero maior de horas por semana do que as mulheres nas atividades    consideradas produtivas (49 horas eles e 43 horas elas), a contrapartida das    mulheres &eacute; que o tempo delas em atividades dom&eacute;sticas, na esfera    da reprodu&ccedil;&atilde;o, &eacute; bem maior do que o deles (21 horas elas,    10 horas eles). Ou seja, o tempo total gasto &eacute; muito mais elevado entre    elas (63,6 horas) do que entre eles (58,6 horas). Note&#45;se que est&atilde;o inclusas    neste tempo total as horas gastas com o percurso de ida e volta da resid&ecirc;ncia    para o local de trabalho, que &eacute; igual para ambos os sexos (4,7 horas    por semana, <a href="#tab05">Tab. 5</a>).</font></p>     <p><a name="tab05"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v39n136/a06tab05.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O n&uacute;mero m&eacute;dio de horas de trabalho    dom&eacute;stico, para homens e mulheres, costuma elevar&#45;se com a idade. Entre    as mulheres, esse aumento &eacute; significativo a partir dos 25 anos (28,7    horas semanais) e atinge seu pico (32,9 horas) na faixa de 50 a 59 anos. A partir    dos 60 anos, esse tempo tem um pequeno decr&eacute;scimo. A rela&ccedil;&atilde;o    &eacute; mais linear entre os homens, elevando&#45;se progressivamente de 8,9 horas    (de 10 a 14 anos) at&eacute; 14 horas, quando atinge o seu pico na &uacute;ltima    faixa et&aacute;ria considerada (60 anos ou mais). Vale ressaltar a acentuada    diferen&ccedil;a do n&uacute;mero de horas dedicadas aos afazeres dom&eacute;sticos    entre meninos e meninas (faixa et&aacute;ria de 10 a 14 anos): enquanto elas    trabalham mais de 14 horas por semana em afazeres dom&eacute;sticos, eles dedicam    a essas tarefas menos de 9 horas. Quando ficam mais velhos, a partir dos 60    anos, os homens aumentam sua dedica&ccedil;&atilde;o ao trabalho dom&eacute;stico,    mas n&atilde;o atingem sequer a metade do tempo gasto pelas mulheres da mesma    faixa et&aacute;ria: 14 horas eles, 30,6 elas (<a href="#tab04">Tab. 4</a>).    </font></p>     <p><font size="2" face="Verdana">Na presen&ccedil;a de filhos, o ritmo de atividade    &eacute; mais intenso, principalmente entre as mulheres mais jovens, que usualmente    t&ecirc;m filhos menores, como acontece no grupo de Chefes mais jovens. Como    revelam os dados da <a href="#tab03">tabela 3</a>, cerca de 35 horas semanais    s&atilde;o dedicadas aos afazeres dom&eacute;sticos por mulheres que t&ecirc;m    filhos menores de 2 anos, mas esse n&uacute;mero declina com o aumento da idade    deles. A rotina das trabalhadoras m&atilde;es de filhos pequenos poderia ser    assim resumida, como nos informam seus relatos: a jornada na atividade produtiva    &eacute; de 8 horas por dia, por&eacute;m, antes de sair para o trabalho, elas    deixam o(s) filho(s) na creche, escolinha ou outro lugar para serem cuidados,    como a casa da m&atilde;e/sogra/vizinha etc. Demoram de 1h30 a 2 horas na ida    e o mesmo tempo para a volta do trabalho. Buscam os filhos, chegam em casa e    d&atilde;o conta das tarefas dom&eacute;sticas que n&atilde;o podem adiar para    o fim de semana, como alimenta&ccedil;&atilde;o, arruma&ccedil;&atilde;o de    material escolar e at&eacute; arruma&ccedil;&atilde;o, limpeza e cuidado com    roupas, no que gastam cerca de 3 horas di&aacute;rias: </font></p>     <blockquote>        <p><font size="2" face="Verdana">...eu chego da faculdade 11h30, ainda vou arrumar      mochila do filho, vou lavar roupa dele, quando eu vejo j&aacute; s&atilde;o      3 da manh&atilde;, no outro dia 6 da manh&atilde; estou de p&eacute; &#91;...&#93;      Tem os trabalhos da faculdade para fazer no final de semana, ent&atilde;o      al&eacute;m de passar o dia inteiro esquenta no fog&atilde;o e esfria no tanque,      tem que sentar no computador tendo ideias. (25 anos, solteira, inspetora de      alunos, 1 filho) </font></p> </blockquote>     <p><font size="2" face="Verdana">As horas de afazeres dom&eacute;sticos avan&ccedil;am    no per&iacute;odo que deveria ser de descanso, por&eacute;m muitas tarefas s&atilde;o    inadi&aacute;veis. A possibilidade de estas jovens m&atilde;es de baixa renda    continuarem os estudos &eacute; bastante pequena, representando enormes sacrif&iacute;cios    a quem se submete a esta rotina tripla (fam&iacute;lia/ trabalho/estudo). A    escolaridade &eacute; a vari&aacute;vel que tem mais influ&ecirc;ncia sobre    o tempo gasto na atividade dom&eacute;stica, para homens e mulheres, pois quanto    mais elevada, menor o n&uacute;mero de horas gastas nos afazeres dom&eacute;sticos.    Enquanto os homens sem instru&ccedil;&atilde;o dedicam 12 horas semanais aos    afazeres dom&eacute;sticos, as mulheres na mesma condi&ccedil;&atilde;o consomem    nessas atividades mais de 31 horas. Entre aqueles/as com mais de 12 anos de    instru&ccedil;&atilde;o eles dedicam 9 horas e elas, 20 horas, pouco mais do    que o dobro (<a href="#tab06">Tab. 6</a>). O n&uacute;mero de horas tamb&eacute;m    diminui, para homens e mulheres, &agrave; medida que o rendimento aumenta (<a href="#tab07">Tab.    7</a>), o que &eacute; compreens&iacute;vel, j&aacute; que o aumento do rendimento    da fam&iacute;lia possibilita a aquisi&ccedil;&atilde;o de equipamentos que    poupam o tempo consumido nas atividades dom&eacute;sticas<a name="tx10"></a><a href="#nt10"><Sup>10</Sup></a>    e a contrata&ccedil;&atilde;o de aux&iacute;lio remunerado externo, deixando    a rela&ccedil;&atilde;o um pouco menos desigual.</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab06"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v39n136/a06tab06.gif"></p>     <p>&nbsp;</p>     <p><a name="tab07"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v39n136/a06tab07.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Pode&#45;se constatar como as trajet&oacute;rias    profissionais femininas s&atilde;o perme&aacute;veis &agrave;s necessidades    familiares, em particular ao cuidado infantil. Os depoimentos a seguir ilustram    trajet&oacute;rias que oscilam entre empregos formais, com jornadas fixas e    mais extensas, e outros informais, com jornadas flex&iacute;veis. Esses depoimentos    s&atilde;o confirmados pelos dados da <a href="#tab08">tabela 8</a>, segundo    os quais, enquanto as trabalhadoras com carteira dedicam aos afazeres dom&eacute;sticos    18 horas semanais, as que trabalham por conta pr&oacute;pria gastam 27 horas    com tais tarefas<a name="tx11"></a><a href="#nt11"><Sup>11</Sup></a>: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Eu trabalhei numa gr&aacute;fica e ganhava      bem, s&oacute; que eu saia 4h30 da manh&atilde; e voltava 9h30 da noite, os      meus filhos ficavam esse espa&ccedil;o inteiro &#91;sozinhos&#93;. Da&iacute; eu preferi      ganhar menos, mas ficar mais tempo com os meus filhos. &#91;...&#93; (38 anos, casada,      agente de apoio escolar, 3 filhos) </font></p> </blockquote>     <p><a name="tab08"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v39n136/a06tab08.gif"></p>     <p>&nbsp;</p>     <blockquote>        <p><font size="2" face="Verdana">Eu abri m&atilde;o tamb&eacute;m, eu era operadora      de caixa no &#91;supermercado&#93;, eu abri m&atilde;o desse emprego por causa dos      meus filhos, praticamente eu trabalhava direto. O gerente sempre pedia para      eu cobrir hor&aacute;rio de janta e os meus filhos ficavam praticamente sozinhos.      &#91;...&#93; era um bom emprego &#91;...&#93; &#91;Hoje eu trabalho&#93; Em casa de fam&iacute;lia,      isso me ajudou muito, porque eu fico mais tempo com os meus filhos. (36 anos,      casada, dom&eacute;stica, 2 filhos) </font></p>       <p><font size="2" face="Verdana">Eu trabalhava numa metal&uacute;rgica e na      &eacute;poca que eu tive o M., ele &eacute; prematuro de 6 meses e meio, ent&atilde;o      ou eu confiava em algu&eacute;m para cuidar dele ou eu... Eu tinha oportunidade      de crescer profissionalmente, mas eu corria o risco do M. n&atilde;o ter os      devidos cuidados, da&iacute; eu falei "deixa o trabalho para l&aacute; e vamos      cuidar do filho". Mas eu n&atilde;o me arrependo n&atilde;o, eu acho que vale      a pena. (36 anos, casada, copeira de <I>buffet</I>, 2 filhos) </font></p> </blockquote>     <p><font size="2" face="Verdana">Normalmente, devido &agrave; jornada di&aacute;ria    de 8 horas, pelo menos 10 horas do dia est&atilde;o ocupadas com o emprego.    Todas recorrem a alguma ajuda, remunerada ou n&atilde;o (mas em geral de algu&eacute;m    do sexo feminino, como os dados da <a href="#tab02">tabela 2</a> revelam). </font></p>     <p><font size="2" face="Verdana">Foi no grupo de C&ocirc;njuges mais novas que    encontramos alguns dos arranjos mais igualit&aacute;rios de divis&atilde;o de    tarefas. Conforme a negocia&ccedil;&atilde;o e o acordo estabelecido pelo casal,    a presen&ccedil;a do c&ocirc;njuge pode&#45;se traduzir em uma melhor divis&atilde;o    das tarefas, assim como na produ&ccedil;&atilde;o de mais trabalho. De todas    as mulheres, as c&ocirc;njuges s&atilde;o as que trabalham o n&uacute;mero mais    elevado de horas &#150; 33,4 &#150; em afazeres dom&eacute;sticos, seguidas    das chefes de fam&iacute;lia, das filhas, parentes do sexo feminino e empregadas    dom&eacute;sticas (<a href="#tab02">Tab. 2</a>). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No grupo das Chefes mais velhas, a rotina &eacute;    um pouco menos apertada. Com filhos mais velhos, as m&atilde;es ficam livres    de algumas tarefas centradas nos filhos pequenos. Ainda que discreta, parece    haver redu&ccedil;&atilde;o no n&uacute;mero de horas em afazeres dom&eacute;sticos    neste grupo em rela&ccedil;&atilde;o ao de Chefes mais jovens. H&aacute; uma    rotina di&aacute;ria menos exaustiva, e a possibilidade de escolher entre fazer    as tarefas de maneira fragmentada durante a semana ou concentrar em seu final,    diferentemente dos relatos do grupo anterior, em que transparece a necessidade    das m&atilde;es utilizarem todo o seu tempo dispon&iacute;vel. Todavia, algumas    participantes do grupo de Chefes mais velhas afirmam que a realiza&ccedil;&atilde;o    de afazeres dom&eacute;sticos no fim de semana ocupa "o tempo todo": "Final    de semana ou voc&ecirc; est&aacute; na feira, ou voc&ecirc; est&aacute; no mercado,    ou voc&ecirc; est&aacute; no a&ccedil;ougue" (44 anos, separada, vendedora aut&ocirc;noma,    3 filhos). </font></p>     <p><font size="2" face="Verdana">O tempo gasto com afazeres dom&eacute;sticos    entre Chefes e C&ocirc;njuges mais novas &eacute; semelhante, com a diferen&ccedil;a    de que o uso do tempo di&aacute;rio para as segundas parece ser menos exaustivo,    pois, ainda que a divis&atilde;o do trabalho n&atilde;o seja sim&eacute;trica    entre casais, h&aacute; uma distribui&ccedil;&atilde;o maior de tarefas, principalmente    no que tange aos filhos pequenos, que s&atilde;o os que mais consomem tempo	   de cuidado. Todavia, pode&#45;se observar, como uma constante no discurso das participantes,    a rotina di&aacute;ria e at&eacute; a vida profissional intensamente condicionada	   aos filhos, arranjada de maneira a propiciar um acompanhamento da educa&ccedil;&atilde;o,    atividades e problemas relacionados a esses, seja entre as casadas ou entre    as chefes de fam&iacute;lia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>ESTRAT&Eacute;GIAS DE CONCILIA&Ccedil;&Atilde;O    ENTRE TRABALHO E FAM&Iacute;LIA: CRECHES E ARRANJOS PREC&Aacute;RIOS</b></font></p>     <p><font size="2" face="Verdana">As creches e as escolas de educa&ccedil;&atilde;o    infantil<a name="tx12"></a><a href="#nt12"><Sup>12</Sup></a> t&ecirc;m sido    vistas, desde meadosda d&eacute;cada de 1980, como um direito da crian&ccedil;a,    e n&atilde;o s&oacute; das m&atilde;es trabalhadoras. Foi a partir da d&eacute;cada    de 1980 que o n&uacute;mero de creches teve importante crescimento, por&eacute;m,    nunca chegou a um patamar satisfat&oacute;rio em rela&ccedil;&atilde;o &agrave;    demanda. A pol&iacute;tica p&uacute;blica de educa&ccedil;&atilde;o infantil,    no entanto, ainda &eacute; um importante fator para o ingresso das m&atilde;es    no mercado de trabalho, al&eacute;m de contribuir para a eleva&ccedil;&atilde;o    da renda familiar e dos sal&aacute;rios femininos dos domic&iacute;lios com    crian&ccedil;as atendidas por creches (Sorj, 2004b). </font></p>     <p><font size="2" face="Verdana">Os dados da PNAD/FIBGE, 2002 revelam que a rede    de creches e pr&eacute;escolas no pa&iacute;s est&aacute; longe de atender &agrave;    demanda da popula&ccedil;&atilde;o em geral e das trabalhadoras em particular.    Pouco mais de 36% das crian&ccedil;as brasileiras de 0 a 6 anos, em 2002, frequentavam    creche ou pr&eacute;&#45;escola, mas apenas 11,7% daquelas de 0 a 3 anos frequentavam    uma creche na mesma data (<a href="#tab09">Tab. 9</a>). Se essa constata&ccedil;&atilde;o    &eacute; grave da perspectiva dos direitos das crian&ccedil;as, assegurados    pela legisla&ccedil;&atilde;o brasileira, tamb&eacute;m &eacute; extremamente    relevante do ponto de vista das necessidades das trabalhadoras. Elas atribuem    precisamente &agrave;s creches a estrat&eacute;gia mais importante para auxili&aacute;&#45;las    nessa concilia&ccedil;&atilde;o.</font></p>     <p><a name="tab09"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v39n136/a06tab09.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma das principais queixas das participantes    dos grupos focais &eacute; justamente a falta de vagas: "Teve uma creche na    &#91;Av.&#93; Anhaia Melo que uma vez eu passei l&aacute; a noite, as pessoas estavam    na fila 3 dias antes, e a creche &eacute; enorme &#91;...&#93; Voc&ecirc; pode dormir    3 dias e n&atilde;o &eacute; garantido conseguir" (26 anos, divorciada, auxiliar    administrativa, 2 filhos). A idade da crian&ccedil;a influencia suas chances    de ingresso: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Eu estou pleiteando uma vaga para a minha filha.      A minha irm&atilde; colocou os dois filhos dela e conseguiu. S&oacute; que      a idade que ela &#91;filha&#93; est&aacute; &eacute; meio complicada para entrar agora      &#91;...&#93; Porque n&atilde;o tem vaga para um ano e oito meses. &Eacute; mais f&aacute;cil      conseguir com menos no ber&ccedil;&aacute;rio do que estando nessa idade.      (28 anos, casada, auxiliar administrativa, 1 filho) </font></p> </blockquote>     <p><font size="2" face="Verdana">Caso a crian&ccedil;a n&atilde;o seja inscrita    logo aos 4 meses, idade inicial para atendimento nas creches, a sua chance de    conseguir vaga diminui consideravelmente, principalmente em regi&otilde;es com    menor n&uacute;mero de estabelecimentos. Aquelas m&atilde;es que, por um motivo    ou outro, optam por retornar um pouco mais tarde ao mercado de trabalho podem    ter dificuldade em conseguir uma vaga. Por&eacute;m, quando conseguem matricular    suas crian&ccedil;as, o problema a ser enfrentado &eacute; o hor&aacute;rio,    inadequado para quem tem uma jornada de trabalho integral padr&atilde;o (normalmente    das 8 horas &agrave;s 17 horas ou das 9 horas &agrave;s 18 horas), tendo em    vista que a maioria das creches funciona no hor&aacute;rio das 7 horas &agrave;s    16 horas. Apenas uma das participantes relatou um hor&aacute;rio de creche que    funcionava 12 horas por dia, das 7 horas &agrave;s 19 horas. S&atilde;o diversas    as estrat&eacute;gias adotadas para adaptar&#45;se aos hor&aacute;rios dispon&iacute;veis.    Muitas vezes recorrem a arranjos prec&aacute;rios, devido ao hor&aacute;rio    inadequado das creches: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Eu punha a minha filha embaixo da mesa e falava:      "Senta a&iacute;, deita". Eu ficava at&eacute; nove, dez da noite trabalhando.      Eu chegava na padaria e comprava um lanche pra ela, punha embaixo da mesa      e ela ficava ali comendo. &#91;...&#93; E eu n&atilde;o podia virar as costas para      o meu trabalho. E eu n&atilde;o tinha quem ficasse com ela. (40 anos, divorciada,      representante de vendas, 2 filhos). </font></p>       <p><font size="2" face="Verdana">Geralmente n&atilde;o &eacute; adequado &#91;o      hor&aacute;rio das creches&#93; porque entra &agrave;s sete e sai quatro, quatro      e meia &#91;...&#93; E outra, uma vez por m&ecirc;s elas param na sexta&#45;feira para      fazer coordena&ccedil;&atilde;o pedag&oacute;gica. (28 anos, casada, auxiliar      administrativa, 1 filho). </font></p> </blockquote>     <p><font size="2" face="Verdana">N&atilde;o obstante, &eacute; interessante verificar	   que a propor&ccedil;&atilde;o de utiliza&ccedil;&atilde;o da rede p&uacute;blica	   e privada de educa&ccedil;&atilde;o infantil altera&#45;se significativamente quando    observada a idade da crian&ccedil;a. Na faixa de 0 a 3 anos a propor&ccedil;&atilde;o    &eacute; quase equilibrada, isto &eacute;, dos 11,7% de crian&ccedil;as matriculadas    em creche/pr&eacute;&#45;escola com esta idade, 52,5% est&atilde;o na rede p&uacute;blica    e 47,2% nos estabelecimentos particulares. Essa propor&ccedil;&atilde;o vai    se alterando com a idade da crian&ccedil;a: com 6 anos, a propor&ccedil;&atilde;o    de crian&ccedil;as atendidas &eacute; de 86,7%, mas, desse contingente, 79%    est&atilde;o em rede p&uacute;blica e 20,9% na particular (<a href="#tab09">Tab.    9</a>). Esses dados v&atilde;o ao encontro da opini&atilde;o de muitas entrevistadas,    que preferem n&atilde;o deixar beb&ecirc;s sob a guarda de estranhos, retardando    sua volta ao mercado de trabalho ou mesmo contando com o aux&iacute;lio de parentes.    Quando n&atilde;o t&ecirc;m essas alternativas, algumas optam por apertar o    or&ccedil;amento j&aacute; pequeno e colocar em "escolinhas" privadas<a name="tx13"></a><a href="#nt13"><Sup>13</Sup></a>.    &Agrave;s vezes, os motivos s&atilde;o de ordem pr&aacute;tica: porque o hor&aacute;rio    &eacute; mais adequado do que o das creches p&uacute;blicas, ou porque sua localiza&ccedil;&atilde;o    &eacute; mais pr&oacute;xima ao trabalho, o que facilita no momento de buscar    a crian&ccedil;a. Vale ressaltar que o tempo de transporte na regi&atilde;o    metropolitana de S&atilde;o Paulo &eacute; um fator importante a se considerar    para organizar o uso do tempo<a name="tx14"></a><a href="#nt14"><Sup>14</Sup></a>,    da&iacute; a import&acirc;ncia dos hor&aacute;rios e da localiza&ccedil;&atilde;o    (pr&oacute;xima ao trabalho ou ao domic&iacute;lio). </font></p>     <p><font size="2" face="Verdana">No entanto, algumas vezes a raz&atilde;o da prefer&ecirc;ncia    pela rede particular &eacute; o medo de maus&#45;tratos e a concep&ccedil;&atilde;o    de que, quando o servi&ccedil;o &eacute; p&uacute;blico (portanto, visto como    gratuito, apesar de sustentado com impostos) n&atilde;o se pode "cobrar" um    atendimento de qualidade: "Eu optei, porque olhava a p&uacute;blica com medo,    na particular eu sei que posso cobrar e &eacute; na rua do meu servi&ccedil;o."    (26 anos, divorciada, auxiliar administrativa, 2 filhos). </font></p>     <p><font size="2" face="Verdana">A aprova&ccedil;&atilde;o majorit&aacute;ria    do servi&ccedil;o de creches p&uacute;blicas, da prefeitura ou do governo estadual,    n&atilde;o excluiu o relato de alguns problemas nos grupos, envolvendo hist&oacute;rias    de conhecidos/familiares que assinalam maus&#45;tratos e certa frieza das profissionais    das creches:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">Eu nunca gostei de creche. &#91;...&#93; Eu preferia      pagar uma vizinha para cuidar dos meus filhos &#91;....&#93; O meu receio era o beb&ecirc;.      Ningu&eacute;m vinha pegar no colo e depois dar mamadeira, tinha que p&ocirc;r      no bercinho. Eu n&atilde;o aceitei esta ideia. (28 anos, casada, t&eacute;cnica      em enfermagem, 2 filhos) </font></p>       <p><font size="2" face="Verdana">Recentemente eu conheci uma creche, do meu      neto de 1 ano e meio &#91;...&#93; tinha uma crian&ccedil;a chorando bastante, bateu      a cabe&ccedil;a &#91;...&#93; eu acho que elas judiam um pouquinho, elas deveriam      ter um pouco mais de carinho pelas crian&ccedil;as. Eu acho que elas fazem      s&oacute; profissionalmente mesmo. (43 anos, casada, vendedora de seguros,      3 filhos) </font></p> </blockquote>     <p><font size="2" face="Verdana">Percebe&#45;se, portanto, que ainda h&aacute; resist&ecirc;ncia    a deixar os filhos, em especial os pequenos, com "estranhos". No entanto, muitas    avaliaram positivamente as creches, ressaltando o cumprimento de um papel educacional:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">...e a minha se adaptou muito bem &agrave;      creche. &#91;Aprendeu&#93; Muitas brincadeiras porque ela foi criada praticamente      com adultos, eu, meu esposo, minha m&atilde;e. N&atilde;o tinha crian&ccedil;as      para ela brincar. O desenvolvimento dela foi t&atilde;o r&aacute;pido e t&atilde;o      progressivo que eu acabei me adaptando muito bem e sem receio algum. &#91;...&#93;      Eles &#91;os filhos&#93; come&ccedil;am a ter hor&aacute;rio, eles come&ccedil;am      a ser organizados e come&ccedil;am a ter regras &#91;...&#93; Uma rotina, porque em      casa, a gente, m&atilde;e, estraga o filho. (34 anos, casada, ajudante geral,      1 filho) </font></p>       <p><font size="2" face="Verdana">Eu acho que as crian&ccedil;as que v&atilde;o      para creche elas amadurecem mais r&aacute;pido. (33 anos, casada, ajudante      de cozinha, 2 filhos) </font></p> </blockquote>     <p><font size="2" face="Verdana">A educa&ccedil;&atilde;o infantil, conquistada    como um direito da crian&ccedil;a, &eacute; tamb&eacute;m um importante instrumento    de concilia&ccedil;&atilde;o de trabalho e fam&iacute;lia. Algumas participantes    criticaram as m&atilde;es que deixavam os filhos na creche, mas n&atilde;o trabalhavam:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">Eu at&eacute; fiquei brava, porque n&atilde;o      &eacute; para as m&atilde;es que trabalham? Voc&ecirc; n&atilde;o tem um controle      disso. Porque voc&ecirc; v&ecirc; que, &agrave;s vezes, a m&atilde;e vai de      chinelo levar e na hora de buscar est&aacute; do mesmo jeito, ent&atilde;o,      voc&ecirc; percebe que n&atilde;o est&aacute; trabalhando. A mo&ccedil;a at&eacute;      me abriu os olhos, ela falou: mas a creche &eacute; para todos. (28 anos,      casada, auxiliar administrativa, 1 filho) </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ainda que o direito universal das crian&ccedil;as    &agrave; educa&ccedil;&atilde;o seja indiscut&iacute;vel, a ainda restrita rede    de creches e pr&eacute;&#45;escolas faz com que a maioria das participantes ache    justa alguma sele&ccedil;&atilde;o socioecon&ocirc;mica. Por&eacute;m, a vis&atilde;o    predominante entre as participantes dos grupos foi a de que a creche &eacute;    um direito das mulheres e uma pol&iacute;tica para possibilitar seu trabalho.    Fica claro, neste t&oacute;pico, o forte impacto da pol&iacute;tica de educa&ccedil;&atilde;o    infantil sobre o trabalho feminino. O aux&iacute;lio&#45;creche, benef&iacute;cio    assegurado em lei, &eacute; reduzido aos trabalhadores com v&iacute;nculo empregat&iacute;cio    formal, resultando em uma evidente desigualdade entre aquelas que est&atilde;o    no formal ou informal. No Brasil, de acordo com a legisla&ccedil;&atilde;o trabalhista,    a creche &eacute; um dos itens que deve ser financiado pelo empregador, diretamente    associado ao trabalho feminino<a name="tx15"></a><a href="#nt15"><Sup>15</Sup></a>,    com o pagamento de aux&iacute;lio nas empresas com mais de 30 empregadas acima    de 16 anos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>POL&Iacute;TICAS SOCIAIS QUE FAVORECEM A CONCILIA&Ccedil;&Atilde;O    ENTRE TRABALHO E FAM&Iacute;LIA</b></font></p>     <p><font size="2" face="Verdana">No &acirc;mbito das pol&iacute;ticas de responsabilidade    estatal, as participantes apontaram a aus&ecirc;ncia de op&ccedil;&otilde;es    de lazer nos bairros como um problema comum. Elas alegaram falta de op&ccedil;&otilde;es    de atividades de esporte/lazer e educa&ccedil;&atilde;o extra&#45;escolar, atividades    que ajudariam a ocupar o restante do dia em que os filhos n&atilde;o est&atilde;o    mais na escola, per&iacute;odo no qual as m&atilde;es ainda est&atilde;o trabalhando:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">Eu acho assim, que cada bairro deveria ter      o seu lugar de lazer para aquelas crian&ccedil;as que n&atilde;o s&atilde;o      mais daquelas &aacute;reas de creche. Porque sa&iacute;a da escola ia para      a&iacute;. Tinha uma professora, alguma tia para ajudar a fazer aquela li&ccedil;&atilde;o      de casa, um cuidado ajudaria a gente, quando a gente chegasse em casa j&aacute;      tinha a li&ccedil;&atilde;o e a gente poderia dar uma olhada. (33 anos, casada,      ajudante de cozinha, 2 filhos) </font></p> </blockquote>     <p><font size="2" face="Verdana">A quest&atilde;o do lazer tamb&eacute;m est&aacute;    associada ao cuidado dos filhos. A creche &eacute; uma pol&iacute;tica que costuma    ter hor&aacute;rio integral &#150; mesmo quando inapropriado, como se viu &#150;,    mas que finda com a idade de 7 anos, quando as crian&ccedil;as ainda n&atilde;o    podem ser deixadas sozinhas. O problema &eacute; mais grave nas cidades com    a alta incid&ecirc;ncia de viol&ecirc;ncia urbana. A preocupa&ccedil;&atilde;o    manifestada pelas participantes &eacute; originada pelo longo lapso de tempo    entre o fim do hor&aacute;rio escolar e o retorno de pais e m&atilde;es do trabalho,    em que as crian&ccedil;as e adolescentes poderiam ser cuidados e/ou supervisionados,    al&eacute;m da frequente aus&ecirc;ncia de professores na rede p&uacute;blica.    </font></p>     <p><font size="2" face="Verdana">Outra pol&iacute;tica citada, mas que se restringe    aos alunos de escolas da rede municipal, &eacute; o transporte escolar: essa    pol&iacute;tica aparentemente simples foi elogiada pelas participantes, que    tem direito ao transporte caso morem a, pelo menos, 1 km da escola, ou haja    travessia de avenida. Por&eacute;m, segundo os depoimentos, o transporte escolar    n&atilde;o cobre os hor&aacute;rios de educa&ccedil;&atilde;o f&iacute;sica,    muitas vezes fora do hor&aacute;rio regular de aulas, o que causa transtornos    e uma tarefa a mais para as fam&iacute;lias. </font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o &agrave;s pol&iacute;ticas    que poderiam ser proporcionadas pelas empresas, as sugest&otilde;es n&atilde;o    apresentaram novidade em rela&ccedil;&atilde;o ao que j&aacute; se conhece e    ao que a lei trabalhista exige. O problema maior &eacute; justamente o n&atilde;o&#45;cumprimento    dessas normas, seja porque as m&atilde;es t&ecirc;m v&iacute;nculo informais    de emprego (muitas vezes, como se viu, irregulares, como no caso de certas cooperativas),    seja porque as empresas n&atilde;o as cumprem apesar de "assinarem a carteira".    </font></p>     <p><font size="2" face="Verdana">Al&eacute;m de citarem os benef&iacute;cios de    creche, licen&ccedil;a&#45;maternidade e amamenta&ccedil;&atilde;o, as m&atilde;es    que t&ecirc;m uma jornada mais r&iacute;gida reclamaram da pouca flexibilidade    dos empregadores: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">Se voc&ecirc; n&atilde;o vai numa reuni&atilde;o      do seu filho, a professora fala: passa e leva uma declara&ccedil;&atilde;o,      voc&ecirc; entrega aquilo, simplesmente voc&ecirc; est&aacute; falando para      o seu chefe, eu n&atilde;o estou mentindo, mas aquilo n&atilde;o tem significado      nenhum. Voc&ecirc; n&atilde;o vai receber. Ent&atilde;o, &agrave;s vezes,      voc&ecirc; pensando em n&atilde;o perder aquele dinheiro que vai te fazer      falta voc&ecirc; manda a av&oacute;, manda uma prima. (35 anos, casada, recepcionista,      2 filhos) </font></p> </blockquote>     <p><font size="2" face="Verdana">Ainda que o aux&iacute;lio&#45;creche seja uma obriga&ccedil;&atilde;o    legal, o compromisso com a educa&ccedil;&atilde;o dos filhos n&atilde;o finda    a&iacute;. Participantes da pesquisa apontaram como desej&aacute;veis aux&iacute;lios    para pagamento de escolas/col&eacute;gios: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Devia dar &#91;aux&iacute;lio&#45;creche&#93; para eles      &#91;filhos/as&#93; no caso de crian&ccedil;a at&eacute; seis anos, e depois at&eacute;      os 15 &#91;anos&#93; receber aux&iacute;lio tamb&eacute;m. (34 anos, casada, auxiliar      de enfermagem, 3 filhos). </font></p>       <p><font size="2" face="Verdana">Um conv&ecirc;nio em alguma escola, facilidade      em creche. Vamos supor que voc&ecirc; trabalhasse num supermercado, ent&atilde;o      esse supermercado teria acesso &agrave; creche, o supermercado j&aacute; te      daria um papel de encaminhamento para voc&ecirc; deixar seu filho na creche.      (26 anos, divorciada, auxiliar administrativa, 2 filhos)</font></p> </blockquote>     <p><font size="2" face="Verdana">Essas sugest&otilde;es s&atilde;o ilustrativas    para avaliar o papel das empresas como vetores de pol&iacute;ticas sociais no    setor privado, que usualmente &eacute; pequeno e restrito a poucos estabelecimentos    e de grande porte. Pesquisas anteriores constataram que, mesmo em empresas de    ponta, os benef&iacute;cios v&atilde;o pouco al&eacute;m do que exige a legisla&ccedil;&atilde;o    (Bruschini, Ridenti, 1995). Pesquisa mais recente realizada pelo Instituto de    Pesquisa Econ&ocirc;mica Aplicada &#150; IPEA (2006) sobre a a&ccedil;&atilde;o    social das empresas mostra que, apesar de ser de consider&aacute;vel monta,    o investimento do empresariado se resume a a&ccedil;&otilde;es pulverizadas,    de car&aacute;ter emergencial, de cunho assistencial e visando principalmente    &agrave; popula&ccedil;&atilde;o mais carente. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CONSIDERA&Ccedil;&Otilde;ES FINAIS</b></font></p>     <p><font size="2" face="Verdana">A pesquisa Articula&ccedil;&atilde;o Fam&iacute;lia    e Trabalho foi realizada por meio de 3 procedimentos: a. pesquisa e an&aacute;lise    documental &#150; documentos da Organiza&ccedil;&atilde;o Internacional do Trabalho    &#150; OIT &#150; e da Organiza&ccedil;&atilde;o da Na&ccedil;&otilde;es Unidas    &#150; ONU, (conven&ccedil;&otilde;es/recomenda&ccedil;&otilde;es, relat&oacute;rios    das Confer&ecirc;ncias Mundiais que tratam da quest&atilde;o feminina etc.);    legisla&ccedil;&atilde;o brasileira sobre trabalho (CLT e novas leis em vigor    a partir da d&eacute;cada de 1990), fam&iacute;lia (C&oacute;digo civil de 2002)    e a pr&oacute;pria Constitui&ccedil;&atilde;o de 1988; b. an&aacute;lise sobre    o tema dos afazeres dom&eacute;sticos e o do tempo gasto nesses afazeres, por    meio de um estudo quantitativo pormenorizado e em profundidade dos quesitos    espec&iacute;ficos sobre esses temas, na base de dados da PNAD/2002; c. uma    an&aacute;lise do tema dos afazeres dom&eacute;sticos, do tempo gasto nesses    afazeres, das estrat&eacute;gias de concilia&ccedil;&atilde;o entre o trabalho    e a fam&iacute;lia, no cotidiano de trabalhadoras urbanas de baixa renda, mediante    debates com grupos de mulheres trabalhadoras e m&atilde;es de filhos pequenos.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesses debates, nos quais foi utilizada a metodologia    dos grupos focais, foram discutidas quest&otilde;es como o conceito de trabalho    dom&eacute;stico, a divis&atilde;o sexual e et&aacute;ria das tarefas dom&eacute;sticas    no cotidiano das mulheres, o tempo consumido nas atividades dom&eacute;sticas,    as estrat&eacute;gias de concilia&ccedil;&atilde;o entre o trabalho remunerado    e as atividades dom&eacute;sticas e familiares, em grupos de mulheres casadas,    vivendo com os companheiros e em grupos de mulheres chefes de fam&iacute;lia,    todas elas de fam&iacute;lias paulistanas de baixa renda (at&eacute; 5 sal&aacute;rios    m&iacute;nimos) e com atividades econ&ocirc;micas diversificadas. Foi discutido    tamb&eacute;m o conhecimento das trabalhadoras a respeito de pol&iacute;ticas    sociais, p&uacute;blicas e privadas, que favorecem a concilia&ccedil;&atilde;o    entre o trabalho e a fam&iacute;lia, assim como a expectativa delas em rela&ccedil;&atilde;o    a tais pol&iacute;ticas. O material recolhido nesses debates alimenta e d&aacute;    vida aos dados quantitativos os quais, por sua vez, confirmam ou n&atilde;o,    para todo o pa&iacute;s, o que &eacute; dito por elas. Com base nas falas das    trabalhadoras foi poss&iacute;vel fazer o diagn&oacute;stico de alguns dos problemas    mais frequentes que afetam seu cotidiano, na interface da fam&iacute;lia com    o trabalho, bem como sugerir propostas para enfrentar tais problemas. Assim,    as trabalhadoras mais jovens, que s&atilde;o chefes de fam&iacute;lia e tem    filhos muito pequenos, s&atilde;o as mais sobrecarregadas, porque n&atilde;o    contam nem mesmo com o aux&iacute;lio dos c&ocirc;njuges em seu cotidiano dom&eacute;stico    e no cuidado com as crian&ccedil;as. Em contrapartida, aparece um discurso,    sobretudo entre algumas trabalhadoras que j&aacute; foram casadas, que esses    c&ocirc;njuges "d&atilde;o muito trabalho", na forma da alimenta&ccedil;&atilde;o,    da limpeza e arruma&ccedil;&atilde;o da moradia e no cuidado com as roupas.    Para todas as que t&ecirc;m filhos muito pequenos, casadas ou chefes de fam&iacute;lia,    as creches s&atilde;o, sem d&uacute;vida, a melhor estrat&eacute;gia de cuidado    infantil enquanto trabalham. Contudo, relatam tanto qualidades quanto defeitos.    Entre os primeiros, a maior disciplina e independ&ecirc;ncia das crian&ccedil;as,    entre os defeitos o hor&aacute;rio desses estabelecimentos, que n&atilde;o &eacute;    compat&iacute;vel com o hor&aacute;rio comercial e, portanto, do trabalho delas,    ocasionando problemas sobretudo no momento da sa&iacute;da, quando elas ainda    est&atilde;o trabalhando. Recorrer &agrave; ajuda de parentes (m&atilde;es,    tias, av&oacute;s), vizinhas ou, eventualmente, a um aux&iacute;lio remunerado    ou &agrave; colabora&ccedil;&atilde;o de colegas de trabalho s&atilde;o as estrat&eacute;gias    relatadas. </font></p>     <p><font size="2" face="Verdana">As trabalhadoras mais velhas, cujos filhos s&atilde;o    maiores, descrevem um cotidiano menos pesado, no qual os filhos mais velhos,    principalmente as filhas, colaboram, tanto nos afazeres dom&eacute;sticos propriamente    ditos, quanto no cuidado com os irm&atilde;os menores. As preocupa&ccedil;&otilde;es    e os cuidados, entretanto, n&atilde;o s&atilde;o poucos. Concentram&#45;se sobretudo    na atividade dos filhos quando n&atilde;o est&atilde;o na escola, raz&atilde;o    pela qual sugerem a ado&ccedil;&atilde;o das seguintes pol&iacute;ticas pelos    governantes: escolas em tempo integral, com tempo e ajuda para fazer as li&ccedil;&otilde;es    de casa, lazer nas escolas nos finais de semana, para toda a fam&iacute;lia,    port&otilde;es fechados e seguran&ccedil;a em geral nas escolas, educa&ccedil;&atilde;o    f&iacute;sica no per&iacute;odo escolar, evitando uma circula&ccedil;&atilde;o    indesej&aacute;vel das crian&ccedil;as, a qual poderia acarretar o    contato com m&aacute;s companhias, drogas e outros problemas. Entre algumas    pol&iacute;ticas p&uacute;blicas j&aacute; adotadas, elogiam os Centros de Educa&ccedil;&atilde;o    Unificados &#150; CEUs &#150; e as pol&iacute;ticas de transporte escolar. Em    rela&ccedil;&atilde;o ao setor privado, as trabalhadoras apontam a necessidade    de que as empresas cumpram com seus direitos legais, como licen&ccedil;a maternidade,    creche e local para amamenta&ccedil;&atilde;o. Enfatizam tamb&eacute;m a import&acirc;ncia    de jornadas de trabalho flex&iacute;veis, que lhes facilitem a concilia&ccedil;&atilde;o    entre o trabalho e a fam&iacute;lia. Nem todas as mulheres que participaram    dos debates trabalham no setor formal de trabalho, no qual teriam acesso aos    direitos trabalhistas. N&atilde;o foram poucos os relatos daquelas que abriram    m&atilde;o de bons empregos, com todos os direitos assegurados, mas com extensas    jornadas, para ficar com os filhos pequenos em casa ou para trabalhar em outra    atividade, como aut&ocirc;nomas. </font></p>     <p><font size="2" face="Verdana">O tema das responsabilidades familiares de trabalhadores    e trabalhadoras vem ganhando espa&ccedil;o no &acirc;mbito internacional, desde    a d&eacute;cada de 1960, quando surge, na OIT (1965), a Recomenda&ccedil;&atilde;o    123 (sobre Mulheres com Responsabilidades Familiares). Na &eacute;poca, o problema    da concilia&ccedil;&atilde;o do trabalho com a fam&iacute;lia estava fortemente    associado ao trabalho feminino remunerado, em franca ascens&atilde;o. Paralelamente,    surgiram movimentos sociais que, ao reivindicar a igualdade entre homens e mulheres,    acabaram produzindo, entre outros efeitos, leis e documentos internacionais    que apoiam essa perspectiva. Contudo, apesar das responsabilidades familiares    ainda serem um encargo majoritariamente feminino, com as mudan&ccedil;as demogr&aacute;ficas,    econ&ocirc;micas e sociais das &uacute;ltimas d&eacute;cadas, a tend&ecirc;ncia    tem sido a de enxergar a quest&atilde;o como um problema da fam&iacute;lia e    n&atilde;o somente das mulheres. Assim, as pol&iacute;ticas p&uacute;blicas    de concilia&ccedil;&atilde;o entre trabalho e fam&iacute;lia devem levar em    considera&ccedil;&atilde;o n&atilde;o s&oacute; facilidades familiares que possibilitem    &agrave;s mulheres as mesmas oportunidades de trabalho existentes aos homens,    mas tamb&eacute;m mecanismos de responsabiliza&ccedil;&atilde;o masculina nessas    tarefas. &Eacute; importante ressaltar que a Conven&ccedil;&atilde;o 156, sobre    Trabalhadores com Responsabilidades Familiares (OIT, 1981), complementada pela    Recomenda&ccedil;&atilde;o 123, sobre o Emprego de Mulheres com Responsabilidades    Familiares, traz uma importante contribui&ccedil;&atilde;o ao tema, definindo    o conceito de responsabilidades familiares e sugerindo pol&iacute;ticas. O documento,    que entrou em vigor em 1981, entretanto, n&atilde;o foi ratificado pelo Brasil,    apesar das mudan&ccedil;as na legisla&ccedil;&atilde;o brasileira como na Constitui&ccedil;&atilde;o    de 1988 e no C&oacute;digo Civil de 2002 (Brasil, 1988, Brasil 2002) que garantem    a igualdade entre homens e mulheres no interior da fam&iacute;lia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ABRAMO, L. <I>Questionando um mito</I>: os custos    do trabalho de homens e mulheres. Bras&iacute;lia: OIT, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0100-1574200900010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BELLONI, M.&#45;C.; BOULIN, J.&#45;Y. ; JUNTER&#45;LOISEAU.    A. Do tempo do trabalho aos tempos da cidade. In: HIRATA, H.; MARUANI, M. <I>As    Novas fronteiras da desigualdade</I>: homens e mulheres no mercado de trabalho.    S&atilde;o Paulo: Senac, 2003. p.197&#45;211.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0100-1574200900010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRASIL. Presid&ecirc;ncia da Rep&uacute;blica.    Lei n.10.406, de 10 de janeiro de 2002. Dispon&iacute;vel em: <a href="http://www.planalto.gov.br/ccivil_03/LEIS/2002/L1406.htm" target="_blank">www.planalto.gov.br/ccivil_03/LEIS/2002/L1406.htm</a>.    Acesso em: mar. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0100-1574200900010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___________. Constitui&ccedil;&atilde;o da Rep&uacute;blica    Federativa do Brasil de 1988. Dispon&iacute;vel em: <a href="http://www.planalto.gov.br/ccivil_03/Constituicao/Constituiçao.htm" target="_blank">www.planalto.gov,br/ccivil_03/Constitui&ccedil;&atilde;o/Constitui&ccedil;&atilde;o.htm</a>.    Acesso em: mar. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0100-1574200900010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRUSCHINI, C. Mulher, casa e fam&iacute;lia:    cotidiano nas camadas m&eacute;dias paulistana. S&atilde;o Paulo: V&eacute;rtice,    FCC, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0100-1574200900010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___________. Trabalho dom&eacute;stico: inatividade    econ&ocirc;mica ou trabalho n&atilde;o&#45;remunerado? <I>Revista Brasileira de    Estudos de Popula&ccedil;&atilde;o</I>, S&atilde;o Paulo, v.23, n.2, p.331&#45;353,    jul./dez.2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0100-1574200900010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRUSCHINI, C.; LOMBARDI, M. R. Mulheres e homens    no mercado de trabalho brasileiro: um retrato dos anos 1990. In: MARUANI, M.;    HIRATA, H. (orgs.) <I>As Novas fronteiras da desigualdade</I>: homens e mulheres    no mercado de trabalho. S&atilde;o Paulo: Senac, 2003. p.323&#45;361.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0100-1574200900010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRUSCHINI, C.; RIDENTI, S. Trabalho domiciliar    masculino. <I>Revista de Estudos Feministas</I>. S&atilde;o Paulo, v.3, n.2,    1995. p.363&#45;392.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0100-1574200900010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHODOROW, N. <I>The Reprodution of mothering:    psychoanalysis and the sociology of gender</I>. Berkeley: University of California    Press, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0100-1574200900010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DEDECCA, C. S. Tempo, trabalho e g&ecirc;nero.    In: COSTA, A. A. et al. (orgs.) <I>Reconfigura&ccedil;&atilde;o das rela&ccedil;&otilde;es    de g&ecirc;nero no trabalho</I>. S&atilde;o Paulo: CUT Brasil, 2004. p.21&#45;52.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0100-1574200900010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">FIBGE. <I>IBGE divulga indicadores sociais sobre    a mulher</I>. Comunica&ccedil;&atilde;o Social, 7 mar. 2002 Dispon&iacute;vel    em: <a href="http://www.ibge.gov.br" target="_blank">http://www.ibge.gov.br</a>.    Acesso em: 26 mar. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0100-1574200900010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___________. <I>Pesquisa nacional por amostra    de domic&iacute;lios &#150; 1992</I>: notas metodol&oacute;gicas. Rio de Janeiro,    1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0100-1574200900010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___________. <I>Pesquisa nacional por amostra    de domic&iacute;lios &#150; 1992</I>: question&aacute;rio. Rio de Janeiro, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0100-1574200900010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">GATTI, B. A. <I>Grupo focal na pesquisa em ci&ecirc;ncias    sociais e humanas</I>. Bras&iacute;lia: Liber Livro, 2005. (Pesquisa em Educa&ccedil;&atilde;o,    10) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0100-1574200900010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">IPEA. <I>A Iniciativa privada e o esp&iacute;rito    p&uacute;blico</I>: a evolu&ccedil;&atilde;o da a&ccedil;&atilde;o social das    empresas privadas no Brasil. Bras&iacute;lia: Cepal, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0100-1574200900010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KAPPEL, M. D.; KRAMER, S.; CARVALHO, M. C. Perfil	   das crian&ccedil;as de 0 a 6 anos que frequentam creches, pr&eacute;&#45;escolas    e escolas: uma an&aacute;lise dos resultados da Pesquisa sobre Padr&otilde;es    de Vida/IBGE. <I>Revista Brasileira de Educa&ccedil;&atilde;o</I>, Campinas,    v.1, n.16, p.35&#45;47, jan./abr. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0100-1574200900010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">OIT. <I>Employement (women with family responsibilities    convention) recommendation</I>: 1965. Dispon&iacute;vel em: <a href="http://www.ilo.org/ilolex/english/recdisp1.htm" target="_blank">http://www.ilo.org/ilolex/english/recdisp1.htm</a>.    Acesso em: mar. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0100-1574200900010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___________. <I>Workers with family responsibilities    convention</I>: 1981. Dispon&iacute;vel em: <a href="http://www.ilo.org/ilolex/english/recdisp1.htm" target="_blank">http://    www.ilo.org/ilolex/english/recdisp1.htm</a>. Acesso em: mar. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0100-1574200900010000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SORJ, B. <I>Reconciling work and family</I>:    issues and policies in Brazil. Geneva: International Labour Office,    2004a. (Conditions of Work and Employment Series, 8) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0100-1574200900010000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___________. Trabalho remunerado e trabalho n&atilde;o&#45;remunerado.    In: OLIVEIRA, S.; RECAM&Aacute;N, M. VENTURI, G. (orgs.) <I>A Mulher brasileira    nos espa&ccedil;os p&uacute;blico e privado</I>. S&atilde;o Paulo: Funda&ccedil;&atilde;o    Perseu Abramo, 2004. p.107&#45;119.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0100-1574200900010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">UNBEHAUM, S. <I>Experi&ecirc;ncia masculina da    paternidade nos anos 1990</I>: estudo de rela&ccedil;&otilde;es de g&ecirc;nero    com homens de camadas m&eacute;dias. Dissert. (Mestrado) Departamento de Sociologia,    Universidade de S&atilde;o Paulo. S&atilde;o Paulo, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0100-1574200900010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em: abril 2008    <br>   Aprovado para publica&ccedil;&atilde;o em: outubro 2008</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx">1</a>. O artigo    contou com a colabora&ccedil;&atilde;o de Cristiano Miglioranza Mercado na confec&ccedil;&atilde;o    das tabelas.    <br>   <a name="nt02"></a><a href="#tx02">2</a>. O relat&oacute;rio completo da pesquisa,    que contou com o apoio do Conselho Nacional de Desenvolvimento Cient&iacute;fico    e Tecnol&oacute;gico &#150; CNPq &#150; e foi realizada em 3 etapas n&atilde;o    sequenciais (documental, quantitativa e qualitativa), foi publicado na s&eacute;rie    Textos FCC, e pode ser consultado no <I>site </I>da Funda&ccedil;&atilde;o Carlos    Chagas (<a href="http://www.fcc.org.br" target="_blank">www.fcc.org.br</a>).    <br>   <a name="nt03"></a><a href="#tx03">3</a>. A t&eacute;cnica do grupo focal &eacute;    derivada das t&eacute;cnicas de trabalho em grupo desenvolvidas pela Psicologia    Social. Sup&otilde;e a sele&ccedil;&atilde;o de participantes com algumas caracter&iacute;sticas    comuns para a realiza&ccedil;&atilde;o de uma discuss&atilde;o focalizada, isto    &eacute;, envolve uma atividade coletiva de discuss&atilde;o com base em uma    viv&ecirc;ncia comum (Gatti, 2005).    <br>   <a name="nt04"></a><a href="#tx04">4</a>. A partir deste ponto, utilizaremos    tais denomina&ccedil;&otilde;es para nos referirmos aos diferentes grupos formados,    a fim de facilitar a leitura.    <br>   <a name="nt05"></a><a href="#tx05">5</a>. Para um aprofundamento sobre a reformula&ccedil;&atilde;o    da PNAD e seu conceito de trabalho, ver Bruschini, 2006.    <br>   <a name="nt06"></a><a href="#tx06">6</a>. A defini&ccedil;&atilde;o, que &eacute;    colocada em pr&aacute;tica na PNAD desde 1992, assim resume as atividades que    comp&otilde;em os afazeres dom&eacute;sticos: "arrumar ou limpar toda ou parte    da moradia; cozinhar ou preparar alimentos, passar roupa, lavar roupa ou lou&ccedil;a,    utilizando, ou n&atilde;o aparelhos eletrodom&eacute;sticos para executar estas    tarefas para si ou para outro(s) morador(es); orientar ou dirigir trabalhadores    dom&eacute;sticos na execu&ccedil;&atilde;o das tarefas dom&eacute;sticas; cuidar    de filhos ou menores moradores" (FIBGE, 1992).    <br>   <a name="nt07"></a><a href="#tx07">7</a>. Termo cunhado por Chodorow (1978)    para se referir &agrave; dimens&atilde;o social da maternidade, isto &eacute;,    aos cuidados com os filhos (educa&ccedil;&atilde;o, alimenta&ccedil;&atilde;o,    sa&uacute;de etc.), cuja responsabilidade social caberia &agrave; m&atilde;e    (biol&oacute;gica ou n&atilde;o).    <br>   <a name="nt08"></a><a href="#tx08">8</a>. Publica&ccedil;&atilde;o da FIBGE    (2002), baseada em dados das PNADs de 1992 e 1999, apontou significativo incremento    da participa&ccedil;&atilde;o dos trabalhadores na realiza&ccedil;&atilde;o    de afazeres dom&eacute;sticos, passando de 35,8% em 1992 para 51,2% em 1999,    embora a parcela de mulheres que trabalha e realiza afazeres dom&eacute;sticos    concomitantemente mantenha&#45;se na casa dos 90% (90% em 1992 e 93,6% em 1999).    <br>   <a name="nt09"></a><a href="#tx09">9</a>. O termo "culpa" &eacute; utilizado    frequentemente pelas participantes na discuss&atilde;o da divis&atilde;o de    tarefas./    ]]></body>
<body><![CDATA[<br>   <a name="nt10"></a><a href="#tx10">10</a>. Entretanto, alguns estudos (Dedecca,    2004) comentam que a presen&ccedil;a de equipamentos dom&eacute;sticos mais    sofisticados n&atilde;o reduz a carga hor&aacute;ria dom&eacute;stica das fam&iacute;lias    em in&uacute;meros pa&iacute;ses europeus por ele estudados.    <br>   <a name="nt11"></a><a href="#tx11">11</a>. Nem sempre a categoria "aut&ocirc;noma"    significa um hor&aacute;rio de trabalho mais flex&iacute;vel. Algumas participantes    se denominavam aut&ocirc;nomas por prestar servi&ccedil;os por meio de cooperativas,    todavia possu&iacute;am r&iacute;gida jornada de trabalho a cumprir. Ao que    parece, em muitos casos o cooperativismo tem servido para burlar as leis trabalhistas    vigentes.    <br>   <a name="nt12"></a><a href="#tx12">12</a>. Embora, como afirmam Kappel, Kramer,    Carvalho (2001, p.35&#45;36), existam v&aacute;rios crit&eacute;rios para definir    as modalidades de educa&ccedil;&atilde;o infantil, as defini&ccedil;&otilde;es    contidas no artigo 30, da Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o    Nacional &#150; LDB &#150;, s&atilde;o as seguintes: I &#45; creches, ou entidades    equivalentes, para crian&ccedil;as de at&eacute; tr&ecirc;s anos de idade; II    &#45;pr&eacute;&#45;escolas, para as crian&ccedil;as de quatro a seis anos de idade.    <br>   <a name="nt13"></a><a href="#tx13">13</a>. Apesar da defini&ccedil;&atilde;o    da LDB sobre a distin&ccedil;&atilde;o entre creches e pr&eacute;&#45;escolas, para    as entrevistadas o termo "creche" designava os estabelecimentos p&uacute;blicos    e "escolinha" como os similares da rede privada.    <br>   <a name="nt14"></a><a href="#tx14">14</a>. A problem&aacute;tica da combina&ccedil;&atilde;o    dos diversos tempos da cidade como pol&iacute;tica urbana e sua import&acirc;ncia    para a equidade de g&ecirc;nero foi abordada no trabalho de Belloni, Boulin,    Junter&#45;Loiseau (2003).    <br>   <a name="nt15"></a><a href="#tx15">15</a>. Apesar de ser um custo diretamente    associado ao trabalho das mulheres, alguns estudos, como o de Abramo, (2005,    p.32&#45;36) contestam a ideia de que o custo do trabalho feminino &eacute; muito    maior que o masculino, em especial no que diz respeito &agrave;s creches, pois    o custo desse servi&ccedil;o resulta em um acr&eacute;scimo de apenas 0,3% da    remunera&ccedil;&atilde;o mensal bruta das mulheres.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Questionando um mito: os custos do trabalho de homens e mulheres]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[OIT]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELLONI]]></surname>
<given-names><![CDATA[M.-C]]></given-names>
</name>
<name>
<surname><![CDATA[BOULIN]]></surname>
<given-names><![CDATA[J.-Y]]></given-names>
</name>
<name>
<surname><![CDATA[JUNTER-LOISEAU]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do tempo do trabalho aos tempos da cidade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HIRATA]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
<name>
<surname><![CDATA[MARUANI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[As Novas fronteiras da desigualdade: homens e mulheres no mercado de trabalho]]></source>
<year>2003</year>
<page-range>197-211</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Lei n.10.406, de 10 de janeiro de 2002]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Constituição da República Federativa do Brasil de 1988]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Mulher, casa e família: cotidiano nas camadas médias paulistana]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vértice, FCC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho doméstico: inatividade econômica ou trabalho não-remunerado?]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos de População]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>23</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>331-353</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[LOMBARDI]]></surname>
<given-names><![CDATA[M. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mulheres e homens no mercado de trabalho brasileiro: um retrato dos anos 1990]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MARUANI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[HIRATA]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[As Novas fronteiras da desigualdade: homens e mulheres no mercado de trabalho]]></source>
<year>2003</year>
<page-range>323-361</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[RIDENTI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho domiciliar masculino]]></article-title>
<source><![CDATA[Revista de Estudos Feministas]]></source>
<year>1995</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>363-392</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHODOROW]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[The Reprodution of mothering: psychoanalysis and the sociology of gender]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEDECCA]]></surname>
<given-names><![CDATA[C. S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tempo, trabalho e gênero]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[A. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Reconfiguração das relações de gênero no trabalho]]></source>
<year>2004</year>
<page-range>21-52</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CUT Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<collab>FIBGE</collab>
<article-title xml:lang="pt"><![CDATA[IBGE divulga indicadores sociais sobre a mulher]]></article-title>
<source><![CDATA[Comunicação Social]]></source>
<year>7 ma</year>
<month>r.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Pesquisa nacional por amostra de domicílios - 1992: notas metodológicas]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Pesquisa nacional por amostra de domicílios - 1992: questionário]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GATTI]]></surname>
<given-names><![CDATA[B. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Grupo focal na pesquisa em ciências sociais e humanas]]></source>
<year>2005</year>
<volume>10</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Liber Livro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<collab>IPEA</collab>
<source><![CDATA[A Iniciativa privada e o espírito público: a evolução da ação social das empresas privadas no Brasil]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Cepal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAPPEL]]></surname>
<given-names><![CDATA[M. D]]></given-names>
</name>
<name>
<surname><![CDATA[KRAMER]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[M. C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Perfil das crianças de 0 a 6 anos que frequentam creches, pré-escolas e escolas: uma análise dos resultados da Pesquisa sobre Padrões de Vida/IBGE]]></article-title>
<source><![CDATA[Revista Brasileira de Educação]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>1</volume>
<numero>16</numero>
<issue>16</issue>
<page-range>35-47</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<collab>OIT</collab>
<source><![CDATA[Employement (women with family responsibilities convention) recommendation: 1965]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Workers with family responsibilities convention: 1981]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SORJ]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Reconciling work and family: issues and policies in Brazil]]></source>
<year>2004</year>
<volume>8</volume>
<publisher-loc><![CDATA[Geneva ]]></publisher-loc>
<publisher-name><![CDATA[International Labour Office]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SORJ]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho remunerado e trabalho não-remunerado]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[RECAMÁN]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[VENTURI]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[A Mulher brasileira nos espaços público e privado]]></source>
<year>2004</year>
<page-range>107-119</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[UNBEHAUM]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Experiência masculina da paternidade nos anos 1990: estudo de relações de gênero com homens de camadas médias]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
