<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032005000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032005000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Efeito da desvalorização cambial na oferta, no preço de insumos e na relação entre os fatores na cultura do café]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Castro]]></surname>
<given-names><![CDATA[Eduardo Rodrigues de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Teixeira]]></surname>
<given-names><![CDATA[Erly Cardoso]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[João Eustáquio de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Viçosa Departamento de Economia Rural ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>2005</year>
</pub-date>
<volume>43</volume>
<numero>3</numero>
<fpage>421</fpage>
<lpage>441</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032005000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032005000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032005000300002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho objetivou avaliar o impacto da desvalorização do Real, ocorrida em 1999, no preço de insumos e na composição dos custos na cultura de café. Ao considerar a desvalorização cambial, o preço desses fatores aumentou, o que reduziu o efeito positivo da desvalorização cambial sobre a produção, em relação à análise que não considerou o impacto no preço dos insumos. A desvalorização cambial levou a aumentos de 19,75% na oferta quando não se considerou o impacto no preço dos insumos, e de 17,69%, quando se considerou o impacto da desvalorização cambial no preço dos insumos e de máquinas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The objective of this paper is to analyze the 1999 exchange rate (real/dollar) devaluation impact on coffee and intermediate input prices. Input price increased with exchange rate devaluation, reducing the positive effect of the exchange rate on coffee production, compared with the scenario which did not take the impact on input price into account. Coffee supply increased by 19.75% when the exchange rate devaluation impact on input price was not considered and by 17. 69 % when the devaluation impact on the price of fertilizers and machinery was considered.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[desvalorização cambial]]></kwd>
<kwd lng="pt"><![CDATA[função translog]]></kwd>
<kwd lng="pt"><![CDATA[café]]></kwd>
<kwd lng="en"><![CDATA[Exchange rate devaluation]]></kwd>
<kwd lng="en"><![CDATA[translog function]]></kwd>
<kwd lng="en"><![CDATA[coffee business]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Efeito da desvaloriza&ccedil;&atilde;o    cambial na oferta, no pre&ccedil;o de insumos e na rela&ccedil;&atilde;o    entre os fatores na cultura do caf&eacute;</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Eduardo Rodrigues    de Castro<sup>I</sup>; Erly Cardoso Teixeira<sup>II</sup>; Jo&atilde;o Eust&aacute;quio    de Lima<sup>III</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Engº-Agr&ocirc;nomo,    doutorando em Economia Aplicada, Departamento de Economia Rural &#150;Universidade    Federal de Vi&ccedil;osa. <a href="mailto:edu2110@hotmail.com">edu2110@hotmail.com</a>    <br>   <sup>II</sup>PhD,    Professor Titular do Departamento de Economia Rural da Universidade Federal    de Vi&ccedil;osa. <a href="mailto:teixeira@ufv.br">teixeira@ufv.br</a>    <br>   <sup>III</sup>PhD,    Professor Titular do Departamento de Economia Rural da Universidade Federal    de Vi&ccedil;osa. <a href="mailto:jelima@ufv.br">jelima@ufv.br</a></font>     <p>&nbsp;     <p>&nbsp; <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Este trabalho    objetivou avaliar o impacto da desvaloriza&ccedil;&atilde;o do Real, ocorrida    em 1999, no pre&ccedil;o de insumos e na composi&ccedil;&atilde;o dos custos    na cultura de caf&eacute;. Ao considerar a desvaloriza&ccedil;&atilde;o cambial,    o pre&ccedil;o desses fatores aumentou, o que reduziu o efeito positivo da desvaloriza&ccedil;&atilde;o    cambial sobre a produ&ccedil;&atilde;o, em rela&ccedil;&atilde;o &agrave; an&aacute;lise    que n&atilde;o considerou o impacto no pre&ccedil;o dos insumos. A desvaloriza&ccedil;&atilde;o    cambial levou a aumentos de 19,75% na oferta quando n&atilde;o se considerou    o impacto no pre&ccedil;o dos insumos, e de 17,69%, quando se considerou o impacto    da desvaloriza&ccedil;&atilde;o cambial no pre&ccedil;o dos insumos e de m&aacute;quinas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras chave:</b>    desvaloriza&ccedil;&atilde;o cambial, fun&ccedil;&atilde;o translog, caf&eacute;.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Classifica&ccedil;&atilde;o    JEL:</b> D21</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> The objective    of this paper is to analyze the 1999 exchange rate (real/dollar) devaluation    impact on coffee and intermediate input prices. Input price increased with exchange    rate devaluation, reducing the positive effect of the exchange rate on coffee    production, compared with the scenario which did not take the impact on input    price into account. Coffee supply increased by 19.75% when the exchange rate    devaluation impact on input price was not considered and by 17. 69 % when the    devaluation impact on the price of fertilizers and machinery was considered.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Exchange rate devaluation, translog function, coffee business.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>JEL Classification:</b>    D21</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na d&eacute;cada de 1990, o setor agr&iacute;cola foi penalizado pela predomin&acirc;ncia de uma taxa de c&acirc;mbio valorizada, na maior parte do per&iacute;odo. No in&iacute;cio da d&eacute;cada, a abertura comercial reduziu tarifas e desvalorizou a moeda. A partir de 1994, com o plano Real, foi adotada a &acirc;ncora cambial, que manteve o c&acirc;mbio valorizado at&eacute; 1999, quando houve desvaloriza&ccedil;&atilde;o da moeda nacional diante do d&oacute;lar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A taxa de c&acirc;mbio afeta a produ&ccedil;&atilde;o agr&iacute;cola de duas formas, quais sejam, a desvaloriza&ccedil;&atilde;o (valoriza&ccedil;&atilde;o) cambial aumenta (reduz) a competitividade dos produtos no mercado internacional e, ao mesmo tempo, aumenta (reduz) o pre&ccedil;o dos produtos importados, elevando (reduzindo) o custo de insumos que utilizam mat&eacute;ria-prima importada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a desvaloriza&ccedil;&atilde;o cambial, a redu&ccedil;&atilde;o do pre&ccedil;o relativo dos bens export&aacute;veis no mercado internacional levou ao aumento na competitividade desses produtos, embora com aumento nos custos de produ&ccedil;&atilde;o. No entanto, nos &uacute;ltimos anos, o estoque mundial de caf&eacute; tem apresentado tend&ecirc;ncia de aumento, com conseq&uuml;ente redu&ccedil;&atilde;o nos pre&ccedil;os recebidos pelos produtores (Coffeebusiness, 2001).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As altera&ccedil;&otilde;es na pol&iacute;tica cambial t&ecirc;m grande influ&ecirc;ncia nas culturas de exporta&ccedil;&atilde;o. Em 2002, foram produzidas 44.160.150 sacas de caf&eacute;, das quais foram exportadas 22.813.281 sacas, gerando uma receita de exporta&ccedil;&atilde;o de US$ 1.195,0 milh&otilde;es, que representa 5,8% das exporta&ccedil;&otilde;es do agroneg&oacute;cio e 2% das exporta&ccedil;&otilde;es totais (CNA, 2003).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As avalia&ccedil;&otilde;es tradicionais para medir os efeitos da taxa de c&acirc;mbio sobre a oferta do produto mostram que h&aacute; um vi&eacute;s no sentido de aumentar a oferta estimada, por n&atilde;o levar em conta o efeito sobre os insumos importados. Na cultura do algod&atilde;o, houve efeito m&eacute;dio de 2,53% menor na oferta do produto, ao se considerar o efeito direto da desvaloriza&ccedil;&atilde;o cambial sobre o pre&ccedil;o dos insumos (Zylbersztajn 1983).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Figueiredo <i>et al.</i> (1999) ao trabalharem em um dos cen&aacute;rios empregados por Zylbersztajn (1983), avaliaram o resultado de choques cambiais na cultura do caf&eacute; na regi&atilde;o de Vi&ccedil;osa (MG), e encontram efeitos positivos sobre a demanda de fatores e aumento da produ&ccedil;&atilde;o. Dentre os fatores, os maiores efeitos foram sobre terra, insumos e m&atilde;o-de-obra, sendo a demanda de equipamentos pouco afetada, resultado que era esperado devido &agrave;s condi&ccedil;&otilde;es topogr&aacute;ficas da regi&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo geral    deste trabalho foi avaliar os impactos de choques na taxa de c&acirc;mbio na    cultura do caf&eacute;, utilizando o mesmo modelo aplicado por Figueiredo <i>et    al.</i> (1999), mas aplicando-se choques resultantes da desvaloriza&ccedil;&atilde;o    cambial de 1999 sobre o pre&ccedil;o de insumos e equipamentos. Utilizaram-se    dados da cultura do caf&eacute; da regi&atilde;o Sul de Minas Gerais, que apresenta    caracter&iacute;sticas diferentes das condi&ccedil;&otilde;es do referido trabalho.    Especificamente, ser&atilde;o estimadas as elasticidades-pre&ccedil;o diretas    e cruzadas da demanda, as elasticidades de substitui&ccedil;&atilde;o de Allen    e as mudan&ccedil;as relativas na oferta, nos pre&ccedil;os dos insumos, na    quantidade demandada e nas parcelas de custo.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Referencial    Te&oacute;rico</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os pre&ccedil;os    das culturas export&aacute;veis s&atilde;o formados no mercado internacional    e s&atilde;o determinados pelo equil&iacute;brio entre oferta e demanda. A oferta    mundial &eacute; determinada pelos excedentes dos pa&iacute;ses produtores,    enquanto a demanda mundial, pelo excesso de demanda nos pa&iacute;ses importadores,    conforme pode ser observado na <a href="#fig1">Figura 1</a>. A partir da condi&ccedil;&atilde;o    de equil&iacute;brio no pa&iacute;s exportador, inicia-se a curva de oferta    do mercado internacional, enquanto a curva de demanda &eacute; determinada pelo    equil&iacute;brio do mercado interno do pa&iacute;s importador. Com isso, o    pa&iacute;s exportador recebe um pre&ccedil;o maior do que receberia caso vendesse    apenas no mercado interno, enquanto o pa&iacute;s importador paga um pre&ccedil;o    menor do que pagaria se dependesse apenas de sua produ&ccedil;&atilde;o interna.</font></p>     ]]></body>
<body><![CDATA[<p><a name="fig1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740f1.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A desvaloriza&ccedil;&atilde;o    cambial causa efeitos diferentes sobre a cultura de exporta&ccedil;&atilde;o.    Por um lado, aumento no pre&ccedil;o dos fertilizantes resultaria na redu&ccedil;&atilde;o    do consumo destes, ainda que o impacto n&atilde;o fosse repassado totalmente    para os pre&ccedil;os do insumo. A redu&ccedil;&atilde;o do consumo de fertilizantes    levaria a um deslocamento da curva de oferta para a esquerda (1), com redu&ccedil;&atilde;o    na produ&ccedil;&atilde;o de <i>Y<sub>S1</sub></i> para <i>Y<sub>S2</sub></i>    (<a href="#fig2">Figura 2</a>). Por outro, a mesma desvaloriza&ccedil;&atilde;o    causaria aumento no pre&ccedil;o interno do produto, de <i>P<sub>1</sub></i>    para <i>P<sub>2</sub></i>, levando a um aumento na oferta do produto para <i>Y<sub>S3</sub></i>.    Considerando-se que o pa&iacute;s exportador n&atilde;o seja grande o suficiente    para afetar o mercado internacional e que o aumento da oferta n&atilde;o teria    reflexo nos pre&ccedil;os internacionais, a exporta&ccedil;&atilde;o tornar-se-ia    mais interessante para os produtores, de modo que estes iriam preferir vender    no mercado externo que no interno. Com isso, o pre&ccedil;o para o consumidor    no pa&iacute;s exportador, que, em princ&iacute;pio, n&atilde;o seria afetado    pela desvaloriza&ccedil;&atilde;o cambial, sofre um aumento e a demanda reduziria    de <i>Y<sub>D1</sub></i> para <i>Y<sub>D2</sub></i>.</font></p>     <p><a name="fig2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740f2.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, o efeito    final seria um deslocamento da curva de oferta do produto para a esquerda, provocado    pelo aumento do pre&ccedil;o dos insumos, e um deslocamento ao longo da curva    de oferta, provocado pelo aumento no pre&ccedil;o do produto no mercado interno    (<a href="#fig2">Figura 2</a>). Se a desvaloriza&ccedil;&atilde;o cambial causasse    impacto apenas no pre&ccedil;o do produto, a quantidade final seria <i>Y<sub>S4</sub></i>    maior do que quando se considera o efeito da desvaloriza&ccedil;&atilde;o sobre    o pre&ccedil;o dos insumos.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Modelo Anal&iacute;tico</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Admitindo-se que    uma firma atuasse em competi&ccedil;&atilde;o perfeita em ambos os mercados,    de insumos e de produto, o processo produtivo poderia ser representado por uma    fun&ccedil;&atilde;o de produ&ccedil;&atilde;o linear homog&ecirc;nea:<b><a name="top1"></a><a href="#back1"><sup>1</sup></a></b></font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x1.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <i>Y</i>    &eacute; produto e <i>X<sub>i</sub></i> (<i>i</i>=1,2,...N), quantidade dos    insumos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com base nos teoremas    de dualidade, sob condi&ccedil;&otilde;es de regularidade, a fun&ccedil;&atilde;o    de produ&ccedil;&atilde;o tem uma representa&ccedil;&atilde;o dual dada pela    fun&ccedil;&atilde;o de custo:</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x2.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que W &eacute; o vetor de pre&ccedil;os ex&oacute;genos dos insumos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao aplicar o lema    de Shephard, pode-se obter a demanda de fatores de produ&ccedil;&atilde;o condicionada    pelo produto, tal como na equa&ccedil;&atilde;o (3):</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x3.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em condi&ccedil;&otilde;es    de equil&iacute;brio, a produ&ccedil;&atilde;o eficiente para a firma seria    obtida no ponto onde o pre&ccedil;o do produto se igualasse ao custo marginal,    ou seja</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v43n3/27740x4.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferenciando-se    a equa&ccedil;&atilde;o (4), substituindo o resultado na equa&ccedil;&atilde;o    (3) e reescrevendo-a em termos de mudan&ccedil;as relativas, obt&eacute;m-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x5.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <i>S<sub>i</sub></i>    &eacute; a parcela de custo do fator i; <i>E<sub>wi</sub></i>, mudan&ccedil;a    relativa no pre&ccedil;o dos fatores; e <i>E</i>, operador da mudan&ccedil;a    relativa <img src="/img/revistas/resr/v43n3/27740x20.gif" align="absmiddle">.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O diferencial total    da equa&ccedil;&atilde;o (3) e o conceito de elasticidade de substitui&ccedil;&atilde;o,    de Allen Uzawa, levam &agrave; obten&ccedil;&atilde;o das equa&ccedil;&otilde;es    de demanda derivada de fatores de produ&ccedil;&atilde;o, que pode ser expressa    da seguinte forma:</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x6.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <i>E<sub>xi</sub></i>    &eacute; mudan&ccedil;a relativa na quantidade de insumos; <font face="Symbol">s</font><i><sub>ij</sub></i>,    elasticidade parcial de substitui&ccedil;&atilde;o de Allen; e <i>E<sub>y</sub></i>    mudan&ccedil;a relativa na quantidade de produto.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As equa&ccedil;&otilde;es    que captam a mudan&ccedil;a relativa no pre&ccedil;o do produto e no pre&ccedil;o    dos insumos s&atilde;o, respectivamente,</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x7.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <i>E<sub>Py</sub></i>    &eacute; mudan&ccedil;a relativa no pre&ccedil;o do produto; <i>E<sub>wi</sub></i>,    mudan&ccedil;a relativa no pre&ccedil;o do insumo; <font face="Symbol">h</font>,    elasticidade-pre&ccedil;o da demanda do produto; <font face="Symbol">e</font><sub>i</sub>,    elasticidade-pre&ccedil;o direta da oferta do fator i ; <i>T<sub>y</sub></i>    e <i>T<sub>x</sub></i> <sub>,</sub> deslocadores verticais das fun&ccedil;&otilde;es    de demanda de produto e oferta de fatores, expressas em mudan&ccedil;as percentuais.    Os deslocadores verticais s&atilde;o os vetores nos quais ser&atilde;o aplicados    os choques de demanda.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sistema de equa&ccedil;&otilde;es    (9) a (11) relaciona os mercados de insumos com o produto e cont&eacute;m <i>E<sub>w</sub>,    E<sub>x</sub>, E<sub>Y</sub></i>, vari&aacute;veis end&oacute;genas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Construindo as    matrizes de elasticidades pre&ccedil;o da oferta, (<font face="Symbol">G</font>)    e demanda dos fatores (<font face="Symbol">F</font>), e ainda um vetor de parcelas    de custo (S), obt&ecirc;m-se as seguintes equa&ccedil;&otilde;es:</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x9.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <img src="/img/revistas/resr/v43n3/27740x9a.gif" align="absmiddle">    &eacute; um vetor de zeros e uns, que permite introduzir choques nos pre&ccedil;os    de qualquer fator; e <font face="Symbol">g</font>, vetor coluna de uns.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mudan&ccedil;a    relativa no pre&ccedil;o dos fatores &eacute; dada por:</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x10.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <img src="/img/revistas/resr/v43n3/27740x10a.gif" align="absmiddle">.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mudan&ccedil;a    relativa na quantidade dos fatores &eacute; dada por:</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x11.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">e, por fim, a mudan&ccedil;a    relativa nas parcelas:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v43n3/27740x12.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Estimativa    dos par&acirc;metros<a name="top2"></a></i></b><a href="#back2"><sup>2</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fun&ccedil;&atilde;o de custo transcendental logar&iacute;tmica (translog) &eacute; uma fun&ccedil;&atilde;o flex&iacute;vel, visto que n&atilde;o imp&otilde;e restri&ccedil;&otilde;es <i>a priori</i> &agrave; fun&ccedil;&atilde;o de produ&ccedil;&atilde;o a ela associada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomando-se a fun&ccedil;&atilde;o    de custo m&eacute;dio, obtida a partir de (2), aplicando-se logaritmos naturais    &agrave; express&atilde;o e fazendo-se a expans&atilde;o, por meio de uma s&eacute;rie    de Taylor, em torno do vetor unit&aacute;rio, obt&eacute;m-se a fun&ccedil;&atilde;o    translog de custo, representada pela express&atilde;o (13):</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x13.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que os par&acirc;metros    estruturais s&atilde;o representados por <font face="Symbol">b</font><i><sub>S</sub></i>;    <i>P</i> &eacute; o pre&ccedil;o; e os &iacute;ndices <i>i</i> e <i>j</i> identificam    os fatores de produ&ccedil;&atilde;o utilizados na estima&ccedil;&atilde;o da    fun&ccedil;&atilde;o custo - M&atilde;o-de-Obra (M); Equipamentos (E); Insumos    (I) e Terra (T), cujas unidades de medida s&atilde;o dias-homem, horas de trator,    quilos e hectares, respectivamente. Para que satisfa&ccedil;a as propriedades    te&oacute;ricas da fun&ccedil;&atilde;o de custo, a equa&ccedil;&atilde;o (2)    deve ser cont&iacute;nua e diferenci&aacute;vel nos pre&ccedil;os, obedecer    &agrave;s condi&ccedil;&otilde;es de simetria e homogeneidade (homog&ecirc;nea    de grau um nos pre&ccedil;os dos fatores) e ainda estabelecer as restri&ccedil;&otilde;es    de monotonicidade positiva e de quase concavidade nos pre&ccedil;os dos fatores.    A condi&ccedil;&atilde;o de simetria &eacute; imposta pela restri&ccedil;&atilde;o:</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x13b.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">e a homogeneidade    linear &eacute; garantida pelas condi&ccedil;&otilde;es:</font></p>      <p align="center"><img src="/img/revistas/resr/v43n3/27740x13a.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a fun&ccedil;&atilde;o    Translog, as condi&ccedil;&otilde;es de monotonicidade e concavidade s&atilde;o    conferidas localmente. A monotonicidade da fun&ccedil;&atilde;o &eacute; condicionada    pelo comportamento das parcelas de custo e ser&aacute; atendida se estas apresentarem    sinal n&atilde;o-negativo, isto &eacute;, maior que zero, j&aacute; que o aumento    do uso dos fatores provoca eleva&ccedil;&atilde;o dos custos. Para que a concavidade    seja satisfeita, &eacute; necess&aacute;ria que a matriz hessiana orlada seja    negativa semidefinida.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomando-se a derivada    parcial da express&atilde;o (2), em rela&ccedil;&atilde;o a todos os pre&ccedil;os    dos fatores, e fazendo uso do Lema de Shephard, obt&eacute;m-se um sistema de    n equa&ccedil;&otilde;es, que representam as demandas derivadas dos fatores    de produ&ccedil;&atilde;o em fun&ccedil;&atilde;o dos pre&ccedil;os. No entanto,    ao derivar parcialmente a express&atilde;o (13) em rela&ccedil;&atilde;o a <i>ln    P<sub>i</sub></i>, obt&eacute;m-se a equa&ccedil;&atilde;o das parcelas de custo:</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x14.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <img src="/img/revistas/resr/v43n3/27740x14a.gif" align="absmiddle">,    demanda derivada do fator <i>X</i>; <i>S<sub>i</sub></i>, parcela de custo referente    ao fator <i>i</i>. Assim, os par&acirc;metros da fun&ccedil;&atilde;o custo    Translog podem ser determinados pela estima&ccedil;&atilde;o de <i>n</i> parcelas    de custo que comp&otilde;em o sistema de equa&ccedil;&otilde;es, representado    por (14).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As equa&ccedil;&otilde;es    (15) representam as equa&ccedil;&otilde;es de parcelas de custo para cada fator    a serem estimadas, normalizadas pelo pre&ccedil;o do fator Terra:</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x15.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao fazer a normaliza&ccedil;&atilde;o,    os par&acirc;metros da equa&ccedil;&atilde;o da parcela do fator Terra podem    ser estimados residualmente; nesse caso, n&atilde;o se teria o n&iacute;vel    de signific&acirc;ncia estat&iacute;stica deles. Para contornar esse problema,    &eacute; elaborado um novo sistema de equa&ccedil;&otilde;es, normalizado agora    pelo pre&ccedil;o de outro insumo. As caracter&iacute;sticas de homogeneidade    linear da fun&ccedil;&atilde;o indireta de custo &eacute; imposta, ao se fazer    a soma das parcelas igual a 1 <img src="/img/revistas/resr/v43n3/27740x15a.gif" align="absmiddle">.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As elasticidades-pre&ccedil;o    diretas e cruzadas, representadas respectivamente por <font face="Symbol">h</font><i><sub>ii</sub></i>    e <font face="Symbol">h</font><sub>ij</sub>, podem ser obtidas pelas    express&otilde;es (16):</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x16.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir das elasticidades    pre&ccedil;o direta e cruzada &eacute; poss&iacute;vel obter as elasticidades    de substitui&ccedil;&atilde;o de Allen, que s&atilde;o sim&eacute;tricas e s&atilde;o    obtidas pelas express&otilde;es (17):</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x17.gif"></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os n&iacute;veis    de signific&acirc;ncia das elasticidades foram avaliados por meio do erro-padr&atilde;o,    obtido a partir dos erros-padr&atilde;o dos coeficientes estimados:</font></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x18.gif"></p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740x19.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Teste de Separabilidade</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conceito de separabilidade    foi desenvolvido, inicialmente, para estudar problemas relativos &agrave; consist&ecirc;ncia    na agrega&ccedil;&atilde;o de insumos e pre&ccedil;os na teoria da demanda e    produ&ccedil;&atilde;o. A defini&ccedil;&atilde;o de separabilidade, segundo    Sono-Leontief, citado por Hertel (1984) requer que a taxa marginal de substitui&ccedil;&atilde;o    entre duas vari&aacute;veis <i>i</i> e <i>j</i> seja independente do n&iacute;vel    da vari&aacute;vel <i>k</i> empregada, assegurando que os insumos <i>i</i> e    <i>j</i> sejam separ&aacute;veis de <i>k</i>, podendo ser agregados. Pelo teorema    de Hotelling, isto significa que a raz&atilde;o &oacute;tima dos insumos <i>i</i>    e <i>j</i> n&atilde;o depende do n&iacute;vel de pre&ccedil;os da vari&aacute;vel    <i>k.</i> Berndt e Christensen (1973) desenvolveram uma rela&ccedil;&atilde;o    entre o conceito de separabilidade e a elasticidade de substitui&ccedil;&atilde;o    Allen-Uzawa. Nesse caso, o teste para verificar se os insumos <i>i</i> e <i>j</i>    s&atilde;o separ&aacute;veis de um terceiro insumo <i>k</i> consiste em verificar    se a elasticidade de substitui&ccedil;&atilde;o entre <i>i</i> e <i>k</i> &eacute;    igual &agrave; elasticidade de substitui&ccedil;&atilde;o entre <i>j</i> e <i>k</i>    <img src="/img/revistas/resr/v43n3/27740x19a.gif" align="absmiddle">. Como o objetivo deste trabalho    &eacute; avaliar o efeito direto da desvaloriza&ccedil;&atilde;o cambial sobre    o pre&ccedil;o dos insumos e, indiretamente, sobre as rela&ccedil;&otilde;es    entre os outros fatores de produ&ccedil;&atilde;o, o teste visou avaliar a separabilidade    dos fatores M&atilde;o-de-Obra, Equipamentos e Terra de Insumos. No entanto,    parte-se do princ&iacute;pio que os fatores agregados em cada uma dessas vari&aacute;veis    sejam separ&aacute;veis e, portanto, agreg&aacute;veis dentro de cada uma das    vari&aacute;veis consideradas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Fonte de Dados</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os choques considerados no modelo foram baseados no per&iacute;odo de 1999 a 2001, no qual ocorreram mudan&ccedil;as no regime cambial, com forte desvaloriza&ccedil;&atilde;o do Real. Assim, foram tomados os valores relativos m&eacute;dios da taxa de c&acirc;mbio efetiva em 1999, 2000 e 2001, e calculada a desvaloriza&ccedil;&atilde;o m&eacute;dia ocorrida entre 1999-2000 e 2000-2001, chegando-se ao valor de T<sub>y</sub> (deslocador da oferta) de 10,75%. O mesmo foi feito para encontrar o valor de T<sub>x</sub> (deslocador da demanda), tomando-se como base o &Iacute;ndice Geral no Atacado (IPA-OG da Funda&ccedil;&atilde;o Get&uacute;lio Vargas) para fertilizantes, e calculando-se a varia&ccedil;&atilde;o m&eacute;dia do per&iacute;odo da mesma forma, chegando-se ao valor de 14,11%.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram considerados tr&ecirc;s cen&aacute;rios: no primeiro, foi dado o choque na taxa de c&acirc;mbio sem considerar seu impacto na demanda de insumos; no segundo, foi acrescentado o choque na demanda de fertilizantes, a exemplo do que foi feito por Figueiredo <i>et al.</i> (1999); no terceiro, foi considerado tamb&eacute;m o choque na demanda de equipamentos, uma vez que a desvaloriza&ccedil;&atilde;o na taxa de c&acirc;mbio provoca eleva&ccedil;&atilde;o do pre&ccedil;o de combust&iacute;veis. O terceiro cen&aacute;rio foi acrescentado pelo fato de a cafeicultura no Sul de Minas apresentar maior n&iacute;vel de mecaniza&ccedil;&atilde;o do que na Zona da Mata.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram utilizados, neste estudo, dados de s&eacute;rie temporal de 1990 a 2001, obtidos das planilhas de custo de produ&ccedil;&atilde;o levantados pela COOPARA&Iacute;SO, localizada em S&atilde;o Sebasti&atilde;o do Para&iacute;so, Minas Gerais. Na safra 2002/2003, a produ&ccedil;&atilde;o de Minas Gerais representou cerca de 51,8% da produ&ccedil;&atilde;o nacional de caf&eacute; beneficiado, sendo 52,5% produzido na regi&atilde;o sul de Minas (ABIC, 2005). O munic&iacute;pio de S&atilde;o Sebasti&atilde;o do Para&iacute;so foi o nono munic&iacute;pio em produ&ccedil;&atilde;o, no ano de 2002, e sua cooperativa atende a outros munic&iacute;pios da regi&atilde;o (CoffeeBusiness, 2004).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sistema de produ&ccedil;&atilde;o de caf&eacute; adotado foi o de solo com m&eacute;dia fertilidade, considerando-se uma produtividade de 20 sacos de 60 kg de caf&eacute; beneficiado por hectare, uma vez que a produtividade m&eacute;dia do Brasil, em 2002, foi de 18,63 sc/ha (Coffee Business, 2004)</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todos os valores e pre&ccedil;os, no per&iacute;odo de 1990 a 2001, foram atualizados para pre&ccedil;os de outubro de 2002, pelo &Iacute;ndice Geral de Pre&ccedil;os (IGP-DI), da Funda&ccedil;&atilde;o Get&uacute;lio Vargas (FGV).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As parcelas de custo dos fatores de produ&ccedil;&atilde;o s&atilde;o representadas pelas despesas totais com cada um deles. Na parcela Trabalho foram considerados os servi&ccedil;os manuais para tratos culturais (aduba&ccedil;&atilde;o do solo, aplica&ccedil;&atilde;o de defensivos, capinas manuais, desbrotas, arrua&ccedil;&atilde;o, aplica&ccedil;&atilde;o de calc&aacute;rio) e m&atilde;o-de-obra para colheita. O pre&ccedil;o relativo &agrave; m&atilde;o-de-obra foi o valor do dia de servi&ccedil;o pago na regi&atilde;o. Nas despesas com m&aacute;quinas foram consideradas as despesas com trator e com beneficiamento e secagem. Como <i>proxy</i> do pre&ccedil;o desses servi&ccedil;os foi utilizada a hora de trator. Para a vari&aacute;vel Insumo foram consideradas despesas com fertilizantes, defensivos agr&iacute;colas e demais insumos. No caso da vari&aacute;vel Terra, foi utilizado o valor do aluguel anual para o Estado de S&atilde;o Paulo. Em todas as vari&aacute;veis foram consideradas as despesas por hectare.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As elasticidades-pre&ccedil;o da oferta para os insumos M&atilde;o-de-Obra, Equipamentos, Insumos e Terra utilizados foram calculadas por Lopes (1977), citado por Zylberstajn (1983)</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na estima&ccedil;&atilde;o    dos par&acirc;metros foi utilizado o software Eviews,<sup>&reg;</sup> vers&atilde;o    3.1, pelo m&eacute;todo de equa&ccedil;&otilde;es aparentemente n&atilde;o-relacionadas    ( SUR ).</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Resultados e    discuss&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os valores dos    coeficientes estimados para a fun&ccedil;&atilde;o Translog encontram-se na    <a href="#tab1">Tabela 1</a>. As condi&ccedil;&otilde;es de simetria foram impostas    ao se estimar o modelo e podem ser verificadas pelos valores dos coeficientes.    Os sinais encontrados s&atilde;o condizentes com a teoria, e apenas cinco deles    n&atilde;o foram estatisticamente significativos a 10% de probabilidade. A partir    desses coeficientes foram calculadas as elasticidades-pre&ccedil;o da demanda    e as elasticidades parciais de substitui&ccedil;&atilde;o de Allen, cujos valores    se encontram nas <a href="#tab2">Tabelas 2</a> e <a href="#tab3">3</a>, respectivamente.</font></p>     <p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740t1.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><a name="tab2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740t2.gif"></p>     <p>&nbsp;</p>     <p><a name="tab3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740t3.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#tab2">Tabela    2</a> apresenta as elasticidades-pre&ccedil;o da demanda, a partir da qual se    obtiveram as elasticidades parciais de substitui&ccedil;&atilde;o de Allen (<a href="#tab3">Tabela    3</a>). As elasticidades-pre&ccedil;o diretas relativas &agrave; m&atilde;o-de-obra,    insumos e terra, apesar de apresentarem sinal condizente com a teoria, foram    as &uacute;nicas n&atilde;o-significativas estatisticamente. As condi&ccedil;&otilde;es    de homogeneidade impostas ao modelo, podem ser verificadas pela soma das linhas    igual a zero. A concavidade nos pre&ccedil;os da fun&ccedil;&atilde;o custo    pode ser observada pelo sinal negativo das elasticidades pre&ccedil;o-direta,    que se encontram na diagonal principal. As condi&ccedil;&otilde;es de monotonicidade    tamb&eacute;m foram atendidas, uma vez que as parcelas estimadas apresentaram    valor maior que zero. Os valores m&eacute;dios das parcelas s&atilde;o 0,4426,    0,0808, 0,4217, 0,055 para m&atilde;o-de-obra, equipamentos, insumos e terra,    respectivamente.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com a    <a href="#tab3">Tabela 3</a>, os fatores m&atilde;o-de-obra-equipamento, insumos-equipamento    e insumos-terra s&atilde;o substitutos. A rela&ccedil;&atilde;o de substitutibilidade    entre trabalho e equipamentos era esperada; entre insumos e equipamentos &eacute;    justificada pelo fato de alguns tratos culturais na cultura do caf&eacute; podem    ser realizados por m&aacute;quinas ou herbicidas, que fazem parte da vari&aacute;vel    insumo. Zylberstajn (1983) e Figueiredo <i>et al.</i> (1999) acharam a mesma    rela&ccedil;&atilde;o entre estas vari&aacute;veis.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rela&ccedil;&atilde;o de substitui&ccedil;&atilde;o terra-insumos n&atilde;o era esperada e indica que redu&ccedil;&atilde;o de 1% no pre&ccedil;o da terra causou uma diminui&ccedil;&atilde;o de 1,23% na utiliza&ccedil;&atilde;o de insumos. Este resultado pode ser conseq&uuml;&ecirc;ncia da metodologia utilizada, que trabalha com s&eacute;rie de pre&ccedil;os dos insumos, custo total, sendo a elasticidade de substitui&ccedil;&atilde;o fun&ccedil;&atilde;o das elasticidades-pre&ccedil;o direta da demanda e das parcelas de custo. No per&iacute;odo analisado, a parcela relativa a insumos no custo total de produ&ccedil;&atilde;o caiu, e o mesmo ocorreu com o pre&ccedil;o do fator terra, situa&ccedil;&atilde;o que levou ao resultado encontrado. Na realidade, o que aconteceu foi redu&ccedil;&atilde;o na &aacute;rea plantada, na d&eacute;cada de 1990, ao mesmo tempo em que os pre&ccedil;os da terra utilizadas no trabalho tamb&eacute;m apresentaram tend&ecirc;ncia de queda. O pre&ccedil;o utilizado no fator terra foi o pre&ccedil;o m&eacute;dio do aluguel de terra no Estado de S&atilde;o Paulo (devido &agrave; disponibilidade de dados), raz&atilde;o que este pre&ccedil;o pode n&atilde;o refletir o valor real da terra para a cultura do caf&eacute;.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os fatores terra-m&atilde;o-de-obra, terra-equipamento e insumos-m&atilde;o-de-obra foram complementares, o que era esperado. Isto significa que, ao aumentar a demanda do fator terra, por exemplo, aumenta a demanda de m&atilde;o-de-obra e equipamentos, e o mesmo ocorre para insumos e m&atilde;o-de-obra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#tab4">tabela    4</a> apresenta os resultados, em valores percentuais, do efeito da taxa de    c&acirc;mbio nas vari&aacute;veis consideradas, na forma de mudan&ccedil;a relativa    na quantidade dos insumos (<i>E<sub>x</sub></i>), no pre&ccedil;o dos insumos    (<i>E<sub>w</sub></i>), nas parcelas de custo (<i>S<sub>i</sub></i>) e na quantidade    ofertada (<i>E<sub>y</sub></i>).</font></p>     <p><a name="tab4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740t4.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na coluna (1) tem-se o <u>cen&aacute;rio 1</u>, em que T<sub>x</sub> = 0, ou seja, os efeitos da desvaloriza&ccedil;&atilde;o cambial incidem apenas sobre o pre&ccedil;o do produto. Na coluna (2) tem-se o <u>cen&aacute;rio 2</u>, em que se considerou o impacto de 14,11% no pre&ccedil;o dos insumos. A terceira coluna &eacute; a diferen&ccedil;a entre os dois cen&aacute;rios (1-2). Na quarta coluna, tem-se o <u>cen&aacute;rio 3</u>, em que se considerou o mesmo impacto (14,11%), mas que incidiu agora sobre as vari&aacute;veis insumos e equipamentos. A quinta coluna &eacute; a diferen&ccedil;a entre o <u>cen&aacute;rio 1</u> e o <u>cen&aacute;rio 3</u> (1-3).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se que houve altera&ccedil;&atilde;o nas vari&aacute;veis consideradas, ao comparar o modelo tradicional com o modelo em que ocorre impacto da mudan&ccedil;a cambial no pre&ccedil;o dos insumos (cen&aacute;rio 1), que pode ser observado na coluna 3. S&oacute; n&atilde;o houve varia&ccedil;&atilde;o na oferta relativa do produto, ou seja, nos dois cen&aacute;rios houve aumento de 19,75% na oferta do produto, devido &agrave; desvaloriza&ccedil;&atilde;o da taxa de c&acirc;mbio. Isto ocorreu por causa do modelo empregado para medir esse efeito, dado pela equa&ccedil;&atilde;o (9). Ao considerar o efeito da desvaloriza&ccedil;&atilde;o apenas sobre o pre&ccedil;o dos insumos, verifica-se que o vetor d (que &eacute; um vetor de zeros e uns) anulou os efeitos das outras vari&aacute;veis. Como a elasticidade de oferta de fertilizantes foi considerada infinita, o efeito da vari&aacute;vel insumos sobre a oferta do produto, mesmo no cen&aacute;rio 2, n&atilde;o causou altera&ccedil;&atilde;o na oferta, em rela&ccedil;&atilde;o ao cen&aacute;rio 1. Ao considerar o efeito da desvaloriza&ccedil;&atilde;o da taxa de c&acirc;mbio sobre o pre&ccedil;o de equipamentos (coluna 4), o aumento da oferta passou a ser 2,06% menor do que o do cen&aacute;rio 1 (coluna 5). Zylbersztajn (1983), ao trabalhar com as culturas de algod&atilde;o e milho, encontrou varia&ccedil;&otilde;es at&eacute; 4,64% na oferta do produto e ressaltou que esses efeitos foram distintos em cada cultura, devido &agrave; diferen&ccedil;a na utiliza&ccedil;&atilde;o dos fatores de produ&ccedil;&atilde;o.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao comparar a coluna 5 com a 3, percebe-se que, ao considerar o impacto nos insumos e nos equipamentos, as mudan&ccedil;as relativas s&atilde;o ainda menores do que quando se considera o cen&aacute;rio 1. Esse resultado &eacute; importante quando se leva em conta que os dados utilizados representam um sistema de produ&ccedil;&atilde;o no qual o uso de equipamentos tem participa&ccedil;&atilde;o importante no custo de produ&ccedil;&atilde;o, j&aacute; que a mecaniza&ccedil;&atilde;o &eacute; mais intensiva e h&aacute; maior participa&ccedil;&atilde;o no custo de produ&ccedil;&atilde;o, ao contr&aacute;rio da regi&atilde;o analisada por Figueiredo <i>et al</i>. (1999). O choque na vari&aacute;vel equipamentos &eacute; justificado, j&aacute; que uma desvaloriza&ccedil;&atilde;o cambial poder&aacute; provocar altera&ccedil;&atilde;o no pre&ccedil;o de combust&iacute;vel e refletir no pre&ccedil;o dos servi&ccedil;os de m&aacute;quinas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao avaliar a mudan&ccedil;a relativa das quantidades (<i>E<sub>xi</sub></i>), pode-se observar que, ao considerar o cen&aacute;rio 2, a demanda de insumos foi menor do que a do cen&aacute;rio 1. Caso houvesse um aumento no pre&ccedil;o de insumos, decorrente da desvaloriza&ccedil;&atilde;o cambial, haveria queda na demanda desse fator, na de m&atilde;o-de-obra e na de equipamentos, respectivamente de 10,61%, 14,92% e 6,26%, uma vez que estes fatores s&atilde;o complementares. No caso do fator terra, no cen&aacute;rio 2, ao aumentar o pre&ccedil;o dos insumos, a demanda de terra seria 2,38% maior do que a do cen&aacute;rio 1, o que refor&ccedil;a a rela&ccedil;&atilde;o de substitui&ccedil;&atilde;o entre estas vari&aacute;veis. No cen&aacute;rio 3, ao efetuar o choque na vari&aacute;vel equipamentos, reduziu-se a demanda desse fator. Quanto &agrave;s outras vari&aacute;veis, as mudan&ccedil;as relativas na demanda foram menores do que as do cen&aacute;rio 2.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso da varia&ccedil;&atilde;o nos pre&ccedil;os, o efeito s&oacute; aparece quando se considera o cen&aacute;rio 2. Figueiredo <i>et al.</i> (1999), ao desconsiderarem o efeito da taxa de c&acirc;mbio sobre o pre&ccedil;o dos fertilizantes em seu trabalho (T<sub>x</sub> = 0), encontraram resultado nulo. Nesse caso, &eacute; interessante notar que, se o impacto no pre&ccedil;o de fertilizantes fosse nulo, o aumento da demanda desse elevaria a demanda dos fatores m&atilde;o-de-obra e equipamentos. Com isso as mudan&ccedil;as relativas no pre&ccedil;o desses fatores seria de 12,13% e 12,53% menores em rela&ccedil;&atilde;o ao cen&aacute;rio 1. No cen&aacute;rio 2 quando os pre&ccedil;os dos insumos se elevassem, a demanda desse fator reduziria, reduzindo tamb&eacute;m a demanda de m&atilde;o-de-obra e equipamentos, o que refletiria em menor aumento de pre&ccedil;os. Ao considerar o cen&aacute;rio 3, as mudan&ccedil;as relativas nos pre&ccedil;os seriam ainda menores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o &agrave; mudan&ccedil;a relativa nas parcelas, o aumento na oferta do produto provocou altera&ccedil;&atilde;o na composi&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o de caf&eacute;. No cen&aacute;rio 1, foi maior a participa&ccedil;&atilde;o de terra e m&atilde;o-de-obra no custo total. Isto pode ser explicado pela alta mudan&ccedil;a relativa tanto na quantidade demandada (<i>E<sub>XM</sub></i> e <i>E<sub>XT</sub></i>) quanto na mudan&ccedil;a relativa dos pre&ccedil;os. Quando se consideram os cen&aacute;rios 2 e 3, verifica-se a mudan&ccedil;a na quantidade demandada dos fatores m&atilde;o-de-obra, equipamentos e insumos foi reduzida. A mudan&ccedil;a relativa no pre&ccedil;o desses fatores (com exce&ccedil;&atilde;o de insumos) foi relativamente baixa, o que fez com que se reduzisse a parcela desses fatores no custo total. Nestes cen&aacute;rios, o fator terra foi o &uacute;nico que apresentou aumento na parcela de custos, em conseq&uuml;&ecirc;ncia do aumento na demanda e nos pre&ccedil;os desse insumo. Este resultado tamb&eacute;m foi encontrado por Figueiredo <i>et al.</i> (1999), em que os pre&ccedil;os e a demanda deste fator fizeram com que fosse o &uacute;nico fator a aumentar a participa&ccedil;&atilde;o ap&oacute;s os choques. Deve-se lembrar que a mudan&ccedil;a na parcela de custos pode ser conseq&uuml;&ecirc;ncia direta do aumento de pre&ccedil;os e/ou aumento da quantidade utilizada do fator, quanto da mudan&ccedil;a da participa&ccedil;&atilde;o de outros fatores. Por exemplo, o pre&ccedil;o da vari&aacute;vel insumos foi aumentado devido ao choque, no entanto sua parcela nos custos de produ&ccedil;&atilde;o caiu, em virtude do maior aumento na participa&ccedil;&atilde;o do fator terra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na <a href="#tab5">Tabela    5</a> encontram-se os resultados do teste de separabilidade. Em primeiro lugar,    foi feito o teste de separabilidade global completa, pelo qual, segundo Berndt    e Christensen, (1973), verifica-se que <font face="Symbol">b</font><i><sub>MT</sub>    =</i> <font face="Symbol">b</font><i><sub>EI</sub> =</i><font face="Symbol">b</font><i><sub>TI</sub>    =</i><font face="Symbol">b</font><i><sub>ME</sub> =</i><font face="Symbol">b</font><i><sub>TE</sub>    =</i><font face="Symbol">b</font><i><sub>MI</sub> = 1</i>, o que n&atilde;o    ocorreu. Como n&atilde;o houve separabilidade completa, foi feito o teste de    separabilidade linear, o qual consiste em verificar se as elasticidades s&atilde;o    iguais a 1, o que ocorreu apenas para terra e equipamentos, que s&atilde;o separ&aacute;veis    de insumos. Quando as elasticidades forem diferentes de 1, faz-se o teste de    separabilidade n&atilde;o-linear, que consiste em testar se as elasticidades    s&atilde;o simplesmente iguais.</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <a name="tab5"></a></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n3/27740t5.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses testes s&atilde;o feitos no Wald Test, do programa E-views, de modo que, se P-valor menor que o n&iacute;vel de signific&acirc;ncia, rejeita-se a hip&oacute;tese nula, ou seja, as vari&aacute;veis consideradas n&atilde;o s&atilde;o separ&aacute;veis.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os testes de separabilidade    indicaram que os fatores m&atilde;o-de-obra, equipamentos e terra n&atilde;o    podem ser agregados, pois a propor&ccedil;&atilde;o destes seria alterada, dada    &agrave; varia&ccedil;&atilde;o no pre&ccedil;o de insumos. No entanto, o teste    de separabilidade para as vari&aacute;veis equipamentos e terra indicou que    aqueles fatores s&atilde;o separ&aacute;veis do fator insumos, mas as mudan&ccedil;as    relativas da demanda desses insumos, decorrente dos choques aplicados no pre&ccedil;o    de insumos, indicam que houve altera&ccedil;&atilde;o na propor&ccedil;&atilde;o    de utiliza&ccedil;&atilde;o de terra e equipamentos. Apesar de n&atilde;o ser    poss&iacute;vel avaliar se esta varia&ccedil;&atilde;o foi estatisticamente    diferente de zero, a contradi&ccedil;&atilde;o desses resultados requer que    as conclus&otilde;es relativas &agrave; separabilidade, baseadas no teste apresentado,    sejam melhor estudadas.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Conclus&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conclui-se que a desvaloriza&ccedil;&atilde;o cambial provocou altera&ccedil;&otilde;es na oferta do caf&eacute;, bem como no pre&ccedil;o, na quantidade demandada dos fatores e nas parcelas de custo. Como os choques de uma desvaloriza&ccedil;&atilde;o cambial foram aplicados nos pre&ccedil;os de insumos e equipamentos, a mudan&ccedil;a relativa observada na produ&ccedil;&atilde;o foi menor do que a do cen&aacute;rio em que se considerou o impacto apenas no pre&ccedil;o do caf&eacute;. Ao contr&aacute;rio de Figueiredo <i>et al.</i> (1999) verificou-se que a mudan&ccedil;a relativa na vari&aacute;vel Equipamentos, quanto &agrave; quantidade demandada, foi relevante, o que reflete maior import&acirc;ncia desta vari&aacute;vel para o sistema de produ&ccedil;&atilde;o do Sul de Minas Gerais, onde a mecaniza&ccedil;&atilde;o ocorre de forma mais intensiva.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma limita&ccedil;&atilde;o deste trabalho foi a utiliza&ccedil;&atilde;o de elasticidades-pre&ccedil;o da oferta defasadas, que se fez necess&aacute;rio devido &agrave; falta de estimativas mais atuais. A sugest&atilde;o para novos trabalhos &eacute; estimar as elasticidades de oferta para as principais culturas que possam refletir as condi&ccedil;&otilde;es atuais da produ&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de o efeito da desvaloriza&ccedil;&atilde;o sobre o pre&ccedil;o do produto e, conseq&uuml;entemente sobre a oferta ser menor quando se considera o impacto da desvaloriza&ccedil;&atilde;o nos fatores, a desvaloriza&ccedil;&atilde;o cambial estimulou a produ&ccedil;&atilde;o, ao tornar os produtos mais competitivos no mercado externo. Assim, na cultura do caf&eacute;, o c&acirc;mbio desvalorizado estimulou a produ&ccedil;&atilde;o e aumentou a demanda de insumos, o que elevou a gera&ccedil;&atilde;o de empregos no campo. Para os choques considerados em ambos os cen&aacute;rios, o aumento percentual do fator m&atilde;o-de-obra foi de 14,92%.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados permitem    inferir que o caf&eacute; foi beneficiado pela desvaloriza&ccedil;&atilde;o    cambial, embora tenha ocorrido aumento no pre&ccedil;o dos insumos, o mesmo    podendo acontecer para outras culturas de exporta&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABIC &#150; Associa&ccedil;&atilde;o    Brasileira da Ind&uacute;stria do Caf&eacute;. <b>Estat&iacute;sticas</b>. Dispon&iacute;vel    em: <a href="http://www.abic.com.br" target="_blank">www.abic.com.br</a>. Acessado    em fev/2005.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003200500030000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CNA &#150; Confedera&ccedil;&atilde;o    Nacional da Agricultura. <b>Indicadores Rurais.</b> Dispon&iacute;vel em<b>:</b>    <a href="http://www.cna.org.br" target="_blank">www.cna.org.br</a>. Acessado    em fev/2005.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2003200500030000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COFFE BUSINESS. <b>Anu&aacute;rio Estat&iacute;stico do Caf&eacute;</b>. Rio de Janeiro: 2001</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-2003200500030000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COFFE BUSINESS. <b>Anu&aacute;rio Estat&iacute;stico do Caf&eacute;</b>. Rio de Janeiro: 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2003200500030000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BERNDT, E.R.; CHRISTENSEN, L.R.; The translog function and the substitution of equipment, structures, and labor in US Manufacturing 1929-68. <b>Journal of Econometrics<i>,</i></b> p. 81-114 , 1973.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-2003200500030000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EVIEWS - <b>Quantitative Micro Software</b><sup>&reg;</sup></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FIGUEIREDO, A.M.; FERREIRA, A.V.; TEIXEIRA, E. C. &#150; Impactos de uma desvaloriza&ccedil;&atilde;o cambial sobre as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o na cultura do caf&eacute;. <b>Revista de Economia e Sociologia Rural</b> : 1999, 37(4), out/dez, p. 47 &#150; 69.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-2003200500030000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HERTEL, T. W. &#150; Applications of duality and flexible functional forms: the case of multiproduct firm. Purdue: Purdue University, 1984 (Research Bulletin, 980).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2003200500030000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZYLBERSZTAJN, D.    &#150; <b>Price distortions in brasilian agriculture: an application of duality    theory on flexible functional forms</b>. Raleigh: North Carolina State University,    1983, Ph. D. dissertation &#150; North Carolina State University, 1983, 142    p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-2003200500030000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em outubro    de 2003 e revisto em junho de 2005</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Esta se&ccedil;&atilde;o &eacute; baseada em Zylbersztajn (1983).    <br>   <a name="back2"></a><a href="#top2">2</a> Baseado em Hertel, 1984.</font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>ABIC - Associação Brasileira da Indústria do Café</collab>
<source><![CDATA[Estatísticas]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>CNA - Confederação Nacional da Agricultura</collab>
<source><![CDATA[Indicadores Rurais]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>COFFE BUSINESS</collab>
<source><![CDATA[Anuário Estatístico do Café]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>COFFE BUSINESS</collab>
<source><![CDATA[Anuário Estatístico do Café]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNDT]]></surname>
<given-names><![CDATA[E.R.]]></given-names>
</name>
<name>
<surname><![CDATA[CHRISTENSEN]]></surname>
<given-names><![CDATA[L.R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The translog function and the substitution of equipment, structures, and labor in US Manufacturing 1929-68]]></article-title>
<source><![CDATA[Journal of Econometrics]]></source>
<year>1973</year>
<page-range>81-114</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[A.M.]]></given-names>
</name>
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[A.V.]]></given-names>
</name>
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[E. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Impactos de uma desvalorização cambial sobre as relações de produção na cultura do café]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>1999</year>
<month>ou</month>
<day>t/</day>
<volume>37</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>47 - 69</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERTEL]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Applications of duality and flexible functional forms: the case of multiproduct firm. Purdue]]></source>
<year>1984</year>
<publisher-name><![CDATA[Purdue University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZYLBERSZTAJN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Price distortions in brasilian agriculture: an application of duality theory on flexible functional forms]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Raleigh ]]></publisher-loc>
<publisher-name><![CDATA[North Carolina State University]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
