<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092007000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092007000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Antonio Colbacchini e a etnografia salesiana]]></article-title>
<article-title xml:lang="en"><![CDATA[Antonio Colbacchini and the salesian ethnography]]></article-title>
<article-title xml:lang="fr"><![CDATA[Antonio Colbacchini et l'ethnographie salesienne]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Montero]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<volume>22</volume>
<numero>64</numero>
<fpage>49</fpage>
<lpage>63</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092007000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092007000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092007000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho tem como objeto as etnografias dos padres salesianos, em particular a do Padre Antonio Colbacchini, produzida entre os anos de 1920 e 1930 no Brasil, sobre os índios Bororo do Mato Grosso. Trata-se de examinar esta literatura para compreender a especificidade de sua construção textual e revelar seus interlocutores intrínsecos. Nossa análise privilegiará os mecanismos simbólicos e políticos que são postos em ação em um determinado momento para produzir uma determinada imagem do índio e construir - para a sociedade brasileira - uma visão convincente e assimilável sobre seu modo de vida e sobre o que poderia ser entendido como sua "cultura".]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper studies the ethnographies of Salesian priests, particularly the ones of Father Antonio Colbacchini, produced between the years of 1920 and 1930 in Brazil, about the Bororo Indians in Mato Grosso. It is an examination of this literature to understand the specificity of its textual construction as well as to reveal its intrinsic interlocutors. Our analysis will favor both symbolic and political mechanisms which are used at a given moment to produce a certain image of the Indian and construct - for the Brazilian society - a convincing and absorbing view on their way of life and on what could be understood as their "culture."]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L’objet de ce travail sont les ethnographies des prêtres salésiens, en particulier celle de Père Antonio Colbacchini, produite entre les années 1920 et 1930 au Brésil, sur les indiens Bororo du Mato Grosso. Il s’agit d’examiner cette littérature pour comprendre la spécificité de sa construction textuelle et révéler ses interlocuteurs intrinsèques. Notre analyse privilégiera les mécanismes symboliques et politiques qui sont mis en action à un moment déterminé pour produire une certaine image de l’indien et construire - pour la société brésilienne - un point de vue convainquant et assimilable sur leur mode de vie et sur ce qui pourrai être compris comme leur "culture".]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Missão]]></kwd>
<kwd lng="pt"><![CDATA[Identidade]]></kwd>
<kwd lng="pt"><![CDATA[Cultura]]></kwd>
<kwd lng="en"><![CDATA[Mission]]></kwd>
<kwd lng="en"><![CDATA[Identity]]></kwd>
<kwd lng="en"><![CDATA[Culture]]></kwd>
<kwd lng="fr"><![CDATA[Mission]]></kwd>
<kwd lng="fr"><![CDATA[Identité]]></kwd>
<kwd lng="fr"><![CDATA[Culture]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana" size="4"><b><a name="top"></a>Antonio Colbacchini e a    etnografia salesiana<SUP><a href="#end">*</a></sup></b></font></P>     <p>&nbsp;</P>     <p><font face="Verdana" size="3"><b>Antonio Colbacchini and the salesian ethnography</b></font></P>     <p>&nbsp;</P>     <p><font face="Verdana" size="3"><b>Antonio Colbacchini et l'ethnographie salesienne</b></font></P>     <p>&nbsp;</P>     <p>&nbsp;</P>     <p><font face="Verdana" size="2"><b>Paula Montero</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <P><font face="Verdana" size="2">Este trabalho tem como objeto as etnografias    dos padres salesianos, em particular a do Padre Antonio Colbacchini, produzida    entre os anos de 1920 e 1930 no Brasil, sobre os &iacute;ndios Bororo do Mato    Grosso. Trata-se de examinar esta literatura para compreender a especificidade    de sua constru&ccedil;&atilde;o textual e revelar seus interlocutores intr&iacute;nsecos.    Nossa an&aacute;lise privilegiar&aacute; os mecanismos simb&oacute;licos e pol&iacute;ticos    que s&atilde;o postos em a&ccedil;&atilde;o em um determinado momento para produzir    uma determinada imagem do &iacute;ndio e construir – para a sociedade brasileira    – uma vis&atilde;o convincente e assimil&aacute;vel sobre seu modo de vida e    sobre o que poderia ser entendido como sua "cultura".</font></P>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> Miss&atilde;o; Identidade;    Cultura</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <P><font face="Verdana" size="2">This paper studies the ethnographies of Salesian    priests, particularly the ones of Father Antonio Colbacchini, produced between    the years of 1920 and 1930 in Brazil, about the Bororo Indians in Mato Grosso.    It is an examination of this literature to understand the specificity of its    textual construction as well as to reveal its intrinsic interlocutors. Our analysis    will favor both symbolic and political mechanisms which are used at a given    moment to produce a certain image of the Indian and construct – for the Brazilian    society – a convincing and absorbing view on their way of life and on what could    be understood as their "culture."</font></P>     <p><font face="Verdana" size="2"><b>Keywords:</b> Mission; Identity; Culture.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RÉSUMÉ</b></font></p>     <P><font face="Verdana" size="2">L’objet de ce travail sont les ethnographies    des pr&ecirc;tres sal&eacute;siens, en particulier celle de P&egrave;re Antonio    Colbacchini, produite entre les ann&eacute;es 1920 et 1930 au Br&eacute;sil,    sur les indiens Bororo du Mato Grosso. Il s’agit d’examiner cette litt&eacute;rature    pour comprendre la sp&eacute;cificit&eacute; de sa construction textuelle et    r&eacute;v&eacute;ler ses interlocuteurs intrins&egrave;ques. Notre analyse    privil&eacute;giera les m&eacute;canismes symboliques et politiques qui sont    mis en action &agrave; un moment d&eacute;termin&eacute; pour produire une certaine    image de l’indien et construire – pour la soci&eacute;t&eacute; br&eacute;silienne    – un point de vue convainquant et assimilable sur leur mode de vie et sur ce    qui pourrai &ecirc;tre compris comme leur "culture".</font></P>     <p><font face="Verdana" size="2"><b>Mots-cl&eacute;s:</b> Mission; Identit&eacute;;    Culture.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <P><font face="Verdana" size="2">O vasto problema das rela&ccedil;&otilde;es hist&oacute;rico-pol&iacute;ticas    entre &iacute;ndios e mission&aacute;rios crist&atilde;os tem como pano de fundo    uma quest&atilde;o antropol&oacute;gica de f&ocirc;lego – a produ&ccedil;&atilde;o    material e simb&oacute;lica da alteridade cultural. Se toda cultura formula    um modo de pensar o outro – seja como inimigo, selvagem, b&aacute;rbaro, seja    como igual – refletir sobre a atividade mission&aacute;ria &eacute; compreender    o modo como ela construiu, historicamente, uma perspectiva antropol&oacute;gica    particular da diversidade cultural. Com efeito, em todos os continentes em que    ela se desenvolveu, e em todas as &eacute;pocas, essa atividade foi constantemente    pautada pelo objetivo de produzir passagens materiais e simb&oacute;licas entre    um "outro" irredut&iacute;vel em suas diferen&ccedil;as para um "outro" pens&aacute;vel    e universaliz&aacute;vel. Neste esfor&ccedil;o produziu uma obra etnogr&aacute;fica    consider&aacute;vel, fonte de inspira&ccedil;&atilde;o para historiadores, ling&uuml;istas    e antrop&oacute;logos.</font></P>     <P><font face="Verdana" size="2">Neste trabalho tomarei como objeto de minha reflex&atilde;o    as etnografias mission&aacute;rias dos padres salesianos, em particular do Padre    Antonio Colbacchini, produzida entre os anos de 1920 e 1930 no Brasil, sobre    os &iacute;ndios Bororo do Mato Grosso.<a name="tx1"></a><a href="#nt1"><SUP>1</SUP></a>    A quest&atilde;o principal que move o exame desta literatura etnogr&aacute;fica    &eacute; compreender a especificidade e a particularidade de sua constru&ccedil;&atilde;o    textual. Para tanto, ser&aacute; preciso revelar tamb&eacute;m seus interlocutores    intr&iacute;nsecos no contexto hist&oacute;rico particular em que foi produzida.    Se o empreendimento for bem-sucedido, compreenderemos os mecanismos simb&oacute;licos    e pol&iacute;ticos que s&atilde;o postos em a&ccedil;&atilde;o em um determinado    momento para produzir uma determinada imagem do &iacute;ndio e construir – para    a sociedade brasileira – uma vis&atilde;o convincente e assimil&aacute;vel sobre    seu modo de vida e sobre o que poderia ser entendido como sua "cultura".</font></P>     <P><font face="Verdana" size="2">Como base desta an&aacute;lise, proponho, em    primeiro lugar, um breve esbo&ccedil;o do contexto sociopol&iacute;tico da &eacute;poca    em que se inicia a atividade mission&aacute;ria salesiana no Brasil.</font></P>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>O projeto salesiano no Brasil</b></font></p>     <P><font face="Verdana" size="2">Os Congregados de Dom Bosco chegaram ao Brasil    no final do Imp&eacute;rio de D. Pedro II, em 1883, com o benepl&aacute;cito    do Imperador.<a name="tx2"></a><a href="#nt2"><SUP>2</SUP></a> Embora ainda    prevalecesse o trabalho escravo, id&eacute;ias progressistas come&ccedil;avam    a mover-se em torno dos grandes plantadores de caf&eacute;. O impacto na imprensa    da primeira exposi&ccedil;&atilde;o industrial, inaugurada na corte em 1881,    indica que as id&eacute;ias de progresso e modernidade, que vinham associadas    &agrave; introdu&ccedil;&atilde;o de m&aacute;quinas industriais na manufatura    t&ecirc;xtil e cafeeira, j&aacute; come&ccedil;avam a sensibilizar as elites    propriet&aacute;rias. As id&eacute;ias liberais e republicanas enfraqueciam    o regime; ainda assim, alguns dos objetivos que o imperador tinha em mente quando    pediu ao Vaticano a vinda dos salesianos n&atilde;o perderam sua prem&ecirc;ncia    com a Rep&uacute;blica: 1) oferecer uma boa educa&ccedil;&atilde;o para os filhos    dessa elite modernizadora e uma profiss&atilde;o para os jovens migrantes urbanos;    2) assegurar, com a ajuda dos mission&aacute;rios, a "pacifica&ccedil;&atilde;o"    dos "selvagens" para permitir a introdu&ccedil;&atilde;o de atividades econ&ocirc;micas    produtivas nos territ&oacute;rios do interior do pa&iacute;s.</font></P>     <P><font face="Verdana" size="2">Mas quem eram os salesianos e por que essa congrega&ccedil;&atilde;o    foi escolhida pelo governo brasileiro para realizar esse empreendimento naquele    momento?</font></P>     <P><font face="Verdana" size="2">A Congrega&ccedil;&atilde;o Salesiana tinha,    naquela &eacute;poca, uma hist&oacute;ria recente. Criada em 1859 por Dom Bosco    em um contexto europeu de crescente seculariza&ccedil;&atilde;o, escolheu uma    forma de piedade laica e especializou-se em educar jovens oper&aacute;rios de    origem rural e dar assist&ecirc;ncia aos enfermos. Nesse per&iacute;odo, a industriosa    cidade de Turim sofria a press&atilde;o social da popula&ccedil;&atilde;o pobre    de imigrantes rurais recentes, atra&iacute;dos pelo seu dinamismo industrial.    Essas massas de desempregados urbanos que viviam em condi&ccedil;&otilde;es    violentas eram percebidas como uma amea&ccedil;a &agrave; ordem social. Como    em tantas outras experi&ecirc;ncias desse tipo ao longo do s&eacute;culo XIX,    protestantes e cat&oacute;licos contribu&iacute;ram para desenvolver um interesse    humanit&aacute;rio que, em casos como o dos metodistas analisados por Jean e    John Comaroff (1991), concorreu para a constru&ccedil;&atilde;o de uma vis&atilde;o    n&atilde;o conformista das rela&ccedil;&otilde;es instauradas pelo industrialismo.    No caso particular da voca&ccedil;&atilde;o reformista salesiana, ela voltou    seus esfor&ccedil;os filantr&oacute;picos para o cuidado dos jovens, sobretudo    os mais pobres, percebidos como abandonados e em situa&ccedil;&atilde;o de risco.    Seu objetivo maior era o de integr&aacute;-los &agrave;s novas formas de civilidade    urbana. Trabalhando segundo um m&eacute;todo oratoriano, no qual se promoviam    divers&otilde;es variadas para meninos de todas as idades nos dias santos e    aos domingos, os padres procuravam progressivamente retir&aacute;-los das ruas,    orientando seus relacionamentos sociais. A esse estilo pedag&oacute;gico, voltado    inteiramente para a gest&atilde;o do cotidiano mediante atividades continuadas    – recreio, m&uacute;sica, gin&aacute;stica, teatro –, Dom Bosco dera o nome    de "sistema preventivo". Assim, ao lado dos internatos e das escolas profissionalizantes,    os orat&oacute;rios pretendiam gerenciar de maneira mais completa e sistem&aacute;tica    poss&iacute;vel o tempo do aluno, fazendo-o abandonar a vagabundagem e o perigo    das m&aacute;s companhias. Com os internatos suprimia-se a promiscuidade dom&eacute;stica    dos mais pobres; com as escolas de artes e of&iacute;cios garantia-se uma profiss&atilde;o;    com os orat&oacute;rios festivos ofereciam-se atividades para o tempo livre.</font></P>     <P><font face="Verdana" size="2">Foi, portanto, com esse modelo de civilidade    urbana moderna e de forma&ccedil;&atilde;o integral da juventude que a congrega&ccedil;&atilde;o    chegou ao Brasil. Encontrou aqui uma classe burguesa liberal em fase de afirma&ccedil;&atilde;o,    para a qual os liceus pareciam um instrumento importante na tarefa de suprimir    os h&aacute;bitos ainda r&uacute;sticos da juventude, incutir-lhes boas maneiras    e desenvolver neles os valores urbanos. Para o trato com esta camada jovem,    os salesianos desenvolveram um estilo cordial que se desenvolvia longe do p&uacute;lpito,    do confession&aacute;rio e da igreja, abandonando o padr&atilde;o estilizado    do cl&eacute;rigo tradicional. Assim, apesar da resist&ecirc;ncia inicial dos    liberais, que percebiam na chegada dos salesianos – caracterizados como vers&atilde;o    atualizada do jesuitismo – um fortalecimento do clericalismo no pa&iacute;s,    os col&eacute;gios e os institutos multiplicavam-se nos principais p&oacute;los    pol&iacute;ticos e econ&ocirc;micos. No mesmo ano de sua chegada, 1883, fundam    o Col&eacute;gio Santa Rosa em Niter&oacute;i, Rio de Janeiro, e nos anos seguintes    quatro novos liceus no estado de S&atilde;o Paulo. Em 1895, o presidente da    Rep&uacute;blica Prudente de Morais, em carta endere&ccedil;ada a Dom Lasagna,    ent&atilde;o respons&aacute;vel pela obra de Dom Bosco no Brasil, expressa seu    apre&ccedil;o pelos institutos, vendo neles um instrumento para a transforma&ccedil;&atilde;o    dos filhos das classes pobres "em cidad&atilde;os &uacute;teis &agrave; p&aacute;tria",    uma vez que a "escola do trabalho &eacute; uma das importantes virtudes civis"    (<I>Apud</I> Azzi, 2000).</font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O prop&oacute;sito salesiano de educa&ccedil;&atilde;o    de jovens, por meio de uma forma&ccedil;&atilde;o integral, compartilhava a    mentalidade ent&atilde;o corrente que tinha como auto-evidente a universalidade    da <I>civiliza&ccedil;&atilde;o</I> como condi&ccedil;&atilde;o humana. Nesse    sentido, estender o mesmo m&eacute;todo pedag&oacute;gico constru&iacute;do    a partir de uma experi&ecirc;ncia urbana para popula&ccedil;&otilde;es ainda    "selvagens", isto &eacute;, habitantes das florestas e, portanto, privados de    cultura e de <I>civis</I>, parecia n&atilde;o oferecer maiores dificuldades,    ao menos no plano das id&eacute;ias. Como se sabe, o fundamento cl&aacute;ssico    da miss&atilde;o &eacute; a constru&ccedil;&atilde;o de uma <I>civitas Dei</I>    neste mundo. A "selva" constituiu-se no imagin&aacute;rio crist&atilde;o moderno    o contraponto &agrave; cidade/civiliza&ccedil;&atilde;o crist&atilde; (Gasbarro,    2006). Nos s&eacute;culos XIX e XX, essa grade de leitura ainda est&aacute;    em opera&ccedil;&atilde;o na obra mission&aacute;ria: os salesianos descrevem    suas miss&otilde;es como "cidades luxuosas &#91;...&#93; obra definitiva, que    n&atilde;o envergonha as realiza&ccedil;&otilde;es futuras dos tempos pr&oacute;ximos    &#91;...&#93; obra de conforto e bem-estar para os povos a catequizar e atrair"    (<I>Nas fronteiras do Brasil</I>, 1950). O elemento novo nessa gram&aacute;tica    &eacute; a introdu&ccedil;&atilde;o do cientificismo no plano das rela&ccedil;&otilde;es    homens/natureza que, por meio do valor atribu&iacute;do &agrave; t&eacute;cnica    e ao trabalho humano, estendeu o plano da hist&oacute;ria (isto &eacute;, as    rela&ccedil;&otilde;es propriamente humanas) para o mundo natural. Assim, a    obra mission&aacute;ria desse per&iacute;odo teve que enfrentar um novo dilema:    em contraposi&ccedil;&atilde;o ao positivismo, deveria ressacralizar a natureza    (e a raz&atilde;o), recuperando no selvagem a "raz&atilde;o natural" que compreende    o mundo natural como obra divina; em contraposi&ccedil;&atilde;o &agrave; "religi&atilde;o    natural" dos ind&iacute;genas que adoram a natureza, deveria civiliz&aacute;-la,    de modo a torn&aacute;-la parte da ordem social.</font></P>     <P><font face="Verdana" size="2">A r&aacute;pida expans&atilde;o da congrega&ccedil;&atilde;o    salesiana na Europa e os bons resultados que obtiveram em sua primeira incurs&atilde;o    na Patag&ocirc;nia argentina indicam que, pelo menos aos olhos das autoridades    de alguns pa&iacute;ses da Am&eacute;rica Latina, tal como o Brasil, o Equador,    o Chile e a pr&oacute;pria Argentina, ela parecia ter resolvido adequadamente    esse dilema ao associar os princ&iacute;pios do catolicismo aos benef&iacute;cios    do cientificismo representados, ent&atilde;o, pelo "vapor e a eletricidade"    (Botasso, 1991, p. 82).</font></p>     <P><font face="Verdana" size="2">Mas a obra mission&aacute;ria com as popula&ccedil;&otilde;es    ind&iacute;genas do territ&oacute;rio brasileiro, por circunst&acirc;ncias pol&iacute;ticas,    esperou quase uma d&eacute;cada. No plano da geopol&iacute;tica mundial e sob    influ&ecirc;ncia do Papa Pio IX, a Igreja Cat&oacute;lica estimulava a centraliza&ccedil;&atilde;o    do comando da Igreja em Roma. No Brasil, parte expressiva do episcopado percebia    nessa reafirma&ccedil;&atilde;o da autoridade romana um refor&ccedil;o de sua    pr&oacute;pria autoridade contra as peias impostas pelo regime do Padroado ainda    vigente, que submetia a condu&ccedil;&atilde;o da vida da Igreja aos des&iacute;gnios    do Imperador. Com o apoio da C&uacute;ria, bispos brasileiros come&ccedil;am    a solicitar a vinda de congrega&ccedil;&otilde;es religiosas fi&eacute;is a    Roma. Tal &eacute; o caso, por exemplo, do bispo Dom Macedo Costa do Par&aacute;,<a name="tx3"></a><a href="#nt3"><SUP>3</SUP></a>    que formaliza um pedido a Dom Bosco em 1881, de envio de salesianos aptos a    formar o clero local para o preenchimento    de "quarenta par&oacute;quias vacantes e centenas de tribos selvagens a converter",    e do bispo de Cuiab&aacute;, Dom Carlos D’Amour, interessado na reforma do clero    local (Azzi, 2000, p. 69).</font></P>     <P><font face="Verdana" size="2">Embora obedientes ao Papa, que em 1882 autoriza    oficialmente sua entrada no Brasil, os salesianos t&ecirc;m um c&aacute;lculo    pr&oacute;prio com rela&ccedil;&atilde;o a seu projeto de expans&atilde;o. J&aacute;    instalados na Argentina e no Uruguai, preferiam criar no Brasil uma base menos    isolada do que as dioceses do Par&aacute; e Cuiab&aacute; e que, embora submetida    &agrave; autoridade episcopal como exigia Le&atilde;o XIII, lhes garantisse    autonomia de a&ccedil;&atilde;o e decidido apoio econ&ocirc;mico e pol&iacute;tico.    Come&ccedil;aram, pois, pelo col&eacute;gio Santa Rosa na diocese do Rio de    Janeiro, Niter&oacute;i.</font></P>     <P><font face="Verdana" size="2">Quando Dom Lasagna &eacute; sagrado bispo em    1893, com a caracter&iacute;stica de prelado mission&aacute;rio, a quest&atilde;o    ind&iacute;gena come&ccedil;a a se tornar uma prioridade para a congrega&ccedil;&atilde;o    no Brasil. J&aacute; tendo o lastro de uma d&eacute;cada de atua&ccedil;&atilde;o    bem-sucedida no Rio de Janeiro e em S&atilde;o Paulo, ela se instala em Cuiab&aacute;,    capital do estado de Mato Grosso, para tornar-se um ponto de apoio da atividade    mission&aacute;ria com os &iacute;ndios do sert&atilde;o. Tendo como modelo    os liceus de artes e of&iacute;cios, a miss&atilde;o projetava reunir os &iacute;ndios    em torno de uma escola agr&iacute;cola bem equipada, que fizesse do trabalho    com a terra o centro de sua autonomia e prosperidade, bem como o meio de adestramento    do corpo e do esp&iacute;rito dos nativos.</font></P>     <P><font face="Verdana" size="2">Com esse projeto em mente, para a funda&ccedil;&atilde;o    da col&ocirc;nia em Tachos, em 1902, o instituto conseguiu do governo provincial    4 mil ha de terra e uma verba anual. Assim, desde o princ&iacute;pio o trabalho    catequ&eacute;tico foi pensado em termos de "col&ocirc;nias agr&iacute;colas"    (nome que as miss&otilde;es recebiam) voltadas para uma agricultura moderna,    racionalizada, apoiada em princ&iacute;pios cient&iacute;ficos de produtividade    e na mais sofisticada tecnologia dispon&iacute;vel. Podemos, pois, perceber    claramente que a rela&ccedil;&atilde;o de interculturalidade que ent&atilde;o    se inicia tem como condi&ccedil;&otilde;es sociol&oacute;gicas um complexo sistema    de produ&ccedil;&atilde;o e circula&ccedil;&atilde;o de bens e alimentos, no    qual o nativo &eacute; considerado parte integrante, como aprendiz e produtor,    e que entra em rela&ccedil;&otilde;es de conflito e alian&ccedil;a com sistemas    fundados na ca&ccedil;a e na coleta. Nesta produ&ccedil;&atilde;o de v&iacute;nculos    rec&iacute;procos est&aacute; em jogo um entendimento sobre a forma de apropria&ccedil;&atilde;o    dos bens, do uso do tempo e do territ&oacute;rio. O relato de uma irm&atilde;    desta col&ocirc;nia de 1903 expressa bem a natureza dessa disputa. Anota a irm&atilde;    em sua cr&ocirc;nica:</font></P>     <P><font face="Verdana" size="2"> O cacique e o Bari Emanuel, com sua fam&iacute;lia    de sete pessoas, e alguns &iacute;ndios que estavam sob sua depend&ecirc;ncia,    ausentaram-se desta col&ocirc;nia. Aproveitando a escurid&atilde;o da noite,    levaram consigo as ferramentas que haviam recebido para trabalhar. Roubaram    tamb&eacute;m, no campo dos reverendos salesianos, grande quantidades de milho    (<I>Apud</I> Azzi, p. 278).</font></P>     <P><font face="Verdana" size="2">Fica aqui evidente que a irm&atilde; aceita as    rela&ccedil;&otilde;es de autoridade do chefe sobre sua fam&iacute;lia e dependentes    e trata sua "deser&ccedil;&atilde;o" como uma decis&atilde;o com a qual deve    consentir. Para descrev&ecirc;-la prefere o verbo "ausentaram-se" em vez de    "fugiram". Suas cr&iacute;ticas recaem sobre o entendimento da propriedade das    ferramentas e do milho. Usa a imagem da "escurid&atilde;o da noite" para marcar    o que ela percebe como ilicitudes indicadas pelos verbos de negatividade crescente:    "levar" e, em seguida, "roubar". As ferramentas s&atilde;o em parte do &iacute;ndio    – portanto n&atilde;o foram roubadas –, mas o s&atilde;o apenas na medida em    que ele aceita trabalhar: foram-lhes doadas apenas nessa condi&ccedil;&atilde;o,    portanto o que houve aqui foi o rompimento de um acordo. J&aacute; a apropria&ccedil;&atilde;o    individual do trabalho coletivo &eacute; claramente qualificada como roubo –    o milho &eacute; dos salesianos respons&aacute;veis no que diz respeito &agrave;s    regras de sua distribui&ccedil;&atilde;o e troca. A falta neste caso &eacute;    mais grave porque indica uma confus&atilde;o de c&oacute;digos: o &iacute;ndio    tratara como objeto de coleta, dom divino, o que fora produzido pelo trabalho    humano.</font></P>     <P><font face="Verdana" size="2">Mas vejamos a seguir qual o contexto pol&iacute;tico    mais amplo, dentro do qual procura se desenvolver esse tipo de projeto mission&aacute;rio.</font></P>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>A miss&atilde;o salesiana no contexto pol&iacute;tico    governamental</b></font></p>     <P><font face="Verdana" size="2">Com a guerra contra o Paraguai (1865-1870) ficou    patente para o governo a vulnerabilidade das fronteiras do Mato Grosso. Em 1888,    o governo imperial criou a "Comiss&atilde;o Construtora de Linhas Telegr&aacute;ficas"    de modo a unir, pelo tel&eacute;grafo, o centro pol&iacute;tico da na&ccedil;&atilde;o    &agrave;s fronteiras do Paraguai e da Bol&iacute;via. Dois anos mais tarde,    uma comiss&atilde;o chefiada pelo major Antonio Ernesto Gomes Carneiro, secundado    pelo ent&atilde;o alferes-aluno C&acirc;ndido Mariano da Silva Rondon, iniciava    uma linha que atravessava 600km no sert&atilde;o habitado pelos Bororo. Durante    dois anos a comiss&atilde;o realizou seu trabalho observado de perto pelos &iacute;ndios.    Os trabalhos posteriores de conserva&ccedil;&atilde;o e expans&atilde;o de novas    linhas ficaram a cargo de Rondon que, ao longo de dez anos de atividade, estabeleceu    uma rela&ccedil;&atilde;o amistosa e de colabora&ccedil;&atilde;o com os &iacute;ndios,    aprendendo sua l&iacute;ngua e tornando-se seu defensor (Gagliardi, 1989, pp.    140-148). Veremos adiante que Rondon acabou por representar um modelo militar    de pacifica&ccedil;&atilde;o secular e positivista que, de certo modo, se contrapunha    ao projeto salesiano.</font></P>     <P><font face="Verdana" size="2">Da parte do governo provincial de Mato Grosso,    a prem&ecirc;ncia era integrar em um sistema econ&ocirc;mico est&aacute;vel    a extensa regi&atilde;o que separa a capital do estado, Cuiab&aacute;, &agrave;    capital do estado vizinho, Goi&acirc;nia (Vangelista, 1996). Para tanto, era    necess&aacute;rio liberar o territ&oacute;rio do vale do rio S&atilde;o Louren&ccedil;o    da presen&ccedil;a dos &iacute;ndios Bororo que, ainda na d&eacute;cada de 1880,    estavam em permanente conflito com fazendeiros e colonos. Em 1887, o capit&atilde;o    Antonio Jos&eacute; Duarte conseguira estabelecer rela&ccedil;&otilde;es pac&iacute;ficas    com alguns chefes de diversas aldeias Bororo do rio S&atilde;o Louren&ccedil;o,    os quais, guiados pelo famoso cacique Mug&uacute;io K&uacute;ri, ingressam solenemente    na cidade de Cuiab&aacute; e entregam as armas ao capit&atilde;o (Bordignon,    1986). Inspirado nos ideais de integra&ccedil;&atilde;o dos &iacute;ndios ao    sistema econ&ocirc;mico nacional de Jos&eacute; Bonif&aacute;cio, o governo    funda, ent&atilde;o, duas col&ocirc;nias militares: Teresa Cristina, na conflu&ecirc;ncia    dos rios Prata e S&atilde;o Louren&ccedil;o e Santa Isabel, entre o S&atilde;o    Louren&ccedil;o e Piqueri (Viertler, 1972, 1982). A experi&ecirc;ncia n&atilde;o    foi bem-sucedida. De uma popula&ccedil;&atilde;o geral de cerca de 3 mil &iacute;ndios,    a vila militar Teresa Cristina abrigava em 1888 uma aldeia de trezentos bororo    que viviam de modo semi-independente (Castilho, 2000, p. 44). Mais trinta aldeamentos    instalaram-se nos seus arredores. Prevalecia apenas o princ&iacute;pio militar    da "pacifica&ccedil;&atilde;o", que redundava, na pr&aacute;tica, em n&atilde;o    estimular conflitos com os &iacute;ndios (Viertler, 1982, p. 64). Faltava ainda    &agrave; a&ccedil;&atilde;o militar um modelo de integra&ccedil;&atilde;o. Em    raz&atilde;o disso, a conviv&ecirc;ncia na col&ocirc;nia torna-se progressivamente    insuport&aacute;vel: os soldados deviam prover a alimenta&ccedil;&atilde;o desses    &iacute;ndios, o que significava que reca&iacute;a sobre eles todo o esfor&ccedil;o    agr&iacute;cola. A cacha&ccedil;a era distribu&iacute;da gratuitamente (enquanto    os soldados tinham que pag&aacute;-la) e os "roubos", brigas e "homic&iacute;dios"    cometidos pelos &iacute;ndios n&atilde;o eram punidos. Rapidamente, a conviv&ecirc;ncia    degenerou para bebedeiras, sexo e viol&ecirc;ncia entre &iacute;ndios e soldados.<a name="tx4"></a><a href="#nt4"><SUP>4</SUP></a>    Para controlar a situa&ccedil;&atilde;o, o governo cede a col&ocirc;nia aos    salesianos em 1895. Mas ao procurarem adequ&aacute;-la ao seu modelo de col&ocirc;nia    agr&iacute;cola, enfrentaram a resist&ecirc;ncia dos Bororo, ent&atilde;o pouco    dispostos a abrir m&atilde;o do &aacute;lcool, a trabalhar nos campos e a abandonar    seus ritos funer&aacute;rios. Em menos de quatro anos, os Bororo despovoaram    a col&ocirc;nia; o novo presidente da prov&iacute;ncia Antonio Correa da Costa,    dispensou os servi&ccedil;os dos salesianos e realocou a administra&ccedil;&atilde;o    da col&ocirc;nia a seus aliados pol&iacute;ticos (Marcigaglia, 1955).</font></P>     <P><font face="Verdana" size="2"> Diante do fracasso dessa primeira tentativa    mission&aacute;ria apoiada pelo governo, Dom Antonio Malan encarrega padre Balzola    a procurar um novo campo de trabalho independente, que sai em expedi&ccedil;&atilde;o,    em 1901, pelo norte do estado de Mato Grosso, entre o rio Araguaia e o rio das    Mortes, regi&atilde;o muito freq&uuml;entada pelos &iacute;ndios, onde funda    no ano seguinte a sua primeira col&ocirc;nia: Sagrado Cora&ccedil;&atilde;o.    Em 1905, padre Malan funda uma nova col&ocirc;nia no rio das Gar&ccedil;as –    Col&ocirc;nia Imaculada (fechada em 1918) e, no ano seguinte, funda uma terceira    col&ocirc;nia, Sangradouro, pensada para ser ponto de apoio na comunica&ccedil;&atilde;o    entre a capital, Cuiab&aacute;, e a col&ocirc;nia do Sagrado Cora&ccedil;&atilde;o.    Em 1907, com a finalidade de forma&ccedil;&atilde;o de novi&ccedil;os, inclusive    ind&iacute;genas, ele tamb&eacute;m funda a casa de Palmeira que, no in&iacute;cio,    contava com oitenta &iacute;ndios<a name="tx5"></a><a href="#nt5"><SUP>5</SUP></a>    (Turuzzi, 1985). De um modo geral, &eacute; poss&iacute;vel afirmar que o processo    de implanta&ccedil;&atilde;o do sistema mission&aacute;rio salesiano no Mato    Grosso, apesar de uma grave crise de meios e pessoal entre 1918 e 1932, concluiu    e consolidou-se nos anos de 1950 (Corazza, s.d.). Na d&eacute;cada de 1930,    eles j&aacute; recebiam do governo brasileiro a metade de todas as subven&ccedil;&otilde;es    destinadas &agrave;s institui&ccedil;&otilde;es mission&aacute;rias cat&oacute;licas.    O formato de sua institucionaliza&ccedil;&atilde;o, inspirado no modelo das    antigas redu&ccedil;&otilde;es jesu&iacute;ticas, n&atilde;o se modificou at&eacute;    o Conc&iacute;lio Vaticano II, quando come&ccedil;a a perder grande parte de    seu vigor e influ&ecirc;ncia. O impacto da crise ideol&oacute;gica dos anos    de 1970, que colocou em xeque mate o paradigma tridentino de miss&atilde;o,    os obrigou a repensar inteiramente suas rela&ccedil;&otilde;es com a pol&iacute;tica    brasileira e com os &iacute;ndios. Mas nesse processo, que recebeu o nome de    "teologia da incultura&ccedil;&atilde;o", o saber etnol&oacute;gico acumulado    no passado foi importante, diria mesmo estrat&eacute;gico, para a constru&ccedil;&atilde;o    dos direitos pol&iacute;ticos e territoriais dos &iacute;ndios neste per&iacute;odo    mais recente.</font></P>     <P><font face="Verdana" size="2"> Vimos, pois, que o encontro entre mission&aacute;rios    salesianos e &iacute;ndios Bororo se deu em um contexto determinado, de um lado,    pelo projeto do Estado de ocupar pol&iacute;tica e economicamente o territ&oacute;rio    em nome de sua soberania e, de outro, pelo projeto mission&aacute;rio de convers&atilde;o    da juventude ind&iacute;gena por meio da virtude do trabalho,<a name="tx6"></a><a href="#nt6"><SUP>6</SUP></a>    do controle do tempo e dos corpos em uma obra que vai muito al&eacute;m da explora&ccedil;&atilde;o    puramente econ&ocirc;mica. Mas como os &iacute;ndios Bororo entraram nessa equa&ccedil;&atilde;o?    Quais as estrat&eacute;gias poss&iacute;veis nesse contexto? Vejamos se &eacute;    poss&iacute;vel, com os poucos dados de que dispomos, avan&ccedil;ar um pouco    no esclarecimento dos subterf&uacute;gios por eles utilizados para responder    a essas determina&ccedil;&otilde;es.</font></P>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>As estrat&eacute;gias bororo</b></font></p>     <P><font face="Verdana" size="2">Grande parte da literatura sobre o contato, por    n&atilde;o incluir na sua perspectiva de an&aacute;lise as estruturas de significado    que intermedeiam as rela&ccedil;&otilde;es e seu papel na constru&ccedil;&atilde;o    do mundo ind&iacute;gena, tende a avaliar a a&ccedil;&atilde;o mission&aacute;ria    com base em par&acirc;metros ideol&oacute;gicos constru&iacute;dos na segunda    metade do s&eacute;culo XX. Essa grade de leitura n&atilde;o &eacute; capaz    de apreender a densidade hist&oacute;rica das categorias antropol&oacute;gicas    de "b&aacute;rbaro" e "selvagem", atribuindo-lhes o sentido depreciativo do    senso comum contempor&acirc;neo. Ao n&atilde;o ter em conta o car&aacute;ter    construtivista de c&oacute;digos de interculturalidade, tais como o dem&ocirc;nio    – que como bem o demonstra Gasbarro (2006) &eacute; um instrumento de reflex&atilde;o    sobre a diferen&ccedil;a e de constru&ccedil;&atilde;o de novas civiliza&ccedil;&otilde;es    –, imputa aos salesianos o uso dessas imagens com o intuito reducionista de    apenas legitimar seu dom&iacute;nio e tutela dos &iacute;ndios. Ao n&atilde;o    compreender o valor heur&iacute;stico da oposi&ccedil;&atilde;o civiliza&ccedil;&atilde;o    <I>versus</I> barb&aacute;rie, percebe o horizonte civilizat&oacute;rio da miss&atilde;o    como uma imposi&ccedil;&atilde;o arbitr&aacute;ria e ilus&oacute;ria, porque    <I>de fato</I> apenas anula a cultura ind&iacute;gena.</font></P>     <P><font face="Verdana" size="2">Parafraseando Octavio Paz, poder&iacute;amos    dizer que o termo evangeliza&ccedil;&atilde;o se converteu, nesses casos, em    um proj&eacute;til. Ora, "com proj&eacute;teis se pode ferir advers&aacute;rios,    n&atilde;o compreender uma situa&ccedil;&atilde;o hist&oacute;rica" (Paz, 1989,    p. 26). Assim, a an&aacute;lise das estruturas de significado que intermedeiam    as rela&ccedil;&otilde;es depende da historiciza&ccedil;&atilde;o das categorias    teol&oacute;gico-antropol&oacute;gicas utilizadas pelos mission&aacute;rios    e, tamb&eacute;m, n&atilde;o pode prescindir de uma aten&ccedil;&atilde;o particular    para o modo como "<I>a</I> cultura Bororo" foi constru&iacute;da nessa rela&ccedil;&atilde;o    por quase meio s&eacute;culo. Veremos adiante que as etnografias salesianas    foram um poderoso instrumento dessa edifica&ccedil;&atilde;o. Mas, tendo em    vista que ela se fez <I>em rela&ccedil;&atilde;o</I>, seria preciso visualizar    minimamente <I>com quem</I> foi produzida e a partir de <I>que tipo</I> de v&iacute;nculos.</font></P>     <P><font face="Verdana" size="2">Pode-se afirmar, em linhas gerais, que os diversos    grupos ind&iacute;genas em suas rela&ccedil;&otilde;es com o mundo colonial    tiveram, historicamente, tr&ecirc;s grandes alternativas: tentar uma vida independente,    o mais longe poss&iacute;vel do contato; tentar uma alian&ccedil;a militar ou    uma alian&ccedil;a com os colonos; tentar um aldeamento no sistema mission&aacute;rio.    Diferentes grupos dom&eacute;sticos Bororo ensaiaram, em momentos distintos,    cada uma dessas tr&ecirc;s alternativas. &Eacute; importante ressaltar tamb&eacute;m    que, se levarmos em conta os dados dispon&iacute;veis na literatura, embora    muito fragmentados e muitas vezes contradit&oacute;rios, os variados agrupamentos    ind&iacute;genas n&atilde;o mantinham rela&ccedil;&otilde;es sociais est&aacute;veis    e recorrentes; no mais das vezes viviam vidas independentes, segundo os nichos    ecol&oacute;gicos em que habitavam, e apresentavam caracter&iacute;sticas diferenciadas    no que diz respeito &agrave; pintura corporal, ao uso de mat&eacute;rias primas    e a padr&otilde;es de aldeamento e de enterro (Viertler, 1982, p. 20). Al&eacute;m    disso, grande parte da popula&ccedil;&atilde;o Bororo – aquela que depois de    d&eacute;cadas de conflito armado buscou uma vida independente, longe do contato    com os colonos e atravessou ainda no s&eacute;culo XVIII o rio Paraguai em dire&ccedil;&atilde;o    a atual Bol&iacute;via – parece ter desaparecido, misturando-se a outras popula&ccedil;&otilde;es    tribais. A parte dos Bororo que pode ser reconhecida foi aquela que, de um modo    ou de outro, estabeleceu um <I>modus vivendi</I> com o mundo colonial do s&eacute;culo    XIX. Esta por&ccedil;&atilde;o tamb&eacute;m estava dividida em in&uacute;meros    grupos independentes entre si.<a name="tx7"></a><a href="#nt7"><SUP>7</SUP></a></font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana" size="2">A coloniza&ccedil;&atilde;o desse imenso territ&oacute;rio    de cerca de 350 mil km se fez em duas grandes etapas:</font></P>     <P><font face="Verdana" size="2">a) Ao longo do s&eacute;culo XIX ocorre a expans&atilde;o    das grandes fazendas de gado sobre o oeste do territ&oacute;rio Bororo na regi&atilde;o    do norte do Pantanal S&atilde;o Louren&ccedil;o, entre os rios Paraguai e S&atilde;o    Louren&ccedil;o, ao sul da cidade de S&atilde;o Luiz de C&aacute;ceres. Ap&oacute;s    anos de conflitos, os grupos Bororo remanescentes que a elas foram incorporados    mantiveram com os propriet&aacute;rios rela&ccedil;&otilde;es de troca semi-independentes:    viviam em suas aldeias, ca&ccedil;avam durante as chuvas, recebiam aguardente    ou dinheiro pelo trabalho e presente em troca de suas mulheres. Ao final do    s&eacute;culo, eles estavam dispersos e miscigenados &agrave; popula&ccedil;&atilde;o    local (Viertler, 1982, pp. 48-55).</font></P>     <P><font face="Verdana" size="2">b) A regi&atilde;o leste, entre Cuiab&aacute;    e Goi&aacute;s, come&ccedil;a a ser penetrada j&aacute; em meados do s&eacute;culo,    e permanece um cen&aacute;rio de cont&iacute;nuas batalhas, persegui&ccedil;&otilde;es    e emboscadas com grande perda de vidas de parte a parte at&eacute; a d&eacute;cada    de 1880, quando se d&aacute;, em 1885, a deposi&ccedil;&atilde;o de armas de    uma aldeia de quatrocentos Bororo do rio S&atilde;o Louren&ccedil;o ao alferes    Antonio Jos&eacute; Duarte. Logo depois, uma segunda aldeia de 68 pessoas tamb&eacute;m    aderiu &agrave; alian&ccedil;a. A inten&ccedil;&atilde;o era manter com eles    um estado de cont&iacute;nua abund&acirc;ncia de meios de subsist&ecirc;ncia    a fim de entabular rela&ccedil;&otilde;es amistosas e duradouras que permitissem    o avan&ccedil;o do trabalho dos colonos. Mas o principal problema ent&atilde;o    era manter a regularidade deste provimento para uma popula&ccedil;&atilde;o    de "selvagens" estimada em 10 mil pessoas, contando apenas com os meios escassos    enviados pelo governo (<I>Idem</I>, pp. 62-63). Na verdade, a col&ocirc;nia    militar n&atilde;o foi capaz de impedir a eclos&atilde;o de novos conflitos:    em 1890 os Bororo assassinam a fam&iacute;lia de Manuel In&aacute;cio em vingan&ccedil;a    pelo envenenamento de duzentos dos seus; no ano seguinte, matam tr&ecirc;s soldados    do destacamento da rec&eacute;m-inaugurada linha telegr&aacute;fica; em 1897    o chefe Bororo Clemente Jirie Ekur&eacute;u<a name="tx8"></a><a href="#nt8"><SUP>8</SUP></a>    assalta a fazenda Tatu, matando os familiares do fazendeiro Clarismundo em vingan&ccedil;a    pela morte de cem &iacute;ndios. Constantemente o tel&eacute;grafo acordava    a cidade com not&iacute;cias de novos e ferozes assaltos e terr&iacute;veis    vingan&ccedil;as (Viertler, 1982, p. 67; Bordignon, 1986, p. 28; Albisetti,    1962, p. 14).</font></P>     <P><font face="Verdana" size="2">Ao final do s&eacute;culo XIX, o decr&eacute;scimo    populacional, o aumento da press&atilde;o ocupacional sobre seus territ&oacute;rios    e o desequil&iacute;brio das armas estimulam alguns chefes a arriscar novas    tentativas de alian&ccedil;a. Ela foi empreendida a partir da iniciativa de    chefes de cl&atilde;s que, neste tipo de sociedade, gozam de grande autonomia    decis&oacute;ria.<a name="tx9"></a><a href="#nt9"><SUP>9</SUP></a> Alguns deles    conviveram nas col&ocirc;nias militares, experi&ecirc;ncia esta que, como vimos,    foi rapidamente abortada. Entre 1892 e 1898, outros Bororo entram em contatos    espor&aacute;dicos com o tenente C&acirc;ndido Mariano da Silva Rondon, respons&aacute;vel    pelo distrito telegr&aacute;fico de Mato Grosso Em 1901, o grande chefe Cadete    come&ccedil;a a freq&uuml;entar em pequenas turmas os acampamentos de Rondon.    A mando de Cadete, outros dois chefes cl&acirc;nicos, acompanhados de seu grupo    dom&eacute;stico, incorporaram-se &agrave; comiss&atilde;o, fazendo a derrubada    e a limpeza da &aacute;rea em troca de alimentos por mais de um ano. Esse tipo    de relacionamento, que supunha troca de trabalho por presentes e reconhecimento    legal do direito de propriedade dos &iacute;ndios sobre a terra, constituiu    n&atilde;o s&oacute; as bases de um humanismo positivista muito influente na    ideologia civilizat&oacute;ria republicana, mas tamb&eacute;m o fundamento do    Sistema de Prote&ccedil;&atilde;o do &Iacute;ndio (SPI), criado pelo governo    federal em 1910.</font></P>     <P><font face="Verdana" size="2"> Quando o primeiro grupo de 140 &iacute;ndios    Bororo, chefiado por sete chefes cl&acirc;nicos e dois Bari (xam&atilde;s),    se arrancham nas instala&ccedil;&otilde;es da Col&ocirc;nia Salesiana de Tachos,    a aldeia estava fracionada:<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a>    apenas uma metade (Tugarege), ainda assim sem a ades&atilde;o de um de seus    cl&atilde;s (P&aacute;iowe), aceitou viver na miss&atilde;o. A outra metade    (Ecerae) reuniu-se com uma aldeia do alto Araguaia. A metade Tugarege instalou-se    na miss&atilde;o &agrave; maneira de um territ&oacute;rio cl&acirc;nico, colocando    em opera&ccedil;&atilde;o o mesmo c&oacute;digo utilizado na ocupa&ccedil;&atilde;o    de seus espa&ccedil;os de ca&ccedil;a, onde edificaram uma aldeia provis&oacute;ria.    Assim, tamb&eacute;m no caso dos salesianos, sua rela&ccedil;&atilde;o com os    Bororo se dava com uma fra&ccedil;&atilde;o bastante reduzida da popula&ccedil;&atilde;o    geral. A maior parte dos grupos vivia fora das miss&otilde;es e estabelecia    com elas rela&ccedil;&otilde;es pol&iacute;ticas e estrat&eacute;gicas que os    mission&aacute;rios n&atilde;o eram capazes de controlar inteiramente. Em suas    cartas ao ministro da congrega&ccedil;&atilde;o em Roma, por exemplo, Padre    Balzola, primeiro diretor de Tachos, queixava-se que os Bororo, quando recebiam    visitas de outros &iacute;ndios, davam de presente tudo o que haviam recebido    dos mission&aacute;rios, depois pediam insistentemente aos mission&aacute;rios    novos bens, deixando a miss&atilde;o em estado permanente de car&ecirc;ncia    (Castilho, 2000, p. 78).</font></P>     <P><font face="Verdana" size="2">Esse r&aacute;pido panorama das diferentes estrat&eacute;gias    de aproxima&ccedil;&atilde;o entre chefes Bororo e agentes coloniais permite    perceber que a hist&oacute;ria do contato, se &eacute; poss&iacute;vel faz&ecirc;-la,    &eacute; constitu&iacute;da de pequenas hist&oacute;rias parciais e fragmentadas    que dependem do encontro de cl&atilde;s particulares, ou mesmo grupos dom&eacute;sticos,    com setores coloniais particulares. Esse dado &eacute; determinante das condi&ccedil;&otilde;es    de observa&ccedil;&atilde;o impl&iacute;citas nas descri&ccedil;&otilde;es etnogr&aacute;ficas    salesianas. Ainda que empreendessem viagens para conhecer outras aldeias, os    Bororo com os quais os mission&aacute;rios salesianos conviveram, e os que descreveram,    foram aqueles grupos dom&eacute;sticos que, em fun&ccedil;&atilde;o de c&aacute;lculos    estrat&eacute;gicos diversos, decidiram estabelecer com eles rela&ccedil;&otilde;es    de alian&ccedil;a. E, na maior parte das vezes, essa "redu&ccedil;&atilde;o"    dizia respeito a grupos numericamente pequenos em rela&ccedil;&atilde;o &agrave;    popula&ccedil;&atilde;o geral, que podiam variar de cinq&uuml;enta a quatrocentas    pessoas, embora este seja um contingente elevado para uma aldeia Bororo. Muito    provavelmente o n&uacute;cleo urbano das miss&otilde;es com seus equipamentos    – internatos, enfermarias, campos e igreja – nunca reproduziu o funcionamento    desta unidade social que a aldeia representava no mundo ind&iacute;gena, uma    vez que, freq&uuml;entemente, abrigou partes de v&aacute;rios grupos distintos.</font></P>     <P><font face="Verdana" size="2">Assim, pode-se dizer que este artefato econ&ocirc;mico,    social e simb&oacute;lico que a col&ocirc;nia agr&iacute;cola mission&aacute;ria    constituiu j&aacute; representava, desde o primeiro momento de sua exist&ecirc;ncia,    um arranjo novo de rela&ccedil;&otilde;es que, diferentemente da experi&ecirc;ncia    na col&ocirc;nia militar ou nas rela&ccedil;&otilde;es espor&aacute;dicas de    grupos dom&eacute;sticos com Rondon, articulou unidades do sistema ind&iacute;gena    a unidades do sistema colonial em uma conviv&ecirc;ncia continuada e produtora    de novas rela&ccedil;&otilde;es. A aldeia como unidade b&aacute;sica da organiza&ccedil;&atilde;o    social Bororo viabiliza-se, segundo Viertler, em fun&ccedil;&atilde;o dos meios    de ca&ccedil;a; ora, a produ&ccedil;&atilde;o constante e o armazenamento de    v&iacute;veres na miss&atilde;o introduzem um dado novo nesta equa&ccedil;&atilde;o:    ser benefici&aacute;rio regular do abastecimento mission&aacute;rio permite,    de um lado, a reprodu&ccedil;&atilde;o material de unidades sociais menores    do que a aldeia, sem necessariamente interromper, de outro, sua unidade funcional,    que pode sempre se valer de uma rede de rela&ccedil;&otilde;es mais ampla, externa    ao universo f&iacute;sico da miss&atilde;o. Dito de outro modo, a organiza&ccedil;&atilde;o    produtiva da col&ocirc;nia agr&iacute;cola possibilitou uma dissocia&ccedil;&atilde;o    entre a fun&ccedil;&atilde;o econ&ocirc;mica da aldeia e sua fun&ccedil;&atilde;o    social e simb&oacute;lica, introduzindo chefes e xam&atilde;s em um novo sistema    de rela&ccedil;&otilde;es.</font></P>     <P><font face="Verdana" size="2">Essas considera&ccedil;&otilde;es tornam bem    evidente que a etnologia salesiana, ao reconstruir a cultura ind&iacute;gena,    n&atilde;o descreveu a vida ind&iacute;gena na miss&atilde;o (que permanece    invis&iacute;vel nesse tipo de narrativa), nem fundou sua observa&ccedil;&atilde;o    na vida de uma aldeia "em funcionamento". Veremos adiante quais os suportes    ideol&oacute;gicos que d&atilde;o forma a essa narrativa. O que nos interessa    sublinhar neste momento &eacute; o modo como, ao suprimir o relato da fragmenta&ccedil;&atilde;o    das rela&ccedil;&otilde;es que embasavam o conhecimento da vida ind&iacute;gena    a descri&ccedil;&atilde;o projeta uma imagem de <I>sociedade</I> sobre a vida    ind&iacute;gena que generaliza para um todo hipot&eacute;tico rela&ccedil;&otilde;es    com grupos dom&eacute;sticos espec&iacute;ficos. Na verdade, a literatura sobre    os Bororo evidencia a autonomia de seus grupos dom&eacute;sticos, potencialmente    auto-suficientes, ressaltando o fato de que qualquer esfor&ccedil;o coletivo    s&oacute; se exercia em contextos rituais (Novaes, 1986, pp. 119-129). Isso    indica a fluidez de qualquer ordem social mais abrangente, como, por exemplo,    a solidariedade cl&acirc;nica, que s&oacute; emerge em momentos formais, como    nos funerais. Foi preciso que for&ccedil;as externas se encarregassem do comando    das atividades coletivas econ&ocirc;micas e/ou pol&iacute;ticas para que ordens    sociais supradom&eacute;sticas, tais como "comunidade", "tribo" ou "sociedade",    pudessem emergir de modo mais est&aacute;vel. Assim, como j&aacute; havia feito    os mission&aacute;rios protestantes na &Aacute;frica, como Henri Junod para    os Ba-ronga em Louren&ccedil;o Marques, as etnografias mission&aacute;rias constroem    imaginariamente uma <I>sociedade </I>Bororo cuja experi&ecirc;ncia social os    ind&iacute;genas, na verdade, n&atilde;o poderiam ter tido, mas que foram progressivamente    adquirindo.</font></P>     <P><font face="Verdana" size="2">Bem assentado o contexto de interlocu&ccedil;&atilde;o    ideol&oacute;gico e pol&iacute;tico da atua&ccedil;&atilde;o salesiana, assim    como o quadro das rela&ccedil;&otilde;es sobre o qual ela produziu seu ponto    de vista sobre o mundo ind&iacute;gena, detenho-me agora num dos produtos essenciais    dessa constru&ccedil;&atilde;o: as etnografias salesianas sobre os Bororo e    um de seus principais autores, Padre Antonio Colbacchini.</font></P>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Antonio Colbacchini e a etnografia salesiana</b></font></p>     <P><font face="Verdana" size="2">Em 1938, o presidente Get&uacute;lio Vargas oferece    a Colbacchini a mais alta condecora&ccedil;&atilde;o nacional conferida a um    estrangeiro em reconhecimento &agrave; sua obra de pacifica&ccedil;&atilde;o.    Tinha, ent&atilde;o, 57 anos. Formado em filosofia e teologia, transformou-se    a partir de 1906 em pioneiro e explorador do Mato Grosso. Sua primeira obra    sobre os Bororo foi publicada em Turim em 1925. Foi diretor da col&ocirc;nia    agr&iacute;cola de Tachos a partir de 1907.</font></P>     <P><font face="Verdana" size="2">Mission&aacute;rio e etn&oacute;grafo, Colbacchini    foi um personagem da transi&ccedil;&atilde;o do s&eacute;culo XIX para o s&eacute;culo    XX – ao mesmo tempo explorador e homem de ci&ecirc;ncia, em um momento em que    a antropologia n&atilde;o estava ainda consolidada como disciplina acad&ecirc;mica.    Ele escreveu para uma elite intelectual e para os homens pol&iacute;ticos de    seu tempo.</font></P>     <P><font face="Verdana" size="2">O modo como apresenta sua posi&ccedil;&atilde;o    de autor &eacute; tamb&eacute;m interessante: ele se quer o resultado de uma    s&iacute;ntese entre a vida selvagem e o conhecimento do homem que n&atilde;o    &eacute; outra coisa sen&atilde;o uma tradu&ccedil;&atilde;o para a linguagem    humana da experi&ecirc;ncia inef&aacute;vel e indiz&iacute;vel do para&iacute;so.    Colbacchini seria, pois, a ponte entre dois mundos aparentemente inarticul&aacute;veis    entre si: o mundo da selvageria, que n&atilde;o pode ser dito nem pensado, e    o mundo humano, que deve ser conhecido. Em sua confer&ecirc;ncia de agradecimento    &agrave; condecora&ccedil;&atilde;o que recebera, ele assim se apresenta:</font></P>     <P> </P>     <P><font face="Verdana" size="2"> Mission&aacute;rio sertanejo que, j&aacute;    h&aacute; mais de trinta anos, vive em constante cons&oacute;rcio com os filhos    da selva, que, na aspereza da vida selvagem, revestem e refletem as belezas    e os suaves encantos das virgens florestas, parecia-me que entre mim e v&oacute;s,    Exmos. Srs, ou melhor, entre mim e a culta sociedade, um profundo abismo tivesse    sido aberto que, talvez, nunca tivesse podido transpor (1939, s.p.).</font></P>     <P><font face="Verdana" size="2">Para expressar essa id&eacute;ia de homem-ponte,    de tradutor, Colbacchini lan&ccedil;a m&atilde;o de personagens hist&oacute;ricos    dispon&iacute;veis no imagin&aacute;rio pol&iacute;tico brasileiro. Tal como    o antigo deus romano das Portas, Janus, o mission&aacute;rio possui duas faces    opostas –apresenta-se ao mesmo tempo como <I>sertanejo</I> e <I>bandeirante.</I>    Por paradoxal que possa parecer, esta combina&ccedil;&atilde;o, que associa    a imagem do &iacute;ndio-vaqueiro a do ca&ccedil;ador de &iacute;ndio, realiza    duplamente a passagem entre opostos, reduzindo-a por meio da produ&ccedil;&atilde;o    de um termo intermedi&aacute;rio. Vejamos rapidamente qual o repert&oacute;rio    que essas duas imagens mobilizam.</font></P>     <P><font face="Verdana" size="2">O sertanejo &eacute; o homem dos planaltos agrestes    do interior do pa&iacute;s (o sert&atilde;o). Vive uma vida r&uacute;stica e    isolada acompanhando o gado selvagem. A vida sertaneja entre o s&eacute;culo    XVII e boa parte do XIX dependia da espingarda, elemento vital na defesa contra    o &iacute;ndio e condi&ccedil;&atilde;o do assentamento das fazendas O hero&iacute;smo    era reconhecido na valentia e nas qualidades do vaqueiro. Nesta parte do Novo    Mundo, cada homem podia ser o rei de si mesmo, chefe de bando, administrador    aut&ocirc;nomo da justi&ccedil;a atrav&eacute;s da vingan&ccedil;a. Em muitas    ocasi&otilde;es, pode formar o ex&eacute;rcito privado de um propriet&aacute;rio    de terra. Assim, o homem do sert&atilde;o construiu-se em nossa hist&oacute;ria    como irredento que carrega, contra o colonizador, a vida primordial absoluta:    homem da terra e livre, conhecedor da paisagem e a ela integrado, freq&uuml;entemente    mesti&ccedil;o de &iacute;ndio. Esse personagem foi imortalizado no imagin&aacute;rio    brasileiro em meados do s&eacute;culo XX na figura do cangaceiro e seu personagem    maior, o caboclo <I>Lampi&atilde;o.</I><a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a>    "Quando a ordem p&uacute;blica come&ccedil;a a deitar seu longo bra&ccedil;o    no sert&atilde;o", observa o historiador Frederico de Mello, "o que se v&ecirc;    &eacute; a paulatina condena&ccedil;&atilde;o do viver pelas armas &#91;...&#93;    e o emprego da express&atilde;o <I>cangaceiro</I> para arcaizar esse modo de    vida" (2005, pp. 18-24).</font></P>     <P><font face="Verdana" size="2">O bandeirante &eacute; o pioneiro paulista que,    a partir do final do s&eacute;culo XVI at&eacute; meados do s&eacute;culo XVIII,    se lan&ccedil;a em expedi&ccedil;&otilde;es de resgate de &iacute;ndios e de    riquezas. Nessa faina terr&iacute;vel desbravaram territ&oacute;rios e desbarataram    as redu&ccedil;&otilde;es jesu&iacute;ticas do Uruguai. A metr&oacute;pole muitas    vezes recorreu a esses bandos aguerridos de mamelucos e rein&oacute;is para    se defender do gentio revoltado, para policiar fronteiras e conquistar novas    terras para a col&ocirc;nia. Permaneceu no imagin&aacute;rio brasileiro como    o conquistador intr&eacute;pido, independente, que empurrou as linhas da fronteira    portuguesa para o interior e que, sem o apoio do governo, conseguiu subtrair    por&ccedil;&otilde;es do territ&oacute;rio &agrave;s invas&otilde;es espanholas    do sert&atilde;o meridional.</font></P>     <P><font face="Verdana" size="2">Esse personagem foi redesenhado pelos intelectuais    paulistas no contexto republicano do s&eacute;culo XIX. O problema do &iacute;ndio    estava, ent&atilde;o, no centro do debate sobre as rela&ccedil;&otilde;es entre    ra&ccedil;a e nacionalidade. Embora a oposi&ccedil;&atilde;o Tupi/Tapuia, express&atilde;o    de nacionalidade mesti&ccedil;a do Imp&eacute;rio, tivesse se fragilizado em    face das novas teorias raciais antimiscigenadoras, interessava aos paulistas    resgatar e idealizar suas origens Tupi – retratados como guerreiros aliados    dos colonos e dos mission&aacute;rios para ca&ccedil;ar os Tapuias ferozes do    sert&atilde;o. Para amenizar a fama do bandeirante sanguin&aacute;rio reaparece    a imagem do her&oacute;i mesti&ccedil;o. Paulo Prado, em 1923, assim o retrata:</font></P>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2"> &#91;..&#93; o cruzamento com o ind&iacute;gena      corrigiu de modo feliz a excessiva rigidez, a dureza inteiri&ccedil;a e fagueira      do colonizador europeu do s&eacute;culo XVI; o &iacute;ndio, nesse am&aacute;lgama,      trouxe o elemento mais afinado, a agilidade f&iacute;sica, os sentidos mais      apurados, a intensa observa&ccedil;&atilde;o da natureza quase milagrosa para      o homem branco (2000, p. 148).</font></p> </blockquote>     <P><font face="Verdana" size="2">Nessa apropria&ccedil;&atilde;o interessada do    passado ind&iacute;gena paulista, produziu-se a representa&ccedil;&atilde;o    do mesti&ccedil;o luso-ind&iacute;gena vulgarizado na forma do bandeirante.    No contexto dos regionalismos dos anos de 1930, que buscavam particularizar    a na&ccedil;&atilde;o em seus tipos humanos e suas paisagens, as habilidades    ind&iacute;genas nutriram reiteradamente a descri&ccedil;&atilde;o do caboclo.    O presidente Get&uacute;lio Vargas retoma as representa&ccedil;&otilde;es caboclas    do bandeirante e o enaltece como s&iacute;mbolo de soberania territorial e,    portanto, de nacionalidade.</font></P>     <P><font face="Verdana" size="2">Colbacchini apresenta-se, pois, como <I>sertanejo    </I>e <I>bandeirante</I>.Na aproxima&ccedil;&atilde;o dessas duas imagens opostas    e intermedi&aacute;rias, ele reduz a dist&acirc;ncia que separa a polaridade    &iacute;ndio <I>versus</I> colonizador. O sertanejo &eacute; a primeira categoria    mediadora: como o &iacute;ndio, ele &eacute; da terra e est&aacute; em luta    contra o governo em sua vida de cangaceiro. Mas, imediatamente, aparece seu    contraponto: o bandeirante. Quando se toma como refer&ecirc;ncia o poder pol&iacute;tico,    temos que o <I>sertanejo </I>est&aacute; para <I>&iacute;ndio </I>assim como    o <I>bandeirante</I>, para o <I>colonizador</I>: o primeiro tem por inimigo    o governo em seu irredentismo, o segundo tem por presa o &iacute;ndio. Contudo,    quando se assume o ponto de vista da territorialidade, <I>sertanejos </I>e <I>bandeirantes    </I>pertencem &agrave; mesma categoria dos homens livres, independentes, porque    conhecedores do territ&oacute;rio; como herdeiros das habilidades ind&iacute;genas,    est&atilde;o igualmente distantes do &iacute;ndio bravio e do colonizador estrangeiro.    S&atilde;o eles os verdadeiros homens de uma terra que deixa de ser natural    e se torna hist&oacute;rica (nacional) pela a&ccedil;&atilde;o desses novos    guerreiros. S&atilde;o os verdadeiros filhos da terra, o que de novo caracteriza    a na&ccedil;&atilde;o em forma&ccedil;&atilde;o. Tal como esses homens mesti&ccedil;os,    independentes dos poderes pol&iacute;ticos e aut&ocirc;nomos porque conhecedores    do territ&oacute;rio, Colbacchini apresenta-se como express&atilde;o leg&iacute;tima    da voz dos gentios. N&atilde;o foram os pr&oacute;prios Bororo que lhe deram    o nome de <I>Boe Imegera</I>, chefe dos Bororo?</font></P>     <P><font face="Verdana" size="2">A produ&ccedil;&atilde;o do discurso etnogr&aacute;fico    de Colbacchini constr&oacute;i-se, portanto, como uma forma de conhecimento    que expressa uma conflu&ecirc;ncia de interesses contradit&oacute;rios – o desejo    de eliminar o &iacute;ndio e tomar-lhes o territ&oacute;rio e a necessidade    de conserv&aacute;-lo como m&atilde;o-de-obra, guerreiro, conhecedor da paisagem    e agente de povoamento pela mesti&ccedil;agem e aldeamento; o desejo de domesticar    os &iacute;ndios e a necessidade de conserv&aacute;-los naturais, donos da terra    contra a ocupa&ccedil;&atilde;o metropolitana. De qualquer modo, as imagens    mobilizadoras do sertanejo e do bandeirante caracterizam um processo de constru&ccedil;&atilde;o    de uma sociedade que n&atilde;o se percebe como diretamente nascida das sociedades    ind&iacute;genas nem em continuidade hist&oacute;rica com a metr&oacute;pole.    A catequese, e n&atilde;o a corte como no caso da Nova Espanha, representou    nesse contexto ideol&oacute;gico e pol&iacute;tico o instrumento da civiliza&ccedil;&atilde;o,    oferecendo um modelo de sociabilidade que n&atilde;o tinha ainda contraparte    laica tendo em vista a brevidade da corte portuguesa no Imp&eacute;rio e a inexist&ecirc;ncia    de institui&ccedil;&otilde;es universit&aacute;rias. E civiliza&ccedil;&atilde;o    era antes de tudo urbanidade, isto &eacute;, produ&ccedil;&atilde;o de rela&ccedil;&otilde;es    sociais, <I>de civis</I>, para homens pensados como naturais. As edifica&ccedil;&otilde;es    mission&aacute;rias representavam o modelo emp&iacute;rico dessa vis&atilde;o    de mundo ou, como diria Oct&aacute;vio Paz, "dessa vis&atilde;o dos homens <I>no</I>    mundo e dos homens <I>como </I>mundo" (1989, p. 52).<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>    Ao contr&aacute;rio do indigenismo militar republicano, baseado na id&eacute;ia    de "pacifica&ccedil;&atilde;o" que vai se consolidando ao longo do s&eacute;culo    XX, para a qual civilizar era principalmente controlar o territ&oacute;rio e    a popula&ccedil;&atilde;o, base da soberania do Estado, Colbacchini sup&otilde;e    a exist&ecirc;ncia de uma "na&ccedil;&atilde;o clandestina" que s&oacute; pode    ser conhecida quando se toma o ponto de vista do sert&atilde;o. Esta proto-na&ccedil;&atilde;o    edifica-se com os valores da liberdade, da fraternidade e da inoc&ecirc;ncia    primordial.</font></P>     <P><font face="Verdana" size="2">Assim, compreender a obra etnol&oacute;gica de    Colbacchini &eacute; analisar como sua descri&ccedil;&atilde;o mobiliza a imagina&ccedil;&atilde;o    para responder &agrave;s contradi&ccedil;&otilde;es aparentemente sem solu&ccedil;&atilde;o    que a incorpora&ccedil;&atilde;o dos &iacute;ndios, com suas diferen&ccedil;as,    se imp&otilde;e &agrave; consci&ecirc;ncia do homem de seu tempo.</font></P>     <P align="center"><font face="Verdana" size="2">* * *</font></P>     <P><font face="Verdana" size="2">Se do ponto de vista de sua perspectiva a obra    de Colbacchini olha para o mundo ind&iacute;gena na conflu&ecirc;ncia das id&eacute;ias    de seu tempo, como procurei demonstrar, tamb&eacute;m do ponto de vista da constru&ccedil;&atilde;o    interna sua narrativa etnol&oacute;gica tem um estilo bastante particular. Em    texto ainda em elabora&ccedil;&atilde;o, pretendo mostrar o modo como a cosmologia    crist&atilde; produz uma grade de leitura para a observa&ccedil;&atilde;o etnogr&aacute;fica    de Colbacchini, e como essa configura&ccedil;&atilde;o se rearticula na vers&atilde;o    registrada na <I>Enciclop&eacute;dia Bororo. </I>Veremos, ent&atilde;o, como    o totemismo, o dil&uacute;vio e as almas operam como c&oacute;digos de media&ccedil;&atilde;o    entre o universo ind&iacute;gena e o crist&atilde;o. Mas em virtude dos limites    que um artigo desta natureza imp&otilde;e, concentrar-me-ei, por ora, menos    no conte&uacute;do da narrativa do que nas suas formas de estrutura&ccedil;&atilde;o.</font></P>     <P><font face="Verdana" size="2">Dissemos que a descri&ccedil;&atilde;o etnogr&aacute;fica    de Colbacchini n&atilde;o estava apoiada na observa&ccedil;&atilde;o cotidiana    e sistem&aacute;tica da vida nas aldeias, uma vez que a organiza&ccedil;&atilde;o    social que a col&ocirc;nia agr&iacute;cola engendrava colocava em rela&ccedil;&atilde;o    unidades culturais em um novo sistema de rela&ccedil;&otilde;es. Com efeito,    se observarmos sua constru&ccedil;&atilde;o textual com mais cuidado, perceberemos    que ela &eacute; o resultado dessas rela&ccedil;&otilde;es privilegiadas com    certos personagens ind&iacute;genas tomados como informantes – xam&atilde;s    ou chefes, que estabeleceram rela&ccedil;&otilde;es de troca com os mission&aacute;rios.    E mais, personagens que, como Ak&iacute;rio Bororo Kej&eacute;wu que escapou    de um infantic&iacute;dio ordenado pelo chefe e foi educado na Miss&atilde;o    do Sagrado Cora&ccedil;&atilde;o, s&atilde;o capazes de um certo distanciamento    em rela&ccedil;&atilde;o ao seu pr&oacute;prio mundo, tornando-o comunic&aacute;vel.</font></P>     <P><font face="Verdana" size="2">A narrativa etnogr&aacute;fica, no entanto, torna    invis&iacute;vel este ponto de vista e apresenta o relato da cultura ind&iacute;gena    como produto de uma vida em comum com o nativo em geral, abstra&ccedil;&atilde;o    esta expressa com toda clareza nas legendas das fotos de apoio: "&iacute;ndios    Bororo com o pariko"; "jovens Bororo"; "&iacute;ndio Bororo na pesca com flecha"    etc. L&eacute;vi-Strauss j&aacute; havia observado esse efeito de discurso quando    afirma em <I>Cru e o cozido</I> que as descri&ccedil;&otilde;es salesianas eliminam    as diverg&ecirc;ncias nos testemunhos de seus informantes. "Educadamente", conta    L&eacute;vi-Strauss, mas com decis&atilde;o, "pedia-se que os &iacute;ndios    formassem um conc&iacute;lio e se pusessem de acordo sobre o que deveria se    tornar a unicidade do dogma" (1971, p. 48). Esta padroniza&ccedil;&atilde;o    da cultura em termos de doxa apresenta-se como uma tradu&ccedil;&atilde;o literal    da narrativa de um "s&aacute;bio" nativo. Assim, ainda que o pr&oacute;prio    informante algumas vezes modifique o mito para ajust&aacute;-lo ao que, na sua    opini&atilde;o, seria a realidade etnogr&aacute;fica, "liberdade deplor&aacute;vel    em rela&ccedil;&atilde;o a um texto m&iacute;tico" segundo L&eacute;vi-Strauss    (<I>Idem</I>, p. 50), esse discurso adquire uma tripla natureza de verdade:    &eacute; verdadeiro porque se constr&oacute;i fora das rela&ccedil;&otilde;es    de contato – o nativo fala diretamente ao leitor; &eacute; verdadeiro porque    &eacute; a express&atilde;o original, primordial, da voz desse povo, para a    qual o mission&aacute;rio &eacute; apenas o tradutor invis&iacute;vel e silencioso;    e, finalmente, porque constitui a transmiss&atilde;o de um saber tradicional    que corre o risco de desaparecer para sempre – o chefe ou o xam&atilde; contam    como se ensinassem. O registro aqui se torna um ritual inici&aacute;tico. O    esfor&ccedil;o e o tempo que esses &iacute;ndios dedicaram para ensinar sua    l&iacute;ngua, seus mitos e ritos aos mission&aacute;rios foram extraordin&aacute;rios.    Muitas vezes a tarefa lhes custou toda uma vida de lealdade e dedica&ccedil;&atilde;o.    Por que aceitaram faz&ecirc;-lo?</font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana" size="2">Talvez nunca tenhamos resposta satisfat&oacute;ria    para essa quest&atilde;o. &Eacute; certo, no entanto, que durante muito tempo    os Bororo se recusaram a faz&ecirc;-lo. Os mission&aacute;rios queixam-se que,    por um longo per&iacute;odo, os chefes guardaram seu segredo e os enganaram    quanto aos sentidos de sua l&iacute;ngua. No entanto, tamb&eacute;m os &iacute;ndios    queriam dominar a l&iacute;ngua do branco. Na medida em que para eles a palavra    &eacute; criadora (e n&atilde;o a t&eacute;cnica e o trabalho como pensavam    os salesianos), possuir sua l&iacute;ngua &eacute; possuir os segredos de sua    riqueza em bens culturais, &eacute; domesticar o branco. Estabeleceu-se, assim,    um acordo no plano da troca de conhecimentos, que tornou a acumula&ccedil;&atilde;o,    a organiza&ccedil;&atilde;o e a distribui&ccedil;&atilde;o de saberes o <I>topos    </I>privilegiado dos processos de tradu&ccedil;&atilde;o.</font></P>     <P><font face="Verdana" size="2">A quest&atilde;o que se imp&otilde;e agora &eacute;    a de saber como esse quadro intercultural determinou o tipo de conhecimento    produzido pelos salesianos sobre os Bororo.</font></P>     <P><font face="Verdana" size="2">Dissemos que o mission&aacute;rio escolhia como    "mestre" os indiv&iacute;duos que, a seu ver, tinham o conhecimento o mais completo    poss&iacute;vel de tradi&ccedil;&otilde;es, mitos e ritos. Para eles, a maior    parte dos &iacute;ndios, salvo alguns chefes e determinados xam&atilde;s, tinha    apenas um conhecimento parcial e aproximado de sua cultura. Nesse sentido, pode-se    perceber que a "cultura nativa" n&atilde;o &eacute; aquela vivida e conhecida    de todos os &iacute;ndios e que eles n&atilde;o est&atilde;o todos imersos nessas    rela&ccedil;&otilde;es de troca de conhecimentos que a inscri&ccedil;&atilde;o    etnogr&aacute;fica inaugura. Nesse processo de organiza&ccedil;&atilde;o da    mem&oacute;ria e de classifica&ccedil;&atilde;o de ritos e costumes por compara&ccedil;&atilde;o    &agrave;queles conhecidos dos mission&aacute;rios, a cultura Bororo vai ganhando    sistematicidade e coer&ecirc;ncia. Sua inscri&ccedil;&atilde;o monogr&aacute;fica    confere-lhe uma forma que se cristaliza na hist&oacute;ria e se torna par&acirc;metro    do "ser" Bororo. Assim, quando os mais velhos hesitam sobre a corre&ccedil;&atilde;o    de certos passos ou gestos rituais, a etnografia, o registro, est&aacute; ali    para dar a ver a cultura verdadeira. Temos, pois, que o registro e a reprodu&ccedil;&atilde;o    da mem&oacute;ria por meio da etnografia constr&oacute;em um saber tradicional    que se perpetua no tempo e se generaliza na forma, no qual se inscreve uma significa&ccedil;&atilde;o    coletiva de perda a cada vez que esse patrim&ocirc;nio assim imortalizado muda    seu curso.</font></P>     <P><font face="Verdana" size="2">O paradoxo impl&iacute;cito na produ&ccedil;&atilde;o    da etnografia mission&aacute;ria reside no fato de que, para criar a imagem    da cultura nativa, o etn&oacute;grafo provoca uma muta&ccedil;&atilde;o nas    formas tradicionais de produ&ccedil;&atilde;o da mem&oacute;ria. Essas narrativas    mobilizam-se pela necessidade de ao mesmo tempo preservar a mem&oacute;ria nativa    e interromper seus processos de transmiss&atilde;o. As etnografias salesianas,    como parte integral e fundadora do projeto de convers&atilde;o, universalizam    o conhecimento do que &eacute; "ser Bororo" de uma forma at&eacute; ent&atilde;o    desconhecida para os pr&oacute;prios nativos, e, nesse mesmo movimento, produzem    uma esp&eacute;cie de "convers&atilde;o" do Bororo &agrave; cultura Bororo.</font></P>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Notas</b></font></p>     <P><font face="Verdana" size="2"><a name="nt1"></a><a href="#tx1">1</a> A literatura    salesiana de cunho etnogr&aacute;fico sobre as culturas ind&iacute;genas, embora    volumosa em n&uacute;mero de p&aacute;ginas e muito rica em detalhes de observa&ccedil;&atilde;o,    n&atilde;o &eacute; vasta nem variada no enfoque. Avaliada em seu conjunto,    essa produ&ccedil;&atilde;o que se estende por mais de meio s&eacute;culo –    de 1919, quando surge a primeira edi&ccedil;&atilde;o de Antonio Colbacchini    sobre os Bororo, at&eacute; a recente publica&ccedil;&atilde;o de Bartolomeu    Giaccaria e Cosma Salvatore sobre os Xavante em 2001 – &eacute; obra de poucos    autores e se completa com a publica&ccedil;&atilde;o de um ou no m&aacute;ximo    dois t&iacute;tulos de car&aacute;ter quase sempre enciclop&eacute;dico. Com    efeito, pode-se dizer que o "estilo" mission&aacute;rio da escrita salesiana    se singulariza pelo fato de que o trabalho de tradu&ccedil;&atilde;o e inscri&ccedil;&atilde;o    que o move resulta em uma s&oacute; obra tecida ao longo de toda uma vida. <I>Os    Bororo orientais</I> de Colbacchini e Albisetti (&#91;1925&#93; 1942), <I>Os    Xavante</I> de Giaccaria e Heide (1952) e <I>Os ind&iacute;genas do Uaup&eacute;s</I>    de Alcion&iacute;lio Bruzzi (1977) s&atilde;o tr&ecirc;s t&iacute;tulos capitais,    tr&ecirc;s povos e tr&ecirc;s momentos distintos que resumem a trajet&oacute;ria    de d&eacute;cadas de observa&ccedil;&atilde;o, conv&iacute;vio, tradu&ccedil;&atilde;o    e registro dos salesianos nos pontos de encontro com os povos que se propuseram    civilizar. Sobre os Bororo, em particular, cabe acrescentar a obra pioneira    de A. Tonelli de 1927 e as notas biogr&aacute;ficas e testemunhais de Dom Balzola    recolhidos por A. Cojazzi, <I>Fra gli indi del Brasile-Matto Grosso</I> e publicados    em 1932, o resumo de Colbacchini da obra supracitada, quando recebeu a condecora&ccedil;&atilde;o    "Cruzeiro do Sul" em 1938, e, evidentemente, a obra de f&ocirc;lego que constituiu    a <I>Enciclop&eacute;dia Bororo</I>, cujo primeiro volume foi publicado em 1962.    Embora pouco extensa em n&uacute;mero de t&iacute;tulos, esta obra &eacute;,    no entanto, muito rica e complexa em sua constru&ccedil;&atilde;o narrativa.</font></P>     <P><font face="Verdana" size="2"><a name="nt2"></a><a href="#tx2">2</a> Em carta    a Dom Bosco em 1882, Dom Lasagna diz: "O pr&oacute;prio imperador D. Pedro II,    monarca s&aacute;bio e ativ&iacute;ssimo como nenhum, dignou-se a admitir-me    em audi&ecirc;ncia particular em seu pal&aacute;cio de Petr&oacute;polis, no    dia de Pentecostes, e se entreteve comigo por muito tempo em familiar conversa&ccedil;&atilde;o    &#91;...&#93;. Depois de bem informado &#91;...&#93; sumamente satisfeito, exprimiu    seu desejo de ver brevemente transplantada a nossa institui&ccedil;&atilde;o    para seu vasto Imp&eacute;rio prometendo-nos a sua augusta prote&ccedil;&atilde;o    e despedindo-me com a maior benevol&ecirc;ncia e cortesia" (<I>Apud</I> Marcigaglia,    1955, p. 18).</font></P>     <P><font face="Verdana" size="2"><a name="nt3"></a><a href="#tx3">3</a> Desde    que fora designado para a diocese do Par&aacute; em 1886, Dom Macedo Costa tornara-se    um defensor intransigente do catolicismo romanizado. Em 1872, desencadeou, ao    lado de Dom Vital de Oliveira, uma crise pol&iacute;tica ao enfrentar o Regime    do Padroado, que ficou conhecida como a "Quest&atilde;o Religiosa".</font></P>     <P><font face="Verdana" size="2"><a name="nt4"></a><a href="#tx4">4</a> Em 1888,    Steinen assim descreve a situa&ccedil;&atilde;o: "bebedeiras confraternizando    soldados, mulheres e chefes Bororo presenteados com roupas e cobertores; rapazes    robustos mimados com pinga e roupas pelos cuiabanos; homens Bororo que se negavam    a plantar, embora de posse dos machados de ferro, que lhes haviam sido dados    pela col&ocirc;nia; o consumo de cana e mandioca pilhados fora da &eacute;poca    das planta&ccedil;&otilde;es da col&ocirc;nia; &#91;...&#93; rela&ccedil;&otilde;es    sexuais entre dirigentes da col&ocirc;nia e algumas mulheres Bororo; brigas    de Bororo embriagados com pinga distribu&iacute;da gratuitamente para estes,    enquanto tinha de ser comprada pelos soldados que ainda mais se irritavam por    terem que cultivar para os Bororo e poderem ser presos em casos de delito enquanto    nada acontecia a seus ofensores Bororo" (<I>Apud</I> Viertler, 1990, p. 66).</font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana" size="2"><a name="nt5"></a><a href="#tx5">5</a> Esse noviciado    fechou em agosto de 1920 em fun&ccedil;&atilde;o do assassinato de seu diretor    Jos&eacute; Thanuber pelos &iacute;ndios Bororo (Turuzzi, 1985).</font></P>     <P><font face="Verdana" size="2"><a name="nt6"></a><a href="#tx6">6</a> "Os mission&aacute;rios    trabalham muito e rezam pouco porque eles v&ecirc;em no trabalho a melhor ora&ccedil;&atilde;o    que possam fazer a Deus" (<I>Nas fronteiras do Brasil</I>, 1950, p. 40).</font></P>     <P><font face="Verdana" size="2"><a name="nt7"></a><a href="#tx7">7</a> Para esta    por&ccedil;&atilde;o, Albisetti e Venturelli sugerem a exist&ecirc;ncia de pelo    menos seis grupos diferentes: os habitantes dos cerrados (<I>Boku mogorege)</I>;    os habitantes da floresta (<I>Itura mogorege</I>); os habitantes das margens    do peixe pintado (<I>Orari mogorege)</I>; os habitantes da bacia inferior do    rio S&atilde;o Louren&ccedil;o; os habitantes da montanha (<I>Tori Okwa mogorege</I>);    os que usam longas flechas (<I>Utugo kuridoge</I>), habitantes do curso m&eacute;dio    do rio Taquari (<I>Enciclop&eacute;dia Bororo</I>, 1962, pp. 281-283).</font></P>     <P><font face="Verdana" size="2"><a name="nt8"></a><a href="#tx8">8</a> Jir&iacute;e    Ekur&eacute;u acompanhou com relut&acirc;ncia o chefe Meriri Otod&uacute;ia,    que decidira entrar na miss&atilde;o salesiana Tachos em 1902. Sempre foi tratado    pelos mission&aacute;rios como inimigo, pois manteve ao longo de toda sua vida    uma atitude hostil. Ainda assim, permaneceu muitos anos na miss&atilde;o para    se proteger contra a vingan&ccedil;a de Clarismundo. Sua morte em 13 de agosto    de 1913 teria sido provocada por um feiti&ccedil;o de um dos mais c&eacute;lebres    feiticeiros Bororo – Ki&eacute;ge Et&oacute;re (Albisetti e Venturelli, 1969,    p. 1221).</font></P>     <P><font face="Verdana" size="2"><a name="nt9"></a><a href="#tx9">9</a> Segundo    Viertler, a aldeia &eacute; a unidade m&iacute;nima de aglutina&ccedil;&atilde;o    dos indiv&iacute;duos. Para seu funcionamento, ela deve garantir um n&uacute;mero    populacional m&iacute;nimo necess&aacute;rio ao preenchimento dos cargos ligados    a rituais de inicia&ccedil;&atilde;o e ao funeral (1990, pp. 5 e 206). Segundo    Chiara Vangelista, a aldeia &eacute; uma "‘estrutura aberta’ que pode, por raz&otilde;es    internas ou externas, desagregar-se e suas partes juntar-se a outras" (1996,    p. 171).</font></P>     <P><font face="Verdana" size="2"><a name="nt10"></a><a href="#tx10">10</a> Embora    os pr&oacute;prios salesianos tenham redefinido v&aacute;rias vezes os seus    esquemas da aldeia Bororo, ela &eacute; tradicionalmente descrita como um c&iacute;rculo    dividido em duas metades no eixo leste-oeste: os Tugarege, ao norte, e os Ecerae,    ao sul. Cada metade &eacute; subdividida em quatro cl&atilde;s, cada um deles,    dono de um patrim&ocirc;nio de cantos, dan&ccedil;as, enfeites, armas, nomes    pessoais e detentores da primazia sobre certas mat&eacute;rias-primas (Viertler,    1972, p. 8). Croker enfatiza a hierarquia interna a cada cl&atilde;, determinada    pelos grupos de ascend&ecirc;ncia, em detrimento das rela&ccedil;&otilde;es    intercl&acirc;nicas, cujos arranjos seriam mais fluidos e flex&iacute;veis (<I>idem</I>,    p. 17). Segundo Viertler, a aldeia emp&iacute;rica freq&uuml;entemente n&atilde;o    acompanha o modelo, pois depende do contingente de moradores em determinado    momento, sobras das transforma&ccedil;&otilde;es acarretadas por brigas, mortes    e nascimentos (<I>Idem</I>,p. 208).</font></P>     <P><font face="Verdana" size="2"><a name="nt11"></a><a href="#tx11">11</a> Virgulino    Ferreira da Silva – o Lampi&atilde;o – representa a figura m&aacute;xima do    personagem do canga&ccedil;o. Nascido em 1898, em Pernambuco, filho de pequeno    propriet&aacute;rio rural, lutou contra grandes fazendeiros e contra as for&ccedil;as    militares entre 1919 e 1938, quando foi derrotado. Dominou por&ccedil;&otilde;es    rurais de sete estados durante mais de vinte anos, formando bandos armados que    chegavam a 120 homens. Sua ast&uacute;cia militar residia na capacidade de confederar    bandos existentes sob seu comando, ampliando, assim, sua influ&ecirc;ncia. Foi    imortalizado pela literatura e pelo cinema como o s&iacute;mbolo do sert&atilde;o    nordestino (Mello, 2005, pp. 18-24).</font></P>     <P><font face="Verdana" size="2"><a name="nt12"></a><a href="#tx12">12</a> Octavio    Paz distingue <I>civilidade</I>, palavra de origem cortes&atilde; que define    o aristocrata que vive na corte, de <I>civilizado</I>, palavra burguesa que    caracteriza o homem ilustrado e progressista. Segundo ele, a no&ccedil;&atilde;o    de <I>civilidade</I> na Espanha tinha o sentido crist&atilde;o de <I>evangeliza&ccedil;&atilde;o.</i></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>BIBLIOGRAFIA</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><P><font face="Verdana" size="2">AZZI, Riolando. (2000), <I>A obra de Dom Bosco    no Brasil.</I> Barbacena, MG, Centro Salesiano de Documenta&ccedil;&atilde;o    e Pesquisa.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-6909200700020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">COMAROFF, Jean &amp; COMAROFF, John. (1991),    <I>Of revelation &amp; revolution.</I>Chicago, The University of Chicago Press.    1991.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-6909200700020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">GAGLIARDI, Jos&eacute; Mauro. (1989), <I>O &iacute;ndio    e a Rep&uacute;blica</I>. S&atilde;o Paulo, Hucitec.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-6909200700020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">GASBARRO, Nicola. (2006), "Miss&otilde;es: a    civiliza&ccedil;&atilde;o crist&atilde; em a&ccedil;&atilde;o", <I>in</I> Paula    Montero (org.), <I>Deus na aldeia: mission&aacute;rios, &iacute;ndios e media&ccedil;&atilde;o    cultural</I>, S&atilde;o Paulo, Globo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6909200700020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">L&Eacute;VI-STRAUSS, Claude. (1971), <I>O cru    e o cozido.</I> S&atilde;o Paulo, Brasiliense.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-6909200700020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">MELLO, Frederico Pernambucano de. (2005), "O    guerreiro do sol".<I> Revista de Hist&oacute;ria da Biblioteca Nacional</I>,    1 (3), set.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6909200700020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">NOVAES, Sylvia Caiuby. (1986), <I>Mulhers, homens    e her&oacute;is: din&acirc;mica e perman&ecirc;ncia atrav&eacute;s do cotidiano    da vida Bororo.</I> Disserta&ccedil;&atilde;o de mestrado, S&atilde;o Paulo,    Usp, FFLCH.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-6909200700020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">_________. (1993), <I>Jogo de espelhos</I>. S&atilde;o    Paulo, Edusp.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6909200700020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">PAZ, Octavio. (1989), <I>Sor Juana In&ecirc;s    de la Cruz, o las trampas de la f&eacute;. </I>Barcelona, Seix Barral.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0102-6909200700020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">PRADO, Paulo. (2000), <I>Paul&iacute;stica, etc.</I>    (org. Carlos Auguto Calil). S&atilde;o Paulo, Companhia das Letras.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6909200700020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">VANGELISTA, Chiara. (1996), "Miss&otilde;es cat&oacute;licas    e pol&iacute;ticas tribais na frente de expans&atilde;o: os Bororo entre o s&eacute;culo    XIX e XX!". <I>Revista de Antropologia</I>, 2.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6909200700020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">VIERTLER, Renate Brigitte. (1972), <I>As aldeias    Bororo e alguns aspectos e sua organiza&ccedil;&atilde;o social</I>. Tese de    doutorado, S&atilde;o Paulo, USP, FFLCH.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-6909200700020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">_________. (1982), <I>A duras penas: um hist&oacute;rico    das rela&ccedil;&otilde;es entre &iacute;ndios Bororo e "civilizados" no Mato    Grosso.</I> Tese de livre-doc&ecirc;ncia, S&atilde;o Paulo, USP, FFLCH.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-6909200700020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana" size="2"><i>Fontes Salesianas</i> </font>      <!-- ref --><P><font face="Verdana" size="2">ALBISETTI, C&eacute;sar &amp; VENTURELLI, &Acirc;ngelo    J. (1962), <I>Motogeba, uma flor da floresta com quadros da vida Bororo. </I>Niter&oacute;i,    Escola Industrial Dom Bosco (op&uacute;sculo).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6909200700020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">ALBISETTI, C&eacute;sar &amp; VENTURELLI, Angelo    J. (1962), <I>Enciclop&eacute;dia Bororo</I>. Campo Grande, Faculdade Dom Aquino    de Filosofia, Ci&ecirc;ncias e Letras/Instituto de Pesquisas Etnogr&aacute;ficas,    vol 1.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6909200700020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">_________. (1969), <I>Enciclop&eacute;dia Bororo</I>.    Campo Grande, Faculdade Dom Aquino de Filosofia, Ci&ecirc;ncias e Letras/Instituto    de Pesquisas Etnogr&aacute;ficas, vol 2.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-6909200700020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">BRUZZI, Alcion&iacute;lio. (1977),<I> Os ind&iacute;genas    do Uaup&eacute;s. </I>Roma, Libreria Ateneo Salesiano.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6909200700020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">BORDIGNON, M&aacute;rio. (1986), <I>As fonteiras    do centro-oeste brasileiro: 1717-1986.</I> Miss&atilde;o Salesiana de Mato Grosso.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6909200700020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">BOTASSO, Juan. (1991), "Les missions sal&eacute;siennes    et le peuple Shuar". <I>Recherches Amerindiennes au Qu&eacute;bec</I>, XXI (4).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6909200700020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">CASTILHO, M. Augusta de. (2000), <I>Os &iacute;ndios    Bororo e os salesianos na Miss&atilde;o dos Tachos.</I> Campo Grande, Editora    UCDB.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6909200700020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">COLBACCHINI, Antonio. (1936), "A grande p&aacute;tria    brasileira". Homenagem salesiana &agrave; Colbacchini. S&atilde;o Paulo, Gr&aacute;fica    Salesiana.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6909200700020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">COLBACCHINI, Antonio &amp; ALBISETTI, C&eacute;sar.    (&#91;1925&#93; 1942), <I>Os Bororo orientais</I>. S&atilde;o Paulo, Companhia    Editora Nacional.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6909200700020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">CORAZZA, Jos&eacute;. (s. d.), <I>Cenas hist&oacute;ricas.</i></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6909200700020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">COJAZZI, A. (1932), <I>Fra gli indi del Brasile-Matto    Grosso. </I>Turim, Societ&aacute; Editrice Internazionale.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6909200700020000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">GIACCARIA, Bartolomeu &amp; HEIDE, Aldaberto.    (&#91;1952&#93; 1984),<I> Os Xavante</I>. S&atilde;o Paulo, Editora Salesiana    Dom Bosco.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6909200700020000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">MARCIGAGLIA, Luiz. (1955), <I>Os salesianos no    Brasil: ensaio de cr&ocirc;nicas dos primeiros vinte anos da obra de Dom Bosco    no Brasil (1883-1900).</I> S&atilde;o Paulo, Escolas Profissionais Salesianas.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6909200700020000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2"><I>Nas fronteiras do Brasil. Miss&otilde;es salesianas    no Amazonas</i>. (1950). Rio de Janeiro, documento.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6909200700020000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">TURUZZI, Osvaldo Van. (1985), <I>Dom Antonio    Malan.</i></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6909200700020000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P>     <P><font face="Verdana" size="2"><i>Artigo recebido em mar&ccedil;o/2006    <br>   Aprovado em dezembro/2006</i></font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font face="Verdana" size="2"><a name="end"></a><a href="#top">*</a> Este texto    &eacute; parte de uma pesquisa maior, ainda em andamento, na qual se pretende    analisar as etnografias salesianas sobre os Bororo, Xavante e os povos do Uap&eacute;s.    O quadro te&oacute;rico geral que lhe d&aacute; sustenta&ccedil;&atilde;o vem    sendo elaborado no grupo de pesquisa sobre miss&otilde;es, coordenado por mim    e sediado no Cebrap e na Usp. Trata-se de compreender o trabalho mission&aacute;rio    no contexto de processos de media&ccedil;&atilde;o pol&iacute;ticos e simb&oacute;licos.    Os principais resultados ser&atilde;o publicados no volume <i>Deus na aldeia:    mission&aacute;rios, &iacute;ndios e media&ccedil;&atilde;o cultural</i> (Globo,    2006).</font></P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZZI]]></surname>
<given-names><![CDATA[Riolando]]></given-names>
</name>
</person-group>
<source><![CDATA[A obra de Dom Bosco no Brasil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Barbacena^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[Centro Salesiano de Documentação e Pesquisa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COMAROFF]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
<name>
<surname><![CDATA[COMAROFF]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Of revelation & revolution]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAGLIARDI]]></surname>
<given-names><![CDATA[José Mauro]]></given-names>
</name>
</person-group>
<source><![CDATA[O índio e a República]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GASBARRO]]></surname>
<given-names><![CDATA[Nicola]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Missões: a civilização cristã em ação"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Montero]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Deus na aldeia: missionários, índios e mediação cultural]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[O cru e o cozido]]></source>
<year>1971</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[Frederico Pernambucano de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O guerreiro do sol"]]></article-title>
<source><![CDATA[Revista de História da Biblioteca Nacional]]></source>
<year>2005</year>
<volume>1</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[Sylvia Caiuby]]></given-names>
</name>
</person-group>
<source><![CDATA[Mulhers, homens e heróis: dinâmica e permanência através do cotidiano da vida Bororo]]></source>
<year>1986</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[Sylvia Caiuby]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Jogo de espelhos]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAZ]]></surname>
<given-names><![CDATA[Octavio]]></given-names>
</name>
</person-group>
<source><![CDATA[Sor Juana Inês de la Cruz, o las trampas de la fé]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Seix Barral]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[Paulo]]></given-names>
</name>
<name>
<surname><![CDATA[Calil]]></surname>
<given-names><![CDATA[Carlos Auguto]]></given-names>
</name>
</person-group>
<source><![CDATA[Paulística, etc.]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VANGELISTA]]></surname>
<given-names><![CDATA[Chiara]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Missões católicas e políticas tribais na frente de expansão: os Bororo entre o século XIX e XX!"]]></article-title>
<source><![CDATA[Revista de Antropologia]]></source>
<year>1996</year>
<volume>2</volume>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIERTLER]]></surname>
<given-names><![CDATA[Renate Brigitte]]></given-names>
</name>
</person-group>
<source><![CDATA[As aldeias Bororo e alguns aspectos e sua organização social]]></source>
<year>1972</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIERTLER]]></surname>
<given-names><![CDATA[Renate Brigitte]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A duras penas: um histórico das relações entre índios Bororo e "civilizados" no Mato Grosso]]></source>
<year>1982</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBISETTI]]></surname>
<given-names><![CDATA[César]]></given-names>
</name>
<name>
<surname><![CDATA[VENTURELLI]]></surname>
<given-names><![CDATA[Ângelo J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Motogeba, uma flor da floresta com quadros da vida Bororo]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[Escola Industrial Dom Bosco (opúsculo)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBISETTI]]></surname>
<given-names><![CDATA[César]]></given-names>
</name>
<name>
<surname><![CDATA[VENTURELLI]]></surname>
<given-names><![CDATA[Angelo J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Enciclopédia Bororo: Campo Grande]]></source>
<year>1962</year>
<volume>1</volume>
<publisher-name><![CDATA[Faculdade Dom Aquino de Filosofia, Ciências e Letras/Instituto de Pesquisas Etnográficas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBISETTI]]></surname>
<given-names><![CDATA[César]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Enciclopédia Bororo: Campo Grande]]></source>
<year>1969</year>
<volume>2</volume>
<publisher-name><![CDATA[Faculdade Dom Aquino de Filosofia, Ciências e Letras/Instituto de Pesquisas Etnográficas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUZZI]]></surname>
<given-names><![CDATA[Alcionílio]]></given-names>
</name>
</person-group>
<source><![CDATA[Os indígenas do Uaupés]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Libreria Ateneo Salesiano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORDIGNON]]></surname>
<given-names><![CDATA[Mário]]></given-names>
</name>
</person-group>
<source><![CDATA[As fonteiras do centro-oeste brasileiro: 1717-1986. Missão Salesiana de Mato Grosso]]></source>
<year>1986</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOTASSO]]></surname>
<given-names><![CDATA[Juan]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Les missions salésiennes et le peuple Shuar"]]></article-title>
<source><![CDATA[Recherches Amerindiennes au Québec]]></source>
<year>1991</year>
<volume>XXI</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTILHO]]></surname>
<given-names><![CDATA[M. Augusta de]]></given-names>
</name>
</person-group>
<source><![CDATA[Os índios Bororo e os salesianos na Missão dos Tachos]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Campo Grande ]]></publisher-loc>
<publisher-name><![CDATA[Editora UCDB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLBACCHINI]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA["A grande pátria brasileira": Homenagem salesiana à Colbacchini]]></source>
<year>1936</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Gráfica Salesiana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLBACCHINI]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
<name>
<surname><![CDATA[ALBISETTI]]></surname>
<given-names><![CDATA[César]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Bororo orientais]]></source>
<year>1942</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORAZZA]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[Cenas históricas]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COJAZZI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fra gli indi del Brasile-Matto Grosso]]></source>
<year>1932</year>
<publisher-loc><![CDATA[Turim ]]></publisher-loc>
<publisher-name><![CDATA[Societá Editrice Internazionale]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIACCARIA]]></surname>
<given-names><![CDATA[Bartolomeu]]></given-names>
</name>
<name>
<surname><![CDATA[HEIDE]]></surname>
<given-names><![CDATA[Aldaberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Xavante]]></source>
<year>1984</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Salesiana Dom Bosco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCIGAGLIA]]></surname>
<given-names><![CDATA[Luiz]]></given-names>
</name>
</person-group>
<source><![CDATA[Os salesianos no Brasil: ensaio de crônicas dos primeiros vinte anos da obra de Dom Bosco no Brasil (1883-1900)]]></source>
<year>1955</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Escolas Profissionais Salesianas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<source><![CDATA[Nas fronteiras do Brasil: Missões salesianas no Amazonas]]></source>
<year>1950</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURUZZI]]></surname>
<given-names><![CDATA[Osvaldo Van]]></given-names>
</name>
</person-group>
<source><![CDATA[Dom Antonio Malan]]></source>
<year>1985</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
