<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832002000200019</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832002000200019</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Um percurso da pintura: a produção de identidades de artista]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Guterres]]></surname>
<given-names><![CDATA[Liliane Stanisçuaski]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<volume>8</volume>
<numero>18</numero>
<fpage>329</fpage>
<lpage>330</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832002000200019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832002000200019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832002000200019&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Liliane    Stanis&ccedil;uaski Guterres</b></font></p>     <p><font face="Verdana" size="2">Universidade    Federal do Rio Grande do Sul – Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>DABUL, L&iacute;gia. <i>Um percurso da pintura</i>:    a produ&ccedil;&atilde;o de identidades de artista. Niter&oacute;i: EdUFF, 2001.    240 p.</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">A literatura    sobre as rela&ccedil;&otilde;es entre arte e sociedade contempor&acirc;neas    vem, significativamente, concentrando o debate nas determina&ccedil;&otilde;es    e implica&ccedil;&otilde;es sociais da produ&ccedil;&atilde;o art&iacute;stica    considerando, prioritariamente, artistas consagrados ou em situa&ccedil;&atilde;o    de consagra&ccedil;&atilde;o, investidos, portanto, de alguma forma de reconhecimento    p&uacute;blico enquanto tal. Nessas an&aacute;lises, focadas nas produ&ccedil;&otilde;es    art&iacute;sticas, a condi&ccedil;&atilde;o de artista do ator social tende    a ser naturalizada e dada como inerente.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em <i>Um    percurso da pintura</i>, L&iacute;gia Dabul desloca a aten&ccedil;&atilde;o    do objeto art&iacute;stico para a pr&aacute;tica art&iacute;stica, para a experi&ecirc;ncia    coletiva que atuar&aacute; como definidora da posi&ccedil;&atilde;o social de    ser artista. A no&ccedil;&atilde;o de percurso acompanha o texto etnogr&aacute;fico,    dedicado a analisar os processos sociais de conforma&ccedil;&atilde;o de identidades    de artista pl&aacute;stico. Nesse percurso de identifica&ccedil;&atilde;o, a    autora est&aacute; atenta &agrave; seletividade, &agrave; multiplicidade de    formas e &agrave; circunstancialidade da constitui&ccedil;&atilde;o de identidades    de artista, desvelando os mecanismos diferenciadores de indiv&iacute;duos envolvidos    no aprendizado e na pr&aacute;tica da pintura. Mais do que nada quer saber como    os indiv&iacute;duos tornam-se artistas, buscando a pr&aacute;tica art&iacute;stica    da pintura em contextos de n&atilde;o-consagra&ccedil;&atilde;o dos atores sociais    envolvidos com ela. Quer saber como se constitui a identidade dos produtores    de objetos de arte e como estes constroem sua maneira de conceber a produ&ccedil;&atilde;o    art&iacute;stica.</font></p>     <p><font face="Verdana" size="2">Inscreveu-se    num curso de pintura na Escola de Artes Visuais do Parque Lage no Rio de Janeiro.    Essa escola, logo somos informados, dedica-se ao ensino da arte contempor&acirc;nea,    pertencendo, portanto, a outro campo de aprendizagem que n&atilde;o o da chamada    "arte acad&ecirc;mica", especificamente, a "pintura acad&ecirc;mica". &Eacute;    extremamente pertinente e eficaz sua an&aacute;lise desta quest&atilde;o, mostrando    a pintura contempor&acirc;nea para al&eacute;m de sua identifica&ccedil;&atilde;o    como "espont&acirc;nea" e mostrando como &eacute; fruto do treinamento, envolvendo    rupturas radicais com as disposi&ccedil;&otilde;es corporais e os procedimentos    da pintura acad&ecirc;mica.</font></p>     <p><font face="Verdana" size="2">Dabul, uma    <i>habitu&eacute;</i> do Parque Lage, consumidora dos in&uacute;meros eventos    culturais ali realizados, est&aacute; familiarizada com esse ambiente. Ser&aacute;    como aluna do curso de pintura para iniciantes que encontrar&aacute; o estranhamento    etnogr&aacute;fico. Confessa-nos: n&atilde;o sabia pintar. Sua etnografia, portanto,    d&aacute; conta de uma turma do curso de pintura de uma escola de forma&ccedil;&atilde;o    de artistas pl&aacute;sticos. Ali recolhe as trajet&oacute;rias de artistas    anterior &agrave; situa&ccedil;&atilde;o de consagra&ccedil;&atilde;o quando    os indiv&iacute;duos ainda n&atilde;o conquistaram o reconhecimento p&uacute;blico    autorizado por especialistas. Ali encontra alunos e estar&aacute; atenta ao    percurso da constru&ccedil;&atilde;o de identidades de um artista pl&aacute;stico,    num meio art&iacute;stico que avaliar&aacute; sua produ&ccedil;&atilde;o de    forma autorizada. Como se d&aacute; a identifica&ccedil;&atilde;o do aluno como    artista? Quem o identifica enquanto tal? Quem segue a carreira de artista? Como    os indiv&iacute;duos tornam-se (ou n&atilde;o) artistas?</font></p>     <p><font face="Verdana" size="2">D&aacute;    peso anal&iacute;tico ao espa&ccedil;o social onde est&atilde;o situados aqueles    que produzem obras e seu valor. Ao localizar as pr&aacute;ticas dos atores sociais    no tempo e no espa&ccedil;o, aponta as disposi&ccedil;&otilde;es corporais adquiridas    durante sua forma&ccedil;&atilde;o que identificam e revelam os comportamentos    esperados de um artista. Dabul nos leva para dentro de sua turma, ali acompanhamos    os exerc&iacute;cios dos alunos na sala de pintura, as discuss&otilde;es te&oacute;ricas    na biblioteca, as avalia&ccedil;&otilde;es p&uacute;blicas de algumas obras    realizadas na &aacute;rea interna da escola. Seu foco est&aacute; na diversidade    de experi&ecirc;ncias poss&iacute;veis na apropria&ccedil;&atilde;o desse espa&ccedil;o,    mostrando a interatividade dos sujeitos na sua ocupa&ccedil;&atilde;o. Desvela    a ambi&ecirc;ncia, cruzando as experi&ecirc;ncias vividas, buscando os diferentes    significados da pr&aacute;tica da pintura constru&iacute;dos pelos sujeitos    participantes, significados que podem aparentemente se contradizer mas que,    nos mostra a autora, n&atilde;o se excluem, ao contr&aacute;rio, convergem.    Com descri&ccedil;&otilde;es pormenorizadas das aulas, mostra os mecanismos    de aprendizagem que levam os alunos a automatizar os procedimentos de pintura    cujo significado encontra-se no pr&oacute;prio treinamento: &eacute; o espa&ccedil;o    e tempo de aprendizagem das t&eacute;cnicas e, principalmente, da linguagem    da pintura. Ali aprendem as atitudes, os comportamentos de pintura esperados    de um artista.</font></p>     <p><font face="Verdana" size="2"><i>Um percurso    da pintura</i> &eacute; uma obra bem constru&iacute;da, o tema &eacute; instigante,    a an&aacute;lise consistente e a leitura do texto, agrad&aacute;vel e elucidativa.    &Eacute; um retrato pormenorizado de como um grupo de indiv&iacute;duos comporta-se,    interage e diferencia-se ao longo da sua forma&ccedil;&atilde;o na pr&aacute;tica    da pintura. Dabul nos esclarece que o entendimento do que &eacute; arte contempor&acirc;nea    e o significado de ser artista conforma-se dinamicamente no processo de aprendizagem    de "modos de pintar" e est&aacute; intrinsicamente ligado &agrave;s rela&ccedil;&otilde;es    sociais envolvidas. Ser&aacute; pelo reconhecimento da capacidade de o ator    social produzir significado com a pintura que sua identifica&ccedil;&atilde;o    como artista se constr&oacute;i.</font></p>      ]]></body>
</article>
