<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2004000300026</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2004000300026</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Gênero e feminismo no Brasil: uma análise da Revista Estudos Feministas]]></article-title>
<article-title xml:lang="en"><![CDATA[Gender and feminist studies in Brazil: an analysis of Revista Estudos Feministas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Diniz]]></surname>
<given-names><![CDATA[Debora]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Foltran]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,ANIS Instituto de Bioética, Direitos Humanos e Gênero ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>12</volume>
<numero>spe</numero>
<fpage>245</fpage>
<lpage>253</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2004000300026&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2004000300026&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2004000300026&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A Revista Estudos Feministas (REF) é uma das mais importantes publicações sobre gênero e feminismo no Brasil. Este artigo descreve o perfil das autoras e dos temas dos artigos publicados na REF de 1992 até 2002. Foram analisados os títulos, os resumos e as palavras-chaves dos artigos avulsos e os temas dos dossiês, em um total de 20 editoriais, 105 artigos avulsos e 20 dossiês. A classificação e indexação temática do material seguiram o vocabulário controlado do "Tesauro para Estudos de Gênero e sobre Mulheres", da Fundação Carlos Chagas. Os resultados da análise mostram que 95% das autoras são mulheres e que 54% são oriundos das Ciências Sociais. Há artigos em todas as áreas temáticas previstas no Tesauro, exceto em "Ciência e Tecnologia" e "Educação", havendo uma concentração de publicações nas áreas temáticas "Ciências Sociais e Cultura" (26%), "Linguagem, Literatura, Religião e Filosofia" (17%) e "História e Mudança Social" (17%). Os assuntos mais discutidos foram nesta ordem: divisão sexual do trabalho, análise literária, reprodução e teoria feminista. A análise mostra ainda que o trabalho de pesquisa em gênero e feminismo é solitário, havendo poucos artigos em co-autoria (12%) e a metodologia de pesquisa preferencial é a qualitativa, em 92%. A freqüência com que a mesma autora publica na REF é bastante baixa, havendo uma alta rotatividade de autoras.. A expectativa é que os resultados desta análise facilitem a definição de prioridades temáticas, favoreçam a criação de estratégias de pesquisa em áreas pouco exploradas, cooperando para a consolidação do trabalho educativo e político da revista, o que fortalecerá os estudos e pesquisas em gênero e feminismo no Brasil.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Revista Estudos Feministas (REF) is one of the most important gender and feminist journals in Brazil. This article describes the author background and the subjects of the articles published in REF from 1992 to 2002. It was analysed the title, abstracts and keywords of the articles and the topics of the dossier, totalising 20 editorials, 105 articles and 20 dossiers. The classification and indexation of the material was guided by the controlled vocabulary of the "Tesauro para Estudos de Gênero e sobre Mulheres", from Fundação Carlos Chagas. The results show that 95% of the authors are women, and that 54% are from Socials Sciences. There are articles in all thematic areas suggested by the Tesauro except on "Science and Technology" and "Education", with a concentration on the following thematic areas: "Socials Sciences and Culture" (26%), "Language, Literature, Religion and Philosophy" (17%) and "History and Social Transformation" (17%). The most discussed topics were in this order: sexual division of work, literary analysis, reproduction, and feminist theory. The analysis of REF suggests that gender and feminist research is a solitary activity, with a few number of articles published in partnership. There is a strong preference for qualitative methodologies (92%). This article aims to facilitate the process of identification some marginal areas in the gender and feminist studies in Brazil, empowering the educational and political work of the journal.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="pt"><![CDATA[feminismo]]></kwd>
<kwd lng="pt"><![CDATA[Revista Estudos Feministas]]></kwd>
<kwd lng="en"><![CDATA[gender]]></kwd>
<kwd lng="en"><![CDATA[feminism]]></kwd>
<kwd lng="en"><![CDATA[Revista Estudos Feministas]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>M&Uacute;LTIPLOS OLHARES SOBRE    A REF</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>G&ecirc;nero e feminismo no Brasil: uma an&aacute;lise    da Revista Estudos Feministas </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Gender and feminist studies in Brazil: an    analysis of<I> Revista Estudos Feministas</I> </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Debora Diniz<sup>I</sup>; Paula Foltran<sup>II</sup>    </b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Universidade de Bras&iacute;lia    <br>   <sup>II</sup>ANIS: Instituto de Bio&eacute;tica, Direitos Humanos e G&ecirc;nero</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">A Revista Estudos Feministas (REF) &eacute; uma    das mais importantes publica&ccedil;&otilde;es sobre g&ecirc;nero e feminismo    no Brasil. Este artigo descreve o perfil das autoras e dos temas dos artigos    publicados na REF de 1992 at&eacute; 2002. Foram analisados os t&iacute;tulos,    os resumos e as palavras-chaves dos artigos avulsos e os temas dos dossi&ecirc;s,    em um total de 20 editoriais, 105 artigos avulsos e 20 dossi&ecirc;s. A classifica&ccedil;&atilde;o    e indexa&ccedil;&atilde;o tem&aacute;tica do material seguiram o vocabul&aacute;rio    controlado do "Tesauro para Estudos de G&ecirc;nero e sobre Mulheres", da Funda&ccedil;&atilde;o    Carlos Chagas. Os resultados da an&aacute;lise mostram que 95% das autoras s&atilde;o    mulheres e que 54% s&atilde;o oriundos das Ci&ecirc;ncias Sociais. H&aacute;    artigos em todas as &aacute;reas tem&aacute;ticas previstas no Tesauro, exceto    em "Ci&ecirc;ncia e Tecnologia" e "Educa&ccedil;&atilde;o", havendo uma concentra&ccedil;&atilde;o    de publica&ccedil;&otilde;es nas &aacute;reas tem&aacute;ticas "Ci&ecirc;ncias    Sociais e Cultura" (26%), "Linguagem, Literatura, Religi&atilde;o e Filosofia"    (17%) e "Hist&oacute;ria e Mudan&ccedil;a Social" (17%). Os assuntos mais discutidos    foram nesta ordem: divis&atilde;o sexual do trabalho, an&aacute;lise liter&aacute;ria,    reprodu&ccedil;&atilde;o e teoria feminista. A an&aacute;lise mostra ainda que    o trabalho de pesquisa em g&ecirc;nero e feminismo &eacute; solit&aacute;rio,    havendo poucos artigos em co-autoria (12%) e a metodologia de pesquisa preferencial    &eacute; a qualitativa, em 92%. A freq&uuml;&ecirc;ncia com que a mesma autora    publica na REF &eacute; bastante baixa, havendo uma alta rotatividade de autoras..    A expectativa &eacute; que os resultados desta an&aacute;lise facilitem a defini&ccedil;&atilde;o    de prioridades tem&aacute;ticas, favore&ccedil;am a cria&ccedil;&atilde;o de    estrat&eacute;gias de pesquisa em &aacute;reas pouco exploradas, cooperando    para a consolida&ccedil;&atilde;o do trabalho educativo e pol&iacute;tico da    revista, o que fortalecer&aacute; os estudos e pesquisas em g&ecirc;nero e feminismo    no Brasil. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-Chave: </B>g&ecirc;nero; feminismo;    Revista Estudos Feministas</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">Revista Estudos Feministas (REF) is one of the    most important gender and feminist journals in Brazil. This article describes    the author background and the subjects of the articles published in REF from    1992 to 2002. It was analysed the title, abstracts and keywords of the articles    and the topics of the dossier, totalising 20 editorials, 105 articles and 20    dossiers. The classification and indexation of the material was guided by the    controlled vocabulary of the "Tesauro para Estudos de G&ecirc;nero e sobre Mulheres",    from Funda&ccedil;&atilde;o Carlos Chagas. The results show that 95% of the    authors are women, and that 54% are from Socials Sciences. There are articles    in all thematic areas suggested by the Tesauro except on "Science and Technology"    and "Education", with a concentration on the following thematic areas: "Socials    Sciences and Culture" (26%), "Language, Literature, Religion and Philosophy"    (17%) and "History and Social Transformation" (17%). The most discussed topics    were in this order: sexual division of work, literary analysis, reproduction,    and feminist theory. The analysis of REF suggests that gender and feminist research    is a solitary activity, with a few number of articles published in partnership.    There is a strong preference for qualitative methodologies (92%). This article    aims to facilitate the process of identification some marginal areas in the    gender and feminist studies in Brazil, empowering the educational and political    work of the journal.</font></p>     <p><font size="2" face="Verdana"><B>Keywords: </B>gender; feminism; Revista Estudos    Feministas.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B><a name="tx01"></a>Introdu&ccedil;&atilde;o<a href="#nt01"><sup>1</sup></a>    </B></font></p>     <p><font size="2" face="Verdana">A <I>Revista Estudos Feministas</I> (<I>REF</I>)    &eacute; uma das mais importantes no campo dos estudos de g&ecirc;nero e do    feminismo na <a name="tx02"></a>Am&eacute;rica Latina.<a href="#nt02"><sup>2</sup></a>    Criada em 1992 como parte de uma estrat&eacute;gia deliberada para fortalecer    os estudos feministas e de g&ecirc;nero no Brasil, atualmente, a <I>REF </I>conta    com dez indexadores internacionais, e &eacute; reconhecidamente uma refer&ecirc;ncia    de grande prest&iacute;gio entre pesquisadoras, professoras, estudantes e militantes    de movimentos de mulheres interessadas na tem&aacute;tica de g&ecirc;nero e    <a name="tx03"></a>feminismo no Brasil.<a href="#nt03"><sup>3</sup></a> A <I>REF</I>    possui periodicidade quadrimestral, tendo publicado vinte e dois volumes, com    uma m&eacute;dia de 250 a 300 p&aacute;ginas cada um. At&eacute; 1998, a <I>REF    </I>foi editada pela Universidade Federal do Rio de Janeiro, sendo transferida    para a Universidade Federal de Santa Catarina, em 1999. Como conseq&uuml;&ecirc;ncia    do processo de transfer&ecirc;ncia, a periodicidade da REF foi temporariamente    interrompida com apenas um volume no ano de 1999. No ano de 2003, foram confirmadas    290 assinaturas, sendo 49 de institui&ccedil;&otilde;es nacionais e 15 internacionais,    estas &uacute;ltimas em grande parte oriundas de universidades e centros de    pesquisa nos Estados Unidos. </font></p>     <p><font size="2" face="Verdana">Este artigo descreve o perfil das pesquisadoras    e dos temas de pesquisa em g&ecirc;nero e feminismo dos artigos publicados na    <I>REF</I> desde sua <a name="tx04"></a>cria&ccedil;&atilde;o.<a href="#nt04"><sup>4</sup></a>    Para a classifica&ccedil;&atilde;o de conte&uacute;do e indexa&ccedil;&atilde;o    tem&aacute;tica do material, foram analisados os t&iacute;tulos, os resumos    e as palavras-chaves dos artigos avulsos e os assuntos dos dossi&ecirc;s. A    classifica&ccedil;&atilde;o e indexa&ccedil;&atilde;o tem&aacute;tica do material    seguiram o vocabul&aacute;rio controlado do "Tesauro para Estudos de G&ecirc;nero    e sobre Mulheres", da Funda&ccedil;&atilde;o Carlos Chagas. Foram ainda analisados    os dados relativos &agrave; filia&ccedil;&atilde;o institucional, distribui&ccedil;&atilde;o    regional e internacional das autoras, bem como a forma&ccedil;&atilde;o <a name="tx05"></a>profissional    das mesmas.<a href="#nt05"><sup>5</sup></a> A expectativa &eacute; que os resultados    desta an&aacute;lise facilitem a defini&ccedil;&atilde;o de prioridades tem&aacute;ticas,    favore&ccedil;am a cria&ccedil;&atilde;o de estrat&eacute;gias de pesquisa em    &aacute;reas pouco exploradas, cooperando para a consolida&ccedil;&atilde;o    do trabalho educativo e pol&iacute;tico da <I>REF</I>, o que fortalecer&aacute;    os estudos e pesquisas em g&ecirc;nero e feminismo no Brasil. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Surgimento da <I>REF</I></B> </font></p>     <p><font size="2" face="Verdana">A cria&ccedil;&atilde;o da <I>REF</I> foi resultado    da maturidade das pesquisas em g&ecirc;nero nas universidades e da atua&ccedil;&atilde;o    dos movimentos de mulheres no Brasil. Cec&iacute;lia de Mello e Souza, em "Dos    Estudos Populacionais &agrave; Sa&uacute;de Reprodutiva", mostra como o "Concurso    de Dota&ccedil;&otilde;es para Pesquisa sobre a Mulher Brasileira", em 1978,    promovido pela Funda&ccedil;&atilde;o Carlos Chagas, exerceu um papel decisivo    para o <a name="tx06"></a>desenvolvimento da &aacute;rea.<a href="#nt06"><sup>6</sup></a>    Foi tamb&eacute;m nesta &eacute;poca que surgiram os primeiros n&uacute;cleos    de pesquisa universit&aacute;rios sobre o tema da mulher e dos estudos de g&ecirc;nero    no Brasil. Considera-se que o N&uacute;cleo de Estudos da Mulher (NEM), vinculado    &agrave; PUC-RJ, institu&iacute;do em 1980, tenha sido o primeiro n&uacute;cleo    universit&aacute;rio especializado nos estudos <a name="tx07"></a>sobre a mulher.<a href="#nt07"><sup>7</sup></a>    </font></p>     <p><font size="2" face="Verdana">A <I>REF</I> foi oficialmente lan&ccedil;ada    em 1992, durante a reuni&atilde;o anual da Associa&ccedil;&atilde;o Nacional    de P&oacute;s-Gradua&ccedil;&atilde;o e Pesquisa em Ci&ecirc;ncias Sociais (ANPOCS).    Sua cria&ccedil;&atilde;o foi idealizada, em 1990, durante um semin&aacute;rio    hist&oacute;rico que reuniu feministas e acad&ecirc;micas em uma cidade do interior    do estado de S&atilde;o Paulo, onde al&eacute;m da revista, decidiu-se pela    oferta de cursos itinerantes para fortalecer os estudos de g&ecirc;nero nas    universidades brasileiras e a cria&ccedil;&atilde;o de um Tesauro em G&ecirc;nero    e Mulheres em <a name="tx08"></a>L&iacute;ngua Portuguesa.<a href="#nt08"><sup>8</sup></a>    </font></p>     <p><font size="2" face="Verdana">O objetivo da <I>REF</I> era ser um instrumento    educativo e pol&iacute;tico de difus&atilde;o das pesquisas acad&ecirc;micas    em g&ecirc;nero e feminismo, com a pretens&atilde;o de ser tamb&eacute;m um    ve&iacute;culo de forma&ccedil;&atilde;o para os <a name="tx09"></a>movimentos    de mulheres.<a href="#nt09"><sup>9</sup></a> O primeiro editorial da revista,    assinado por Lena Lavinas, dizia que "...a cria&ccedil;&atilde;o da REF, al&eacute;m    de servir como canal de express&atilde;o dos movimentos de mulheres, pretende,    antes de mais nada, difundir o conhecimento de ponta na &aacute;rea dos estudos    feministas..." · Essa parceria da pesquisa com a interven&ccedil;&atilde;o social    conformaria a identidade da revista, tendo sido refor&ccedil;ada nos editoriais    subseq&uuml;entes. </font></p>     <p><font size="2" face="Verdana">O principal apoiador financeiro da revista foi    a Funda&ccedil;&atilde;o Ford, entidade tamb&eacute;m respons&aacute;vel pelo    fortalecimento dos estudos de g&ecirc;nero e feminismo nas universidades brasileiras    e uma das mais atuantes para a consolida&ccedil;&atilde;o dos estudos e pesquisas    no campo da sa&uacute;de sexual e reprodutiva <a name="tx10"></a>no pa&iacute;s.<a href="#nt10"><sup>10</sup></a>    Diferentemente de outros pa&iacute;ses latino-americanos, onde a Funda&ccedil;&atilde;o    Ford tamb&eacute;m atuou, o Brasil foi o pa&iacute;s que recebeu maior aporte    financeiro neste campo, uma vincula&ccedil;&atilde;o que imprimiu uma certa    caracter&iacute;stica &agrave;s pesquisas em g&ecirc;nero no Brasil, e &agrave;    revista em <a name="tx11"></a>particular.<a href="#nt11"><sup>11</sup></a> </font></p>     <p><font size="2" face="Verdana">Desde sua cria&ccedil;&atilde;o, houve uma grande    preocupa&ccedil;&atilde;o em garantir que a <I>REF</I> se manteria como um peri&oacute;dico    de alto n&iacute;vel. Foi dispensado um esfor&ccedil;o cont&iacute;nuo de vincula&ccedil;&atilde;o    da revista a importantes indexadores internacionais, como o Sociological Abstracts    ou, mais recentemente, a SciELO (Scientific Library <a name="tx12"></a>Online).<a href="#nt12"><sup>12</sup></a>    Outra caracter&iacute;stica importante foi a pol&iacute;tica de internacionaliza&ccedil;&atilde;o    adotada: por um lado, traduziram-se artigos-chave para o debate feminista e    de g&ecirc;nero internacional, e, por outro, artigos nacionais foram tamb&eacute;m    traduzidos para a l&iacute;ngua inglesa, tendo havido inclusive um n&uacute;mero    especial neste idioma como forma de promover e <a name="tx13"></a>divulgar a    <I>REF</I>.<a href="#nt13"><sup>13</sup></a> Atualmente, o tempo de espera para    a publica&ccedil;&atilde;o de um artigo, entre a submiss&atilde;o &agrave; <I>REF</I>,    avalia&ccedil;&atilde;o das pareceristas, revis&atilde;o dos originais, retorno    &agrave; editoria e edi&ccedil;&atilde;o &eacute; de, em m&eacute;dia, seis    <a name="tx14"></a>meses.<a href="#nt14"><sup>14</sup></a> </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O Levantamento dos Dados</B> </font></p>     <p><font size="2" face="Verdana">A <I>REF </I>est&aacute; estruturada em seis    se&ccedil;&otilde;es distintas. A primeira &eacute; o "Editorial", um espa&ccedil;o    aberto para as editoras expressarem opini&otilde;es, justificarem escolhas tem&aacute;ticas    dos dossi&ecirc;s, al&eacute;m de refer&ecirc;ncias a apoiadores e assinantes.    A se&ccedil;&atilde;o "Artigos" reflete o que h&aacute; de ponta na pesquisa    em g&ecirc;nero e feminismo no Brasil e internacionalmente, n&atilde;o havendo    restri&ccedil;&atilde;o de temas. Todos os artigos desta se&ccedil;&atilde;o    s&atilde;o submetidos &agrave; aprecia&ccedil;&atilde;o tanto por parte da editoria    quanto por parte de pareceristas especializadas. A se&ccedil;&atilde;o "Ponto    de Vista" foi inicialmente criada como um espa&ccedil;o de debate de opini&otilde;es    veiculadas em artigos, dossi&ecirc;s ou resenhas, no entanto, posteriormente,    converteu-se na se&ccedil;&atilde;o de entrevistas. A se&ccedil;&atilde;o "Dossi&ecirc;"    apresenta artigos sobre uma tem&aacute;tica espec&iacute;fica, solicitados pela    editoria da <I>REF</I> ou sugeridos por editoras convidadas. Assim sendo, tal    se&ccedil;&atilde;o embora tamb&eacute;m reflita o estado-da-arte da pesquisa    em g&ecirc;nero e feminismo no Brasil, enfatiza a divulga&ccedil;&atilde;o das    a&ccedil;&otilde;es e dos debates que ocorrem no &acirc;mbito dos movimentos    feministas, contribuindo para promover novos temas. A se&ccedil;&atilde;o "Ensaios"    traz discuss&otilde;es sobre temas espec&iacute;ficos baseadas em revis&otilde;es    da literatura. E por fim, a se&ccedil;&atilde;o "Resenhas" apresenta discuss&otilde;es    sobre livros rec&eacute;m-publicados no cen&aacute;rio nacional e <a name="tx15"></a>internacional.<a href="#nt15"><sup>15</sup></a>    </font></p>     <p><font size="2" face="Verdana">Tendo em vista a forma como se organiza a <I>REF    </I>e os objetivos deste artigo, foram selecionadas para a an&aacute;lise as    seguintes se&ccedil;&otilde;es dos volumes publicados de <a name="tx16"></a>1992    a 2002:<a href="#nt16"><sup>16</sup></a> (1) "Editorial", por ser um espa&ccedil;o    de discuss&atilde;o das editoras, onde se resumem informa&ccedil;&otilde;es    ou indica&ccedil;&otilde;es pouco conhecidas, inclusive sobre o percurso hist&oacute;rico    da REF; (2) "Artigos", por representar o que h&aacute; de melhor e de mais ativo    na demanda espont&acirc;nea da pesquisa em g&ecirc;nero e feminismo no Brasil,    sendo, por isso, um excelente indicativo sobre quais s&atilde;o os caminhos    percorridos pela pesquisa de g&ecirc;nero e <a name="tx17"></a>feminismo no    pa&iacute;s;<a href="#nt17"><sup>17</sup></a> (3) "Dossi&ecirc;s", por representar    a a&ccedil;&atilde;o induzida da revista, demonstrando quais temas a <I>REF    </I>deseja promover, al&eacute;m de ser um espa&ccedil;o inicialmente pensado    para ser destinado a publica&ccedil;&atilde;o de estudos realizados por feministas    militantes ou ligadas a movimentos sociais, mais do que de feministas acad&ecirc;micas.    </font></p>     <p><font size="2" face="Verdana">Al&eacute;m do conte&uacute;do dos artigos, tamb&eacute;m    foram levados em conta os seguintes aspectos: (1) indexadores que a revista    estava vinculada em cada n&uacute;mero de edi&ccedil;&atilde;o, a fim de averiguar    se houve ou n&atilde;o um avan&ccedil;o na profissionaliza&ccedil;&atilde;o    da comunica&ccedil;&atilde;o cient&iacute;fica; (2) os principais financiadores    e apoiadores da revista, tendo em vista que a fonte de recursos pode ser um    indicativo da agenda de pesquisas em g&ecirc;nero e feminismo no Brasil; (3)    as editorias, para averiguar se o princ&iacute;pio da rotatividade editorial,    estabelecido no primeiro n&uacute;mero, foi mantido; (4) os detalhes na forma    das edi&ccedil;&otilde;es, tais como n&uacute;mero de p&aacute;ginas da revista    e de cada artigo, al&eacute;m do n&uacute;mero de artigos de cada volume; (5)    informa&ccedil;&otilde;es sobre as autoras, tais como sexo, nacionalidade, filia&ccedil;&atilde;o    institucional, forma&ccedil;&atilde;o acad&ecirc;mica, al&eacute;m de verificar    qual tipo de autoria prevalece - se individual ou se coletiva - e o n&uacute;mero    de vezes que as autoras publicam na revista. </font></p>     <p><font size="2" face="Verdana">Foram estabelecidos dois tipos de cadastros para    o controle das informa&ccedil;&otilde;es analisadas: (1) Cadastro do Volume:    registro dos dados prim&aacute;rios de cada volume, tais como, n&uacute;mero    de indexadores, apoiadores, n&uacute;meros de p&aacute;ginas, um breve resumo    do editorial, n&uacute;mero de autoras, de artigos individuais e em grupo, tema    do dossi&ecirc;, ano e n&uacute;mero da revista e (2) Cadastro do Artigo: registro    dos dados referentes a cada artigo e autoria, tais como: n&uacute;mero de p&aacute;ginas,    ano e n&uacute;mero da publica&ccedil;&atilde;o, nome da(s) autora(s), forma&ccedil;&atilde;o,    nacionalidade, institui&ccedil;&atilde;o, t&iacute;tulo e resumo do artigo,    &aacute;rea tem&aacute;tica e <a name="tx18"></a>termos espec&iacute;ficos.<a href="#nt18"><sup>18</sup></a>    </font></p>     <p><font size="2" face="Verdana">Para a avalia&ccedil;&atilde;o da forma&ccedil;&atilde;o    de cada autora considerou-se tanto a gradua&ccedil;&atilde;o como a p&oacute;s-gradua&ccedil;&atilde;o    (mestrado ou doutorado), sempre que estas informa&ccedil;&otilde;es estivessem    dispon&iacute;veis na se&ccedil;&atilde;o "Colaboradoras". Tendo em vista que    a forma&ccedil;&atilde;o de gradua&ccedil;&atilde;o pode n&atilde;o representar    as atuais preocupa&ccedil;&otilde;es e pesquisas de cada autora, foram especificadas    as diferentes forma&ccedil;&otilde;es. No entanto, a coleta de dados revela    que grande parte das autoras da REF possui uma forma&ccedil;&atilde;o cont&iacute;nua    dentro de um determinado campo disciplinar, havendo pouca migra&ccedil;&atilde;o    entre as &aacute;reas, o que refor&ccedil;a o significado da forma&ccedil;&atilde;o    superior b&aacute;sica. O dado da filia&ccedil;&atilde;o institucional foi considerado    como a institui&ccedil;&atilde;o a que a autora estava vinculada &agrave; &eacute;poca    que escreveu o artigo, o que faz com que aquelas que escreveram mais de uma    vez na <I>REF </I>e em anos diferentes sejam contabilizadas em duas institui&ccedil;&otilde;es.    O local de origem da pesquisadora &eacute; entendido, portanto, como o local    de vincula&ccedil;&atilde;o institucional da autora. </font></p>     <p><font size="2" face="Verdana">O cadastro do artigo, em especial a avalia&ccedil;&atilde;o    da &aacute;rea tem&aacute;tica e dos assuntos &agrave; luz do vocabul&aacute;rio    controlado do "Tesauro para Estudos de G&ecirc;nero e sobre Mulheres", foi submetido    a uma dupla avalia&ccedil;&atilde;o independente, de forma a controlar grandes    <a name="tx19"></a>varia&ccedil;&otilde;es de interpreta&ccedil;&atilde;o.<a href="#nt19"><sup>19</sup></a>    Quando houve diverg&ecirc;ncia na avalia&ccedil;&atilde;o, a an&aacute;lise    foi submetida a uma terceira avalia&ccedil;&atilde;o. Para a indexa&ccedil;&atilde;o    do assunto de cada artigo foram analisados os t&iacute;tulos, resumos e palavras-chave.    Dos 117 artigos publicados na <I>REF </I>neste per&iacute;odo, apenas 105 foram    considerados para esta <a name="tx20"></a>pesquisa.<a href="#nt20"><sup>20</sup></a>    Foram analisadas ainda as tem&aacute;ticas dos 20 dossi&ecirc;s. Os artigos    dos dossi&ecirc;s n&atilde;o foram inclu&iacute;dos na an&aacute;lise. </font></p>     <p><font size="2" face="Verdana">Como estrat&eacute;gia complementar &agrave;    an&aacute;lise do conte&uacute;do das revistas, em especial para resgatar a    hist&oacute;ria da cria&ccedil;&atilde;o da <I>REF</I>, foram remetidos question&aacute;rios    de tr&ecirc;s perguntas abertas a todas as atuais editoras e ex-editoras. Como    somente quatro pessoas, entre 14 ex-editoras e atuais editoras, responderam    ao question&aacute;rio, esses dados foram apenas perifericamente tratados <a name="tx21"></a>nesta    pesquisa.<a href="#nt21"><sup>21</sup></a> </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>Quem Publica em G&ecirc;nero e Feminismo na    <I>REF</I></B> </font></p>     <p><font size="2" face="Verdana">A publica&ccedil;&atilde;o em g&ecirc;nero e    feminismo na <I>REF </I>&eacute; uma atividade eminentemente feminina: 95% das    autoras da <I>REF </I>s&atilde;o mulheres. Dentre os poucos autores homens que    publicaram artigos individuais na revista, a propor&ccedil;&atilde;o &eacute;    de quatro estrangeiros para um brasileiro, dado significativo que reflete a    divis&atilde;o sexual do trabalho em g&ecirc;nero e feminismo nas universidades    e centros de pesquisa no Brasil. A mesma identidade de g&ecirc;nero se mant&eacute;m    nas inst&acirc;ncias decis&oacute;rias da <I>REF</I>, onde todas as coordenadoras,    editoras e participantes do conselho editorial s&atilde;o mulheres. A <I>REF    </I>conta com apenas dois homens no conselho consultivo internacional (8%) e    nenhum no conselho consultivo nacional. </font></p>     <p><font size="2" face="Verdana">A se&ccedil;&atilde;o de artigos avulsos &eacute;    a parte mais nobre da revista. A m&eacute;dia de artigos avulsos por revista    &eacute; de cinco, o que torna o espa&ccedil;o bastante <a name="tx22"></a>concorrido.<a href="#nt22"><sup>22</sup></a>    A <I>REF </I>recebe uma oferta de artigos maior do que consegue absorver, sendo    estimada uma recusa em torno de 48% do total de artigos submetidos &agrave;    publica&ccedil;&atilde;o. Diferentemente da se&ccedil;&atilde;o dossi&ecirc;,    onde grande parte das autoras &eacute; convidada a participar, n&atilde;o h&aacute;    autoras convidadas na se&ccedil;&atilde;o de artigos avulsos, exceto para os    casos de tradu&ccedil;&atilde;o. Essa diferen&ccedil;a de crit&eacute;rios faz    com que a se&ccedil;&atilde;o dos artigos avulsos seja a mais criteriosa e de    maior notoriedade na revista. </font></p>     <p><font size="2" face="Verdana">H&aacute; uma grande participa&ccedil;&atilde;o    de autoras estrangeiras, em especial estadunidenses (19%) e francesas (8%) na    se&ccedil;&atilde;o de artigos avulsos, um indicativo do di&aacute;logo te&oacute;rico    internacional considerado priorit&aacute;rio para o ensino e a pesquisa em g&ecirc;nero    e <a name="tx23"></a>feminismo no pa&iacute;s.<a href="#nt23"><sup>23</sup></a>    Autoras hispano-americanas (Argentina, Chile, Col&ocirc;mbia e M&eacute;xico)    somente estiveram presentes em 6% da revista e houve casos em que publicaram    em parceria com autoras brasileiras. E, muito embora a propor&ccedil;&atilde;o    de autores homens estrangeiros seja maior do que autores brasileiros, n&atilde;o    houve nenhum autor latino-americano dentre os estrangeiros. Brasil, Fran&ccedil;a    e Reino Unido foram os pa&iacute;ses de origem dos autores homens. Outro detalhe    interessante &eacute; que, em geral, as autoras latino-americanas publicaram    em l&iacute;ngua espanhola, o que facilita a divulga&ccedil;&atilde;o da <I>REF</I>    na regi&atilde;o. As publica&ccedil;&otilde;es de autoria estrangeira foram    respons&aacute;veis por 42% dos artigos avulsos da <I>REF</I>, onde todos originalmente    escritos em ingl&ecirc;s, franc&ecirc;s ou outro idioma foram traduzidos para    a l&iacute;ngua portuguesa e os originalmente em espanhol foram publicados <a name="tx24"></a>neste    idioma..<a href="#nt24"><sup>24</sup></a> </font></p>     <p><font size="2" face="Verdana">A produ&ccedil;&atilde;o bibliogr&aacute;fica    da <I>REF</I> &eacute;, em larga medida, uma atividade da regi&atilde;o Sudeste    do Brasil, respons&aacute;vel por 44% de todos os artigos publicados. Autoras    da regi&atilde;o Sul foram 9%, da regi&atilde;o Nordeste e Centro-Oeste <a name="tx25"></a>foram    2% cada.<a href="#nt25"><sup>25</sup></a> N&atilde;o houve nenhuma publica&ccedil;&atilde;o    na se&ccedil;&atilde;o de "Artigos" de autoras da regi&atilde;o Norte do Brasil    na <I>REF</I>. Al&eacute;m desta distribui&ccedil;&atilde;o desigual na produ&ccedil;&atilde;o    do conhecimento sobre g&ecirc;nero e feminismo na <I>REF</I>, que pode ser um    indicativo da m&aacute;-distribui&ccedil;&atilde;o dos incentivos &agrave; pesquisa    no pa&iacute;s, outro dado importante &eacute; a filia&ccedil;&atilde;o institucional    das autoras: 46% oriundas de universidades p&uacute;blicas (federais ou estaduais),    32% de universidades estrangeiras, ao passo que 7% de universidades privadas    e apenas 3% de organiza&ccedil;&otilde;es <a name="tx26"></a>n&atilde;o-governamentais.<a href="#nt26"><sup>26</sup></a>    </font></p>     <p><font size="2" face="Verdana">Uma outra caracter&iacute;stica marcante da publica&ccedil;&atilde;o    na <I>REF </I>&eacute; o fato de ser esta uma atividade solit&aacute;ria: 88%    dos artigos foram de autoria individual. H&aacute; uma maior preval&ecirc;ncia    de artigos com mais de uma autoria entre os pesquisadores <a name="tx27"></a>estrangeiros.<a href="#nt27"><sup>27</sup></a>    Outro dado curioso &eacute; que a freq&uuml;&ecirc;ncia com que uma mesma autora    publica repetidamente na <I>REF</I> &eacute; bastante baixa, havendo uma alta    rotatividade de autoras. Apenas 6% das autoras publicaram mais de um artigo    na <I>REF</I>, sendo que 38% delas faziam parte do conselho editorial nacional    ou internacional por ocasi&atilde;o da publica&ccedil;&atilde;o. Outro dado    bastante significativo dos artigos analisados &eacute; a absoluta prefer&ecirc;ncia    por m&eacute;todos qualitativos de levantamento de dados (etnografias ou entrevistas)    ou por artigos de discuss&atilde;o te&oacute;rica sem qualquer refer&ecirc;ncia    a dados emp&iacute;ricos, e que, somados, representaram 92% do universo analisado.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O que se pesquisa em g&ecirc;nero e feminismo    na <I>REF</I></B> </font></p>     <p><font size="2" face="Verdana">A pesquisa em g&ecirc;nero e feminismo na <I>REF</I>    &eacute; um campo consolidado nas Ci&ecirc;ncias Sociais: 28% das autoras da    revista possu&iacute;am gradua&ccedil;&atilde;o em Antropologia, Sociologia    ou Ci&ecirc;ncias Sociais e 34% possu&iacute;am p&oacute;s-gradua&ccedil;&atilde;o    (mestrado ou doutorado) nessas <a name="tx28"></a>mesmas &aacute;reas.<a href="#nt28"><sup>28</sup></a>    Os outros campos com maior incid&ecirc;ncia de publica&ccedil;&otilde;es foram    gradua&ccedil;&atilde;o (8%) e p&oacute;s-gradua&ccedil;&atilde;o em Hist&oacute;ria    (7%) e gradua&ccedil;&atilde;o (4%) e p&oacute;s-gradua&ccedil;&atilde;o em    Letras, Literatura ou <a name="tx29"></a>Educa&ccedil;&atilde;o (8%).<a href="#NT29"><sup>29</sup></a>    </font></p>     <p><font size="2" face="Verdana"> Outras &aacute;reas internacionalmente consolidadas    na pesquisa de g&ecirc;nero e feminismo, tais como Psicologia, Ci&ecirc;ncia    Pol&iacute;tica, Filosofia, Direito e Servi&ccedil;o Social, participaram marginalmente    da hist&oacute;ria da REF, com 4%, 3%, 2%, 1% e 1%, respectivamente. Em n&uacute;meros    absolutos isso representa entre quatro e duas autoras de cada uma dessas &uacute;ltimas    &aacute;reas na hist&oacute;ria da revista. Muito embora a publica&ccedil;&atilde;o    de artigos sobre quest&otilde;es relacionadas &agrave; sa&uacute;de reprodutiva    das mulheres tenha sido um assunto bastante discutido na <I>REF</I>, a participa&ccedil;&atilde;o    de autoras de campos disciplinares da sa&uacute;de foi t&iacute;mida: 1% da    Medicina e 1% da Biologia. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O "Tesauro para Estudos de G&ecirc;nero e sobre    Mulheres" prop&otilde;e nove &aacute;reas tem&aacute;ticas: "Ci&ecirc;ncia e    Tecnologia", "Ci&ecirc;ncias Naturais e Sa&uacute;de", "Ci&ecirc;ncias Sociais    e Cultura", "Comunica&ccedil;&atilde;o, Artes e Espet&aacute;culos", "Economia    e Emprego", "Educa&ccedil;&atilde;o", "Hist&oacute;ria e Mudan&ccedil;a Social",    "Lei, Governo e Pol&iacute;ticas P&uacute;blicas" e "Linguagem, Literatura,    Religi&atilde;o e Filosofia". H&aacute; publica&ccedil;&otilde;es em todas as    &aacute;reas do Tesauro, exceto em "Ci&ecirc;ncia e Tecnologia" e "Educa&ccedil;&atilde;o",    havendo uma concentra&ccedil;&atilde;o de publica&ccedil;&otilde;es nas &aacute;reas    tem&aacute;ticas "Ci&ecirc;ncias Sociais e Cultura" (26%), "Linguagem, Literatura,    Religi&atilde;o e Filosofia" (17%) e "Hist&oacute;ria e Mudan&ccedil;a Social"    (17%), o que, em larga medida, pode ser considerado uma conseq&uuml;&ecirc;ncia    natural da forma&ccedil;&atilde;o profissional das autoras. </font></p>     <p><font size="2" face="Verdana">Somente de posse desse quadro de assuntos e &aacute;reas    tem&aacute;ticas da revista &eacute; que se percebe a import&acirc;ncia dos    dossi&ecirc;s. J&aacute; foram publicados vinte dossi&ecirc;s, todos sobre assuntos    variados, havendo, no entanto, uma concentra&ccedil;&atilde;o nas seguintes    tem&aacute;ticas: sa&uacute;de, reprodu&ccedil;&atilde;o e sexualidade (25%);    etnia (20%); g&ecirc;nero (15%); feminismo (15%) e pol&iacute;tica (10%). Os    outros dossi&ecirc;s versaram sobre classe social, educa&ccedil;&atilde;o e    meio ambiente, cada um com 5% do total. Os dossi&ecirc;s exercem um papel fundamental    na hist&oacute;ria da <I>REF</I>. O tema da educa&ccedil;&atilde;o, da velhice,    da viol&ecirc;ncia e do meio ambiente s&atilde;o alguns desses exemplos: fora    do dossi&ecirc;, foram tratados marginalmente, em m&eacute;dia, por apenas um    artigo. Na verdade, o dossi&ecirc; representa n&atilde;o apenas a articula&ccedil;&atilde;o    da revista com as demandas e necessidades dos movimentos sociais e de mulheres    no Brasil, mas, principalmente, &eacute; um sinal da sensibilidade do conselho    editorial para as aus&ecirc;ncias tem&aacute;ticas da pesquisa de g&ecirc;nero    e feminismo no pa&iacute;s: apenas 7% dos assuntos tratados nos dossi&ecirc;s    foram discutidos pelos artigos avulsos, o que torna poss&iacute;vel afirmar    que se n&atilde;o fosse a a&ccedil;&atilde;o induzida dos dossi&ecirc;s muitos    temas ainda estariam ausentes da <I>REF</I>. </font></p>     <p><font size="2" face="Verdana">Uma caracter&iacute;stica do material analisado    &eacute; a excessiva pulveriza&ccedil;&atilde;o dos assuntos, chegando a 64%    a ocorr&ecirc;ncia de publica&ccedil;&atilde;o de um &uacute;nico artigo sobre    determinado assunto. Os assuntos mais discutidos foram, nesta ordem: divis&atilde;o    sexual do trabalho, an&aacute;lise liter&aacute;ria, reprodu&ccedil;&atilde;o    e teoria feminista. Os temas da divis&atilde;o sexual do trabalho e da reprodu&ccedil;&atilde;o    estiverem presentes na hist&oacute;ria da <I>REF</I>, sendo que o &uacute;ltimo,    al&eacute;m de ter sido assunto constante dos artigos, foi tamb&eacute;m tema    de dossi&ecirc;s, o mesmo n&atilde;o tendo ocorrido com o primeiro tema. A categoria    divis&atilde;o sexual do trabalho cobre artigos sobre trabalho feminino, mulheres    nas For&ccedil;as Armadas, domic&iacute;lios chefiados por mulheres e mercado    de trabalho, ao passo que a de reprodu&ccedil;&atilde;o inclui artigos sobre    tecnologia reprodutiva, sa&uacute;de reprodutiva, reprodu&ccedil;&atilde;o,    AIDS e aborto. O tema da reprodu&ccedil;&atilde;o, muito embora n&atilde;o seja    o de maior presen&ccedil;a na revista, foi o que apresentou melhor distribui&ccedil;&atilde;o    no tempo, pois quase todos os volumes continham um artigo sobre o assunto. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Considera&ccedil;&otilde;es finais</B> </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise do material nos permite afirmar    que a produ&ccedil;&atilde;o bibliogr&aacute;fica da <I>REF</I> &eacute; resultado    de atividades femininas, promovidas pelas principais universidades e centros    de pesquisa do pa&iacute;s, onde predominam as cientistas sociais com prefer&ecirc;ncia    por m&eacute;todos qualitativos de pesquisa ou pela discuss&atilde;o te&oacute;rica.    Os principais assuntos discutidos foram divis&atilde;o sexual do trabalho, an&aacute;lise    liter&aacute;ria, reprodu&ccedil;&atilde;o e teoria feminista. H&aacute; poucos    homens autores no campo dos estudos de g&ecirc;nero e feminismo que publicaram    na <I>REF</I>, um claro indicativo da divis&atilde;o sexual do campo no Brasil.    Esses poucos que nela publicaram, o fizeram a partir de uma perspectiva das    quest&otilde;es masculinas e sobre assuntos com um recorte de masculinidade.    A produ&ccedil;&atilde;o bibliogr&aacute;fica na <I>REF</I> &eacute; ainda uma    atividade solit&aacute;ria com poucos artigos resultantes do trabalho em equipe.    Outra caracter&iacute;stica &eacute; o fortalecimento do di&aacute;logo internacional,    em especial com autoras estadunidenses e francesas, havendo, no entanto, um    parco interc&acirc;mbio com a Am&eacute;rica Latina. </font></p>     <p><font size="2" face="Verdana">Considerando que a <I>REF</I> &eacute; uma das    publica&ccedil;&otilde;es-chave sobre g&ecirc;nero e feminismo no Brasil e,    certamente, uma das mais importantes na Am&eacute;rica Latina, os resultados    encontrados podem ser bastante sugestivos sobre a agenda de publica&ccedil;&otilde;es,    assim como sobre a distribui&ccedil;&atilde;o do trabalho intelectual sobre    g&ecirc;nero e feminismo no Brasil. A expectativa &eacute; que os resultados    desta an&aacute;lise, ao identificar os avan&ccedil;os te&oacute;ricos e estruturais    do campo, assim como ao pontuar as aus&ecirc;ncias do debate, fortale&ccedil;am    as pesquisas e a produ&ccedil;&atilde;o intelectual sobre o tema no Brasil.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Notas</B> </font></p>     <p><font size="2" face="Verdana"><I>Copyright</I> <font face="Symbol">&atilde;</font>    2004 <I>by</I> Revista Estudos Feministas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Agradecemos    a gentileza da equipe da <I>REF</I> para com esta pesquisa, fornecendo dados    e esclarecendo d&uacute;vidas, em especial &agrave; Carmem Vera Gon&ccedil;alves    Vieira Ramos, Cl&aacute;udia de Lima Costa, Luzinete Sim&otilde;es Minella,    Miriam Pillar Grossi e Rita Maria Xavier Machado. Agradecemos ainda a todas    as ex-editoras e atuais editoras que participaram das entrevistas. </font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> O uso    do g&ecirc;nero feminino neste artigo justifica-se pelo fato da maioria absoluta    das pesquisadoras em g&ecirc;nero e feminismo no Brasil serem mulheres. Este    dado ser&aacute; adiante comprovado atrav&eacute;s do perfil de autores e autoras    que publicaram na <I>Revista Estudos Feministas</I> (<I>REF</I>) desde sua cria&ccedil;&atilde;o.    Somente ser&aacute; utilizado o g&ecirc;nero masculino para descrever a participa&ccedil;&atilde;o    de homens, sendo utilizado o g&ecirc;nero feminino para o plural. </font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Uma    segunda revista que pode ser apontada como de grande prest&iacute;gio e, portanto,    tamb&eacute;m representativa dos estudos de g&ecirc;nero no Brasil &eacute;    a <I>Cadernos Pagu</I> da Universidade Estadual de Campinas (Unicamp). A t&iacute;tulo    complementar da an&aacute;lise da REF, a Cadernos Pagu tamb&eacute;m foi analisada    e, quando pertinente, alguns dados ser&atilde;o indicados para demonstrar ora    diferen&ccedil;as, ora perman&ecirc;ncias no campo de g&ecirc;nero e feminismo    no Brasil. Adriana Piscitelli, Iara Beleli e Maria Margaret Lopes, em "Cadernos    Pagu: contribuindo para a consolida&ccedil;&atilde;o de um campo de estudos",    apresentam algumas an&aacute;lises e estat&iacute;sticas sobre essa publica&ccedil;&atilde;o.    Dado que o desenho metodol&oacute;gico da pesquisa n&atilde;o foi o mesmo, n&atilde;o    h&aacute; como considerarmos diretamente os resultados apresentados (<I>Estudos    Feministas</I>. Florian&oacute;polis, v. 11, n.1, 2003. p. 242-6). </font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Vers&otilde;es    preliminares deste artigo foram discutidas no VI Encuentro de Centros y Programas    de Estudios de la Mujer y de G&eacute;nero en Instituciones de Educaci&oacute;n    Superior de Am&eacute;rica Latina y el Caribe, realizado no M&eacute;xico, e    no I Encontro Internacional e II Encontro Nacional de Publica&ccedil;&otilde;es    Feministas, realizado em Florian&oacute;polis, ambos em 2003. </font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> Esses    &uacute;ltimos dados foram igualmente coletados na <I>Cadernos Pagu</I> para    fins comparativos, demonstrando que a configura&ccedil;&atilde;o de ambas revistas    &eacute; bastante semelhante. </font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> SOUZA,    2002. </font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> MELLO    e SOUZA, 2002. </font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> BRUSCHINI,    Cristina, 1998. </font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> COSTA,    Claudia de Lima, em "As Publica&ccedil;&otilde;es Feministas e a Pol&iacute;tica    Transnacional da Tradu&ccedil;&atilde;o: reflex&otilde;es do campo", mostra    que a <I>REF</I> estabeleceu tr&ecirc;s objetivos como priorit&aacute;rios em    sua funda&ccedil;&atilde;o: ser um canal de express&atilde;o dos movimentos    de mulheres; difundir o conhecimento de ponta na &aacute;rea dos estudos feministas    e manter um compromisso com as demandas sociais da discuss&atilde;o feminista    (<I>Estudos Feministas</I>. Florian&oacute;polis, v. 11, n.1, 2003, p.254-64).    </font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> Muito    embora um dos principais parceiros dos estudos e pesquisas em g&ecirc;nero e    do movimento de mulheres no Brasil tenha sido o Programa de Sa&uacute;de Sexual    e Reprodutiva da Funda&ccedil;&atilde;o Ford, o financiador da <I>REF</I> foi    o Programa de Direitos Humanos. Al&eacute;m da Funda&ccedil;&atilde;o Ford,    vale registrar o papel desempenhado pela Funda&ccedil;&atilde;o MacArthur no    Brasil no campo dos estudos, pesquisas e interven&ccedil;&otilde;es em sa&uacute;de    e direitos reprodutivos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <a name="nt11"></a><a href="#tx11">11</a> Em    entrevista a uma das ex-editoras da <I>REF</I>, um exemplo curioso desta interse&ccedil;&atilde;o    da dupla identidade da revista (pesquisa e fortalecimento dos movimentos de    mulheres) com o aporte financeiro da Funda&ccedil;&atilde;o Ford, foi a refer&ecirc;ncia    de que o pr&oacute;prio t&iacute;tulo da revista teria sido definido a partir    da&iacute;: "...sobre o t&iacute;tulo com a categoria feminismo, e n&atilde;o    g&ecirc;nero, h&aacute; v&aacute;rias narrativas... Pelo que ouvi dizer o nome    <I>REF</I> - em vez de estudos de g&ecirc;nero - foi dado de forma instrumental    para conseguir financiamento da Funda&ccedil;&atilde;o Ford, pois salientava    a inser&ccedil;&atilde;o da revista junto aos movimentos de mulheres no Brasil..."    &#91;a pergunta feita foi "por que a revista utiliza a categoria feminismo e    n&atilde;o g&ecirc;nero em seu t&iacute;tulo?&#93;. </font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> <I>Cadernos    Pagu</I> conseguiu seu primeiro indexador apenas sete anos depois de sua cria&ccedil;&atilde;o,    muito depois da <I>REF</I>, que foi indexada j&aacute; em seu terceiro n&uacute;mero,    em 1993. Hoje, a <I>REF</I> consta em 10 indexadores, enquanto que <I>Cadernos    Pagu</I> chegou a seis somente em 2003, com seu vig&eacute;simo n&uacute;mero.    </font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> Em    1999, houve um n&uacute;mero especial em ingl&ecirc;s. </font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> Segundo    a atual editoria da <I>REF</I>, o tempo m&eacute;dio de espera &eacute; de seis    meses, mas a depender do fluxo de artigos e da prontid&atilde;o com que as autoras    realizam as modifica&ccedil;&otilde;es ap&oacute;s a avalia&ccedil;&atilde;o    do Conselho Editorial, este prazo pode variar de quatro a doze meses. </font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a> Em    compara&ccedil;&atilde;o com <I>Cadernos Pagu</I> , um ponto interessante a    ser ressaltado &eacute; a inexist&ecirc;ncia de um padr&atilde;o pr&eacute;-definido    de formata&ccedil;&atilde;o da revista. Cada n&uacute;mero do <I>Pagu</I> apresenta    um formato diferente, no geral h&aacute; uma se&ccedil;&atilde;o de artigos,    mas houve casos de n&uacute;meros que n&atilde;o contam com essa se&ccedil;&atilde;o    (12,5%). Apenas 37,5% dos volumes apresentavam uma se&ccedil;&atilde;o de Dossi&ecirc;s    e 12,5% de Debates, o que equivale &agrave; se&ccedil;&atilde;o Ponto de Vista    da <I>REF</I>. Outras se&ccedil;&otilde;es existentes na <I>Cadernos Pagu</I>    s&atilde;o: Resenhas (75%), Documentos (62,5%), Coment&aacute;rios (6,25%) e    Entrevistas (6,25%). Al&eacute;m da falta de padr&otilde;es no que se refere    ao formato da revista, o n&uacute;mero de artigos tamb&eacute;m apresenta uma    varia&ccedil;&atilde;o muito grande, de dois a onze. </font></p>     <p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a> De    1992 a 2002, foram publicados vinte e dois volumes. No entanto, como houve dois    volumes especiais que n&atilde;o seguiam os padr&otilde;es tradicionais da revista,    os mesmos n&atilde;o foram inclu&iacute;dos para a an&aacute;lise deste artigo.    </font></p>     <p><font size="2" face="Verdana"><a name="nt17"></a><a href="#tx17">17</a> Os    vinte volumes analisados continham 117 artigos. No entanto, 12 artigos n&atilde;o    continham resumos e foram, por isso, considerados inv&aacute;lidos. No total    foram analisados 105 artigos. </font></p>     <p><font size="2" face="Verdana"><a name="nt18"></a><a href="#tx18">18</a> Um    terceiro tipo de cadastro foi o Cadastro Geral/Pagu: registro dos dados prim&aacute;rios    de cada volume, dados referentes &agrave;s autoras, tais como forma&ccedil;&atilde;o,    filia&ccedil;&atilde;o institucional e distribui&ccedil;&atilde;o regional e    internacional. </font></p>     <p><font size="2" face="Verdana"><a name="nt19"></a><a href="#tx19">19</a> Durante    a fase de an&aacute;lise de conte&uacute;do dos artigos, o vocabul&aacute;rio    controlado proposto pelo Tesauro foi, em alguns momentos, considerado insuficiente    para cobrir alguns artigos. A despeito dessa limita&ccedil;&atilde;o, optamos    por adot&aacute;-lo na integralidade. </font></p>     <p><font size="2" face="Verdana"><a name="nt20"></a><a href="#tx20">20</a> Doze    artigos n&atilde;o continham resumo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt21"></a><a href="#tx21">21</a> As    sete pesquisadoras que lideraram a edi&ccedil;&atilde;o da <I>REF</I> no per&iacute;odo    considerado foram: Lena Lavinas; Maria Luiza Heilborn; Lena Lavinas e Ana Arruda    Callado; Leila Linhares Barsted e Ana Arruda Callado; Claudia de Lima Costa    e Miriam Pillar Grossi; Claudia de Lima Costa, Luzinete Sim&otilde;es Minella    e Miriam Pillar Grossi; Claudia de Lima Costa e Luzinete Sim&otilde;es Minella;    Luzinete Sim&otilde;es Minella. </font></p>     <p><font size="2" face="Verdana"><a name="nt22"></a><a href="#tx22">22</a> H&aacute;    revistas que chegam a ter onze artigos avulsos, mas a m&eacute;dia aritm&eacute;tica    de artigos equivale a cinco. </font></p>     <p><font size="2" face="Verdana"><a name="nt23"></a><a href="#tx23">23</a> Nesse    caso n&atilde;o foram considerados os pa&iacute;ses de origem das autoras, mas    sua filia&ccedil;&atilde;o institucional tendo em vista a influ&ecirc;ncia que    a tradi&ccedil;&atilde;o local exerce sobre o processo criativo de cada pesquisadora.    </font></p>     <p><font size="2" face="Verdana"><a name="nt24"></a><a href="#tx24">24</a> Em    linhas gerais, <I>Cadernos Pagu</I> apresenta uma distribui&ccedil;&atilde;o    regional bastante similar a da <I>REF</I>. A porcentagem de artigos de autoria    estrangeira &eacute; de 32%. Dentre as estrangeiras, mais uma vez as estadunidenses    tomam a dianteira. Estas est&atilde;o representadas por 17% dos artigos. A novidade    se configura no aparecimento de autoras portuguesas, que perfazem um total de    4%, ao lado das francesas, com a mesma quantidade. As autoras hispano-americanas    est&atilde;o pouco representadas aqui tamb&eacute;m, onde aparecem com a porcentagem    de 1,28%. Foram analisados 16 volumes, num total de 76 artigos e 77 autoras.    </font></p>     <p><font size="2" face="Verdana"><a name="nt25"></a><a href="#tx25">25</a> Na    verdade, o mais correto seria falar no Distrito Federal do que regi&atilde;o    Centro-Oeste, pois somente foram publicados artigos de autoras brasilienses.    A mesma ressalva pode ser feita em rela&ccedil;&atilde;o &agrave; regi&atilde;o    Nordeste, pois somente foram publicados artigos do estado da Bahia. </font></p>     <p><font size="2" face="Verdana"><a name="nt26"></a><a href="#tx26">26</a> A <I>REF</I>    e a <I>Pagu </I>apresentam grandes semelhan&ccedil;as quanto &agrave; distribui&ccedil;&atilde;o    regional. Na <I>Cadernos Pagu</I>, a regi&atilde;o Sul e Sudeste est&atilde;o    representadas por 58% das autoras, sendo que a regi&atilde;o Sudeste sozinha    detem 53% das autoras e o restante 5% deste total, est&aacute; representado    pela regi&atilde;o Sul. O Norte mais uma vez n&atilde;o aparece na Pagu e as    regi&otilde;es Nordeste e Centro-Oeste est&atilde;o representadas marginalmente,    com 2% e 3% respectivamente. Os principais centros de estudo e pesquisa do pa&iacute;s    est&atilde;o privilegiados tamb&eacute;m na <I>Cadernos Pagu</I>, onde 46% das    autoras est&atilde;o filiadas a Universidades P&uacute;blicas (estaduais ou    federais), exatamente a mesma propor&ccedil;&atilde;o encontrada na an&aacute;lise    da <I>REF</I>. Na <I>Pagu</I>, dentre as universidades p&uacute;blicas do pa&iacute;s,    33% das autoras s&atilde;o da Unicamp, institui&ccedil;&atilde;o-sede do N&uacute;cleo    de Estudos e a revista Pagu. As universidades privadas quase n&atilde;o produziram    textos para o peri&oacute;dico, estando presentes em apenas 3% do total.. </font></p>     <p><font size="2" face="Verdana"><a name="nt27"></a><a href="#tx27">27</a> Fato    que ocorre igualmente na <I>Cadernos Pagu</I>. Em toda hist&oacute;ria da revista    houve apenas um artigo publicado em parceria. Vale lembrar que esta &eacute;    uma an&aacute;lise da publica&ccedil;&atilde;o no Brasil, e n&atilde;o fora    dele, de modo que independente da forma como as autoras estrangeiras escrevam    em seus pr&oacute;prios pa&iacute;ses, no Brasil elas privilegiam a parceria.    </font></p>     <p><font size="2" face="Verdana"><a name="nt28"></a><a href="#tx28">28</a> Um    n&uacute;mero bastante pr&oacute;ximo foi encontrado na <I>Cadernos Pagu</I>,    onde 38% possu&iacute;am alguma forma&ccedil;&atilde;o, fosse ela Gradua&ccedil;&atilde;o,    Mestrado ou Doutorado, nestas &aacute;reas. Os dados foram contabilizados juntos,    porque a revista n&atilde;o especificava qual era o tipo de forma&ccedil;&atilde;o    b&aacute;sica.. </font></p>     <p><font size="2" face="Verdana"><a name="NT29"></a><a href="#tx29">29</a> Interessante    notar que na <I>Pagu</I> a ordem se altera, de modo que depois de Ci&ecirc;ncias    Sociais, a maior &aacute;rea &eacute; Hist&oacute;ria (19%). As demais forma&ccedil;&otilde;es    s&atilde;o representadas por no m&aacute;ximo 4% das autoras. Um n&uacute;mero    consider&aacute;vel de autoras n&atilde;o identificou suas gradua&ccedil;&otilde;es,    23%. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>Refer&ecirc;ncias</B> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BELELI, Iara; LOPES, Maria Margaret e PISCITELLI,    Adriana. "Cadernos Pagu: contribuindo para a consolida&ccedil;&atilde;o de um    campo de estudos". <I>Revista Estudos Feministas</I>, v. 11, n.1, p. 242-6,    jan-jun 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-026X200400030002600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BRUSCHINI, Cristina. "Apresenta&ccedil;&atilde;o".    In: BRUSCHINI, Cristina; ARDAILLON, Danielle; UNBEHAUM, Sandra G. <I>Tesauro    para Estudos de G&ecirc;nero e sobre Mulheres.</I> S&atilde;o Paulo: Funda&ccedil;&atilde;o    Carlos Chagas/Ed. 34, 1998. p. 7-9. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-026X200400030002600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">COSTA, Claudia de Lima. "As publica&ccedil;&otilde;es    feministas e a pol&iacute;tica transnacional da tradu&ccedil;&atilde;o: reflex&otilde;es    do campo".<I> Revista Estudos Feministas</I>, v. 11, n.1, p. 254-64, jan-jun    2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-026X200400030002600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MELLO e SOUZA, Cec&iacute;lia de. "Dos Estudos    Populacionais &agrave; Sa&uacute;de Reprodutiva". In: BROOKE, Nigel; WITOSHYNSKY,    Mary. <I>Os 40 Anos da Funda&ccedil;&atilde;o Ford no Brasil: uma parceria para    a mudan&ccedil;a social</I>. S&atilde;o Paulo: EDUSP/Funda&ccedil;&atilde;o    Ford, 2002. p. 131-164. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-026X200400030002600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELELI]]></surname>
<given-names><![CDATA[Iara]]></given-names>
</name>
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[Maria Margaret]]></given-names>
</name>
<name>
<surname><![CDATA[PISCITELLI]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cadernos Pagu: contribuindo para a consolidação de um campo de estudos]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>jan-</year>
<month>ju</month>
<day>n </day>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>242-6</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
<name>
<surname><![CDATA[ARDAILLON]]></surname>
<given-names><![CDATA[Danielle]]></given-names>
</name>
<name>
<surname><![CDATA[UNBEHAUM]]></surname>
<given-names><![CDATA[Sandra G]]></given-names>
</name>
</person-group>
<source><![CDATA[Tesauro para Estudos de Gênero e sobre Mulheres]]></source>
<year>1998</year>
<page-range>7-9</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Carlos ChagasEd. 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Claudia de Lima]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As publicações feministas e a política transnacional da tradução: reflexões do campo]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>jan-</year>
<month>ju</month>
<day>n </day>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>254-64</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO e SOUZA]]></surname>
<given-names><![CDATA[Cecília de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dos Estudos Populacionais à Saúde Reprodutiva]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BROOKE]]></surname>
<given-names><![CDATA[Nigel]]></given-names>
</name>
<name>
<surname><![CDATA[WITOSHYNSKY]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<source><![CDATA[Os 40 Anos da Fundação Ford no Brasil: uma parceria para a mudança social]]></source>
<year>2002</year>
<page-range>131-164</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EDUSPFundação Ford]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
