<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872013000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872013000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Giumbelli]]></surname>
<given-names><![CDATA[Emerson]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<volume>33</volume>
<numero>1</numero>
<fpage>9</fpage>
<lpage>10</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872013000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872013000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872013000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Editorial </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Nos textos que constituem este n&uacute;mero de <I>Religi&atilde;o &amp; Sociedade</I>, podemos encontrar um movimento que relaciona lugares e temas diferenciados, como se houvesse entre eles um produtivo contraponto, a sugerir um insistente jogo de alteridades.</font></p>     <p><font size="2" face="Verdana">No artigo de Anne&#45;Marie Losonczy e Juan Carlos Rubiano, cujas pesquisas t&ecirc;m como &acirc;mbito institucional a Fran&ccedil;a, s&atilde;o acompanhadas algumas cenas que permitem analisar como v&ecirc;m ocorrendo, na Col&ocirc;mbia, a prop&oacute;sito das intera&ccedil;&otilde;es entre grupos &eacute;tnicos e agentes estatais e de outros tipos, o uso e circula&ccedil;&atilde;o de categorias como "cultura" e "xamanismo". Articula&ccedil;&otilde;es entre etnicidade e religi&atilde;o voltam a aparecer no artigo de Melvina Ara&uacute;jo, o qual discute as configura&ccedil;&otilde;es assumidas e permitidas em escritos que derivam da atua&ccedil;&atilde;o de mission&aacute;rios cat&oacute;licos entre ind&iacute;genas de Roraima. A autora vincula esses escritos com as concep&ccedil;&otilde;es do padre e antrop&oacute;logo Wilhelm Schmidt (1868&#45;1954), cujo trabalho tra&ccedil;a pontes entre a Europa e a Am&eacute;rica.</font></p>     <p><font size="2" face="Verdana">O artigo de Carlos Salinas Arenada, historiador chileno, continua a nos guiar pelos meandros do catolicismo. No seu caso, para estabelecer as posi&ccedil;&otilde;es dos arcebispos de Salvador e Rio de Janeiro &#150; e seu impacto &#150; na elabora&ccedil;&atilde;o do primeiro C&oacute;digo de Direito Can&ocirc;nico da Igreja Cat&oacute;lica romana, no come&ccedil;o do s&eacute;culo XX. &Eacute; ainda o impacto do catolicismo que est&aacute; em foco no artigo de Naara Luna, cujo objetivo &eacute; sistematizar dois debates que envolvem a discuss&atilde;o e agenciamento de valores religiosos no Brasil. Ambos foram promovidos pelo Supremo Tribunal Federal, versando sobre pesquisas com c&eacute;lulas&#45;tronco e aborto em casos de anencefalia.</font></p>     <p><font size="2" face="Verdana">Em seguida, temos o artigo de outro historiador chileno, Javier Castro, que nos faz passar ao universo evang&eacute;lico. O texto organiza as posi&ccedil;&otilde;es de David Trumbull (1819&#45;1889), pastor protestante estadunidense que tem papel importante no avan&ccedil;o de pautas liberais que modificam as rela&ccedil;&otilde;es entre sociedade e religi&atilde;o no Chile do final do s&eacute;culo XIX. O universo evang&eacute;lico, mais especificamente pentecostal, est&aacute; tamb&eacute;m em jogo no artigo de Ari Pedro Oro e Daniel Alves, embora no seu caso o ponto de partida sejam eventos e organiza&ccedil;&otilde;es vinculados &agrave; Renova&ccedil;&atilde;o Carism&aacute;tica Cat&oacute;lica. Os autores chamam a aten&ccedil;&atilde;o para um movimento de aproxima&ccedil;&atilde;o, levando em considera&ccedil;&atilde;o observa&ccedil;&otilde;es realizadas no sul do Brasil e na Argentina.</font></p>     <p><font size="2" face="Verdana">A parceria entre pesquisadores de diferentes &acirc;mbitos institucionais conforma a autoria de outro texto que investe na compreens&atilde;o do mundo evang&eacute;lico. Marcos de Ara&uacute;jo Silva, Bartolomeu Tito de Medeiros e Donizete Rodrigues problematizam a atua&ccedil;&atilde;o transnacional da Igreja Universal do Reino de Deus e sua rela&ccedil;&atilde;o com o p&uacute;blico que frequenta seus templos em Roma, Madri e Barcelona. O &uacute;ltimo artigo, de Nina Rosas, acompanha as controv&eacute;rsias suscitadas pela aproxima&ccedil;&atilde;o entre um exitoso grupo musical <I>gospel</I> e programas e organiza&ccedil;&otilde;es vinculados &agrave; Rede Globo, o maior conglomerado de comunica&ccedil;&otilde;es no Brasil e historicamente avesso a boa parte do universo evang&eacute;lico. Devemos notar &#150; para manter o contraponto de alteridades &#150; que estamos diante, no caso do <I>gospel</I>, da indigeniza&ccedil;&atilde;o no Brasil de um g&ecirc;nero cuja principal refer&ecirc;ncia s&atilde;o os Estados Unidos.</font></p>     <p><font size="2" face="Verdana">Com esse conjunto de textos, <I>Religi&atilde;o &amp; Sociedade</I> reafirma sua miss&atilde;o de constituir um canal de express&atilde;o para v&aacute;rios circuitos de produ&ccedil;&atilde;o intelectual, privilegiando sua diversidade. O predom&iacute;nio de refer&ecirc;ncias que remetem ao nosso continente pode ser tomado como uma sintonia &#150; involunt&aacute;ria mas oportuna &#150; com o momento em que se discutem os sentidos e impactos do come&ccedil;o do pontificado do primeiro papa americano da Igreja romana.</font></p>     <p><font size="2" face="Verdana">A publica&ccedil;&atilde;o deste n&uacute;mero ainda marca o ingresso de Renata Menezes na equipe de editores de <I>Religi&atilde;o &amp; Sociedade</I>. Pesquisadora com reconhecidas contribui&ccedil;&otilde;es nas tem&aacute;ticas da religiosidade popular, da antropologia de imagens e objetos, das din&acirc;micas mais gerais envolvidas na configura&ccedil;&atilde;o do campo religioso brasileiro, junta&#45;se aos demais para mantermos a excel&ecirc;ncia e a amplitude da revista. &Eacute; com entusiasmo que saudamos sua chegada!</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">Emerson Giumbelli</font></p>      ]]></body>
</article>
