<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002007000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002007000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Investimento público no Brasil: propostas para desatar o nó]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Biasoto Jr]]></surname>
<given-names><![CDATA[Geraldo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Afonso]]></surname>
<given-names><![CDATA[José Roberto R.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Unicamp Instituto de Economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,BNDES  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2007</year>
</pub-date>
<numero>77</numero>
<fpage>7</fpage>
<lpage>26</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002007000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002007000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002007000100001&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Um desafio imposto aos formuladores de políticas é a proposição de formas de investimento em infra-estrutura, pela ação do Estado, sem que os ganhos derivados da responsabilidade fiscal sejam postos em risco. Este artigo procura desenhar um novo formato de bloco de investimentos, caracterizado pela formação de uma empresa controlada pelo Estado, mas de gestão privada e financiada pelo mercado.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[It’s been a challenge to policymakers the conception of forms of infrastructure investment, by the action of the State, with no risks for fiscal responsibility. This article proposes a new shape of investment, characterized by the formation of an enterprise run by the State, but of private management and financed by the market.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[políticas públicas]]></kwd>
<kwd lng="pt"><![CDATA[infra-estrutura]]></kwd>
<kwd lng="pt"><![CDATA[investimento público]]></kwd>
<kwd lng="pt"><![CDATA[economia brasileira]]></kwd>
<kwd lng="en"><![CDATA[public policy]]></kwd>
<kwd lng="en"><![CDATA[infrastructure]]></kwd>
<kwd lng="en"><![CDATA[public investment]]></kwd>
<kwd lng="en"><![CDATA[Brazilian economy]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Investimento p&uacute;blico no Brasil: propostas    para desatar o n&oacute;</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Geraldo Biasoto Jr<sup>I</sup>; Jos&eacute;    Roberto R. Afonso<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana"> <sup>I</sup>Professor de economia do Instituto    de Economia da Unicamp    <br>   <sup>II</sup>Economista de carreira do BNDES e doutorando pelo Instituto de    Economia da Unicamp</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Um desafio imposto aos formuladores de pol&iacute;ticas    &eacute; a proposi&ccedil;&atilde;o de formas de investimento em infra-estrutura,    pela a&ccedil;&atilde;o do Estado, sem que os ganhos derivados da responsabilidade    fiscal sejam postos em risco. Este artigo procura desenhar um novo formato de    bloco de investimentos, caracterizado pela forma&ccedil;&atilde;o de uma empresa    controlada pelo Estado, mas de gest&atilde;o privada e financiada pelo mercado.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Palavras-chave:</b> pol&iacute;ticas p&uacute;blicas;    infra-estrutura; investimento p&uacute;blico; economia brasileira.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>SUMMARY</b></font></p>     <p><font size="2" face="Verdana">It’s been a challenge to policymakers the conception    of forms of infrastructure investment, by the action of the State, with no risks    for fiscal responsibility. This article proposes a new shape of investment,    characterized by the formation of an enterprise run by the State, but of private    management and financed by the market.</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> public policy; infrastructure;    public investment; Brazilian economy.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Sob uma perspectiva hist&oacute;rica, a quest&atilde;o    do investimento p&uacute;blico no Brasil quase se confunde com a identifica&ccedil;&atilde;o    das fun&ccedil;&otilde;es do Estado na economia brasileira. Durante d&eacute;cadas,    a expectativa entre diversas for&ccedil;as pol&iacute;ticas por um Estado forte,    condutor do processo de desenvolvimento econ&ocirc;mico, desdobrou-se automaticamente    na presen&ccedil;a de institui&ccedil;&otilde;es de natureza estatal no campo    da produ&ccedil;&atilde;o de bens e servi&ccedil;os, embora travestidas em formas    do direito privado.</font></p>     <p><font size="2" face="Verdana">A crise dos anos 1980 deu lugar a dois eventos    de grande impacto, considerando o modo de funcionamento da economia das d&eacute;cadas    anteriores. De um lado, a fal&ecirc;ncia da estrutura de financiamento do setor    p&uacute;blico desordenou a capacidade do Estado em ser um elemento ativo na    din&acirc;mica do processo econ&ocirc;mico. Ao contr&aacute;rio, os setores    com predomin&acirc;ncia de empresas estatais passaram a enfrentar problemas    de suprimento corrente de bens e servi&ccedil;os, e o financiamento foi travado    ou praticamente desapareceu. De outro lado, os movimentos de abertura comercial    dos anos 1980 (via exporta&ccedil;&otilde;es lastreadas na desvaloriza&ccedil;&atilde;o    cambial) e 1990 (redu&ccedil;&atilde;o de tarifas e barreiras institucionais)    produziram a emerg&ecirc;ncia de espa&ccedil;os para investimentos que, embora    fragmentados em compara&ccedil;&atilde;o ao mercado interno anteriormente organizado,    representavam oportunidades para diversos agentes econ&ocirc;micos. Com isso,    a din&acirc;mica da economia e os motores da expans&atilde;o da capacidade produtiva    e da produ&ccedil;&atilde;o ganharam graus de liberdade, em magnitude expressiva,    comparando-se com as d&eacute;cadas anteriores, nas quais havia predomin&acirc;ncia    da interven&ccedil;&atilde;o estatal no comando do ritmo do processo econ&ocirc;mico.</font></p>     <p><font size="2" face="Verdana">O in&iacute;cio deste novo s&eacute;culo presencia    justamente o choque entre duas formas de articula&ccedil;&atilde;o econ&ocirc;mica.    De um lado, a depend&ecirc;ncia da a&ccedil;&atilde;o estatal em determinados    segmentos em que a transi&ccedil;&atilde;o para o empreendimento realizado pelo    setor privado encontrou obst&aacute;culos ou n&atilde;o se completou adequadamente.    De outro, um novo tipo de heterogeneidade da estrutura produtiva privada, mais    referida ao resto do mundo, mais internacionalizada, mas nem por isso isenta    da realidade de uma economia nacional, especialmente no que toca &agrave; infra-estrutura    econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">O trato excessivamente ideol&oacute;gico deu    &agrave; quest&atilde;o uma roupagem que impede que as solu&ccedil;&otilde;es    sejam encaminhadas de forma mais ousada e pragm&aacute;tica. Alguns tentam transformar    essa discuss&atilde;o em um segundo round da velha disjuntiva entre infla&ccedil;&atilde;o    e crescimento. Seria como se o pa&iacute;s estivesse fadado &agrave; estagna&ccedil;&atilde;o    para manter o equil&iacute;brio fiscal ou como se pudesse desprezar o equil&iacute;brio,    conquistado a duras penas, para possibilitar a expans&atilde;o, t&atilde;o desejada,    do produto a um ritmo minimamente satisfat&oacute;rio, puxado pelo velho Estado.    Este trabalho condena a vis&atilde;o manique&iacute;sta do processo econ&ocirc;mico.    Ao contr&aacute;rio, lan&ccedil;a reflex&otilde;es na busca de novos caminhos    e instrumentos, sempre tendo como suposto b&aacute;sico que a pol&iacute;tica    de investimentos p&uacute;blicos a ser desenhada jamais prescinda de uma disciplina    fiscal s&oacute;lida. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Logicamente, as posi&ccedil;&otilde;es aqui assumidas    n&atilde;o s&atilde;o exatamente as do senso comum sobre os fundamentos da economia.    Busca-se iniciar uma releitura das condi&ccedil;&otilde;es da economia brasileira    e do Estado, sempre tendo em vista a busca da acelera&ccedil;&atilde;o do crescimento.    O primeiro passo, para tanto, &eacute; questionar o papel do investimento p&uacute;blico    na din&acirc;mica do crescimento. O segundo &eacute; questionar as teses que    t&ecirc;m prevalecido e suas insufici&ecirc;ncias diante dos desafios da economia    brasileira e das novas pr&aacute;ticas internacionais. Finalmente, s&atilde;o    apontadas possibilidades de formata&ccedil;&atilde;o de novas estrat&eacute;gias    para o investimento p&uacute;blico que n&atilde;o conflitam com a responsabilidade    fiscal e trabalhem no sentido de remontar as estruturas de financiamento ao    setor p&uacute;blico.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CRESCIMENTO E INVESTIMENTO P&Uacute;BLICO</b></font></p>     <p><font size="2" face="Verdana">Uma economia que tem fundamentos s&oacute;lidos,    como os analistas de mercado identificam a economia brasileira, e vem revertendo    a fragilidade de suas contas externas deveria estar em uma trajet&oacute;ria    de franco crescimento, especialmente em um contexto internacional favor&aacute;vel    como o atual. No entanto, n&atilde;o &eacute; isso que ocorre: o crescimento    &eacute; lento e nada faz supor uma acelera&ccedil;&atilde;o expressiva. Avaliar    as raz&otilde;es desse comportamento imp&otilde;e que identifiquemos os mecanismos    que aceleram o ritmo de produ&ccedil;&atilde;o em uma economia como a brasileira.</font></p>     <p><font size="2" face="Verdana">&Eacute; a expans&atilde;o da ind&uacute;stria,    e dos segmentos a ela ligados, que exerce papel crucial para a conforma&ccedil;&atilde;o    de uma trajet&oacute;ria de crescimento de maior f&ocirc;lego. S&atilde;o as    decis&otilde;es de investir em novos produtos, novos processos e nova capacidade    produtiva que d&atilde;o a din&acirc;mica do processo de crescimento. Essas    decis&otilde;es geralmente v&ecirc;m responder a impulsos de mercados em crescimento,    sendo retroalimentados pela pr&oacute;pria expans&atilde;o.</font></p>     <p><font size="2" face="Verdana">Esse impulso poderia ser proveniente de dois    segmentos distintos. O primeiro poderia ser o crescimento dos mercados externos    (a expans&atilde;o das exporta&ccedil;&otilde;es), cuja import&acirc;ncia tem    sido expressiva nos &uacute;ltimos anos. Alternativamente, a expans&atilde;o    do mercado interno de consumo tem experimentado um comportamento muito menos    auspicioso, mas poderia ser uma forma interessante de impulsionar o crescimento.    No entanto, n&atilde;o resta d&uacute;vida de que os dois fatores s&atilde;o    mobilizadores da expans&atilde;o do produto, embora dependam de outros elementos    para que se estabele&ccedil;a uma trajet&oacute;ria de crescimento sustentado.</font></p>     <p><font size="2" face="Verdana">A compreens&atilde;o da decis&atilde;o de investimento    &eacute; a chave de todo esse processo. E, pelo menos na situa&ccedil;&atilde;o    atual, n&atilde;o &eacute; a baixa poupan&ccedil;a que explica as limita&ccedil;&otilde;es    postas ao investimento. As empresas t&ecirc;m recursos financeiros pr&oacute;prios    para investir. Mesmo que n&atilde;o os tivessem, projetos lucrativos encontrariam    recursos relativamente baratos, seja no mercado de capitais, seja por meio de    capta&ccedil;&otilde;es externas, seja em institui&ccedil;&otilde;es p&uacute;blicas.    &Eacute; evidente que uma taxa de juros t&atilde;o singular como a brasileira    &eacute; um enorme elemento impeditivo, mas tentaremos trabalhar com a hip&oacute;tese    de queda ao longo dos pr&oacute;ximos meses.</font></p>     <p><font size="2" face="Verdana">A decis&atilde;o de investir envolve uma s&eacute;rie    de condicionantes para sua realiza&ccedil;&atilde;o. Em primeiro lugar, o empreendedor    avalia as receitas derivadas do investimento em um horizonte de pelo menos cinco    anos. Evidentemente, as condi&ccedil;&otilde;es da pr&oacute;pria economia s&atilde;o    fundamentais para que o investidor consiga formular hip&oacute;teses minimamente    confi&aacute;veis sobre suas receitas futuras. Do lado dos custos de produ&ccedil;&atilde;o,    ocorre o mesmo. Itens fundamentais na estrutura de custos, como energia, &aacute;gua    e transportes, pesam muito na defini&ccedil;&atilde;o da rentabilidade dos investimentos    e, portanto, da viabilidade. Logicamente, essa decis&atilde;o pertence ao mundo    das mercadorias em geral, mas guarda enorme rela&ccedil;&atilde;o com o &acirc;mbito    das finan&ccedil;as. Importam as condi&ccedil;&otilde;es esperadas de evolu&ccedil;&atilde;o    da posse de ativos financeiros, o que pode ser sintetizado pela taxa de juros.    Importam, tamb&eacute;m, as expectativas sobre a evolu&ccedil;&atilde;o do c&acirc;mbio,    tanto por causa do efeito sobre custos e pre&ccedil;os em mercados externos    como por raz&otilde;es financeiras.</font></p>     <p><font size="2" face="Verdana">O objetivo desta reflex&atilde;o n&atilde;o &eacute;    discutir todos os elementos que influenciam a decis&atilde;o privada de investir,    e sim sugerir uma quest&atilde;o concreta: qual a import&acirc;ncia do investimento    p&uacute;blico em infra-estrutura para essas decis&otilde;es? Na medida em que    o setor privado (em todo o mundo) tem avan&ccedil;ado enormemente nos monop&oacute;lios    naturais e tem enfrentado investimentos de vulto, cabe indagar tamb&eacute;m    quais raz&otilde;es levam o pa&iacute;s a prescindir do investimento p&uacute;blico    para crescer. </font></p>     <p><font size="2" face="Verdana">A solu&ccedil;&atilde;o para o problema maior    da infra-estrutura n&atilde;o &eacute; trivial, e existe um consenso de que    dela depende o ritmo de crescimento brasileiro nos pr&oacute;ximos anos. Uma    minoria dos participantes no debate sobre o crescimento econ&ocirc;mico considera    que o investimento em infra-estrutura ser&aacute; naturalmente viabilizado ap&oacute;s    a expans&atilde;o da economia. No entanto, esta tese ainda n&atilde;o encontra    demonstra&ccedil;&atilde;o na realidade. Outra parcela de debatedores, mais    numerosa, acredita que o est&iacute;mulo e a eleva&ccedil;&atilde;o do investimento    privado seriam suficientes para suprir a lacuna aberta pela baixa invers&atilde;o    p&uacute;blica. Novamente, o questionamento &eacute; mais que devido. Se esse    preceito pode ser aplicado a regi&otilde;es mais desenvolvidas e setores que    j&aacute; t&ecirc;m um mercado cativo e s&oacute;lido, n&atilde;o se pode dizer    o mesmo de investimentos em regi&otilde;es menos desenvolvidas e em setores    de maior risco.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">N&atilde;o h&aacute; d&uacute;vida de que o financiamento    em mercado de capitais &eacute; uma alternativa a ser constru&iacute;da, mas    h&aacute; um longo caminho a percorrer. O mercado de capitais brasileiro est&aacute;    em franco crescimento e processo de sofistica&ccedil;&atilde;o, mas ainda n&atilde;o    disp&otilde;e da maturidade dos mercados dos pa&iacute;ses centrais para gerar,    por exemplo, estruturas acess&iacute;veis para a securitiza&ccedil;&atilde;o    de receb&iacute;veis de uma forma ampla. Vale notar que o desenvolvimento de    pap&eacute;is e instrumentos ainda n&atilde;o se completou. Al&eacute;m disso,    n&atilde;o h&aacute; como negar que as a&ccedil;&otilde;es do Estado ainda inspiram    desconfian&ccedil;a por parte dos meios empresariais e dos investidores. As    regras do jogo ainda parecem vol&aacute;teis demais, seja na pol&iacute;tica    macro (juros e c&acirc;mbio, por exemplo), seja na pol&iacute;tica espec&iacute;fica    para os setores em que a presen&ccedil;a do setor privado efetivou-se. Evidentemente,    n&atilde;o h&aacute; c&aacute;lculo econ&ocirc;mico que ag&uuml;ente a volatilidade    das regras dos jogo nas transi&ccedil;&otilde;es de governo.</font></p>     <p><font size="2" face="Verdana">&Eacute; for&ccedil;oso admitir que o tempo institucional    e o tempo econ&ocirc;mico encontram grave assincronia. As condi&ccedil;&otilde;es    institucionais carecem de maior solidez dos marcos regulat&oacute;rios, justamente    para solidificar o ambiente econ&ocirc;mico para o c&aacute;lculo dos riscos    do investimento privado nas &aacute;reas tradicionalmente reservadas ao Estado.    Ao mesmo tempo, a incapacidade estatal em incrementar a capacidade de oferta    nesses segmentos amea&ccedil;a a economia com gargalos que estancam o crescimento    antes mesmo que ele tome impulso.</font></p>     <p><font size="2" face="Verdana">Ainda que no Brasil essa quest&atilde;o se apresente    de forma dram&aacute;tica, &eacute; um erro supor que n&atilde;o seja aplic&aacute;vel    a outras economias. Mesmo que o debate sobre a articula&ccedil;&atilde;o das    pol&iacute;ticas macroecon&ocirc;micas tenha logrado grandes avan&ccedil;os    nos &uacute;ltimos anos, o campo da pol&iacute;tica fiscal ainda reclama maiores    reflex&otilde;es. N&atilde;o &eacute; por acaso que a discuss&atilde;o acerca    do espa&ccedil;o fiscal relevante para a condu&ccedil;&atilde;o de pol&iacute;ticas    macro ganhou destaque na literatura internacional mais recente. Infelizmente,    essa discuss&atilde;o ainda &eacute; praticamente ignorada na literatura nacional.    </font></p>     <p><font size="2" face="Verdana">A emerg&ecirc;ncia das crises fiscais em diversos    pa&iacute;ses, ainda na d&eacute;cada de 1980, fez surgir, entre o mercado e    os analistas de pol&iacute;ticas econ&ocirc;micas, indicadores de resultado    das contas p&uacute;blicas especialmente vinculados ao seu financiamento. &Eacute;    importante notar que essa foi uma sa&iacute;da natural, posto que a principal    quest&atilde;o que afetava a credibilidade das pol&iacute;ticas econ&ocirc;micas    era justamente a gest&atilde;o da d&iacute;vida p&uacute;blica em rela&ccedil;&atilde;o    a aplicadores em t&iacute;tulos e detentores de posi&ccedil;&otilde;es de elevada    liquidez, configurando uma situa&ccedil;&atilde;o em que o financiamento ao    setor p&uacute;blico passava a ser condicionado por fluxos de capital de volatilidade    cada vez mais acentuada. Ao mesmo tempo, a efici&ecirc;ncia das a&ccedil;&otilde;es    p&uacute;blicas, sobretudo como interven&ccedil;&atilde;o direta no dom&iacute;nio    da produ&ccedil;&atilde;o, passou a enfrentar um questionamento sem precedentes.    </font></p>     <p><font size="2" face="Verdana">Na atual configura&ccedil;&atilde;o da economia    brasileira, o desafio que surge &eacute; dar conta do reordenamento de espa&ccedil;os    entre as a&ccedil;&otilde;es p&uacute;blicas e privadas, preservando o equil&iacute;brio    fiscal mas dando conta da necessidade de um patamar mais elevado de investimentos    p&uacute;blicos, enquanto as condi&ccedil;&otilde;es institucionais n&atilde;o    ganham os contornos necess&aacute;rios &agrave; plena atua&ccedil;&atilde;o    dos capitais privados. Logicamente, essa realidade deriva da especificidade    hist&oacute;rica de desenvolvimento do capitalismo brasileiro e das formas de    estrutura&ccedil;&atilde;o do setor p&uacute;blico e das rela&ccedil;&otilde;es    entre este e o aparelho econ&ocirc;mico.</font></p>     <p><font size="2" face="Verdana">As parcerias entre setor p&uacute;blico e setor    privado, as PPPs, foram guindadas a posi&ccedil;&atilde;o de grande destaque    na viabiliza&ccedil;&atilde;o dos investimentos em infra-estrutura.</font></p>     <p><font size="2" face="Verdana">Quando ficou mais claro que n&atilde;o seriam    panac&eacute;ias para solucionar os gargalos de investimentos, o governo federal    optou por privilegiar, em uma lista de projetos-piloto em infra-estrutura, a    exclus&atilde;o da meta de d&eacute;ficit (mensurado como Necessidade de Financiamento    do Setor P&uacute;blico, NFSP, N&atilde;o Financeiro) dos investimentos realizados,    tendo em vista o retorno futuro esperado dessas interven&ccedil;&otilde;es.    A magnitude do gasto agregado, entretanto, &eacute; muito pequena diante da    demanda e do tamanho da economia, sem contar que nem todos os projetos listados    correspondem a investimentos cl&aacute;ssicos em infra-estrutura (como &eacute;    caso da moderniza&ccedil;&atilde;o dos &oacute;rg&atilde;os respons&aacute;veis    pela cobran&ccedil;a dos tributos federais). Mesmo sendo priorit&aacute;rios,    tais projetos continuaram sendo alvo de contingenciamentos e atrasos na contrata&ccedil;&atilde;o    e, sobretudo, no efetivo pagamento das compras e servi&ccedil;os contratados.    </font></p>     <p><font size="2" face="Verdana">Ao que tudo indica, esse quadro n&atilde;o mudar&aacute;    muito com o Plano de Acelera&ccedil;&atilde;o do Crescimento (PAC), anunciado    pelo governo federal nos primeiros dias de 2007 (e in&iacute;cio do segundo    mandato do presidente Lula). &Eacute; um conjunto de medidas e metas pontuais,    com muitas obras prometidas na infra-estrutura, mas sem mudar o arcabou&ccedil;o    conceitual. O foco &eacute; elevar a lista e o montante dos projetos considerados    piloto, por&eacute;m mal chegando a 0,5% do Produto Interno Bruto (PIB) e apenas    mudando de atitude ao passar a descontar tais gastos na apura&ccedil;&atilde;o    do super&aacute;vit prim&aacute;rio (na pr&aacute;tica, reduziu essa meta em    igual magnitude). Como meios, foram reduzidos custos de cr&eacute;dito banc&aacute;rio    oficial e concedidas algumas desonera&ccedil;&otilde;es tribut&aacute;rias na    forma de regime especial e com alcance limitado (no tempo e em termos de conjunto    de contribuintes)<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>.</font></p>     <p><font size="2" face="Verdana">Cabem ainda algumas observa&ccedil;&otilde;es    sobre a situa&ccedil;&atilde;o das empresas estatais e ao tratamento a elas    dispensado quanto ao acompanhamento de metas fiscais e d&iacute;vida l&iacute;quida.    Nos &uacute;ltimos anos, importantes mudan&ccedil;as institucionais afetaram    o desenho das finan&ccedil;as p&uacute;blicas no Brasil, como a desestatiza&ccedil;&atilde;o;    a reformula&ccedil;&atilde;o do processo or&ccedil;ament&aacute;rio, eliminando    opera&ccedil;&otilde;es extrafiscais; a consolida&ccedil;&atilde;o e o refinanciamento    das d&iacute;vidas subnacionais com o governo federal; a implanta&ccedil;&atilde;o    de um eficaz sistema de controle e restri&ccedil;&atilde;o ao endividamento    p&uacute;blico; e a cria&ccedil;&atilde;o da Lei de Responsabilidade Fiscal    (LRF). Esse processo todo foi completamente ignorado na formula&ccedil;&atilde;o    da defini&ccedil;&atilde;o, tanto das NFSP como da D&iacute;vida L&iacute;quida    do Setor P&uacute;blico (DLSP). </font></p>     <p><font size="2" face="Verdana">&Eacute; bom situar que a mensura&ccedil;&atilde;o    de d&eacute;ficits em pa&iacute;ses latino-americanos, e n&atilde;o apenas no    Brasil, assumiu um perfil mais abrangente do que o verificado em outras situa&ccedil;&otilde;es    regionais. S&oacute; para ter uma refer&ecirc;ncia, apenas 15% dos pa&iacute;ses    da Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e o Desenvolvimento    Econ&ocirc;mico (OCDE) t&ecirc;m nas estat&iacute;sticas fiscais, publicadas    nos informes do Fundo Monet&aacute;rio Internacional (FMI), um conceito abrangente    de setor p&uacute;blico n&atilde;o financeiro. Na maior parte dos pa&iacute;ses,    a informa&ccedil;&atilde;o fornecida diz respeito &agrave;s administra&ccedil;&otilde;es    p&uacute;blicas, em seus diversos n&iacute;veis. No entanto, os informes sobre    a Am&eacute;rica Latina cont&ecirc;m, em mais de 80% dos pa&iacute;ses, a informa&ccedil;&atilde;o    sobre as contas do setor p&uacute;blico n&atilde;o financeiro, incluindo, portanto,    empresas em todos os n&iacute;veis de governo e todas as formas de fundos p&uacute;blicos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A quest&atilde;o n&atilde;o &eacute; apenas cont&aacute;bil.    O motor que levou a mensura&ccedil;&atilde;o das contas p&uacute;blicas latino-americanos    a ter essa forma mais abrangente tem duas explica&ccedil;&otilde;es que se confundem    com o pr&oacute;prio estilo de desenvolvimento desses pa&iacute;ses e sua realidade    financeira. A primeira explica&ccedil;&atilde;o decorre de forma direta da hipertrofia    do Estado, caracter&iacute;stica dessas economias. Como o Estado desdobrou-se    em diversas formas institucionais, desde a empresa at&eacute; os fundos <i>parafiscais</i>,    passando pelas opera&ccedil;&otilde;es de cr&eacute;dito diretamente realizadas    pelas autoridades monet&aacute;rias, de fato n&atilde;o haveria sentido em avaliar    as contas p&uacute;blicas sem abarcar todas essas dimens&otilde;es. </font></p>     <p><font size="2" face="Verdana">A segunda explica&ccedil;&atilde;o refere-se    ao car&aacute;ter financeiro da crise que se abateu sobre o Estado. N&atilde;o    se tratava, evidentemente, de uma quest&atilde;o de efici&ecirc;ncia econ&ocirc;mica    ou descompasso entre os agregados macroecon&ocirc;micos. Os anos de crise real&ccedil;aram    as dificuldades das moedas nacionais em manter m&iacute;nimas condi&ccedil;&otilde;es    de estabilidade diante do poder de arbitragem dos capitais constitutivos dos    grandes fluxos internacionais e da magnitude dos desequil&iacute;brios acumulados.    &Eacute; importante frisar: a recomposi&ccedil;&atilde;o da credibilidade na    gest&atilde;o da pol&iacute;tica econ&ocirc;mica passava, necessariamente, por    uma avalia&ccedil;&atilde;o da capacidade financeira de sustenta&ccedil;&atilde;o    das contas p&uacute;blicas. Isso s&oacute; poderia ser feito tomando-se o conjunto    do Estado, em todas as suas inst&acirc;ncias (tanto fiscais como financeiras).</font></p>     <p><font size="2" face="Verdana">A explos&atilde;o do Estado em diversas entidades,    dotadas de maior ou menor autonomia, e a crise de credibilidade, por parte dos    financiadores, na capacidade de sustenta&ccedil;&atilde;o financeira, explicam,    portanto, a profunda adequa&ccedil;&atilde;o de um conceito como as NFSP &agrave;    mensura&ccedil;&atilde;o das condi&ccedil;&otilde;es fiscais. Sua for&ccedil;a    residiu justamente na abrang&ecirc;ncia e na avalia&ccedil;&atilde;o financeira    proporcionada ao mercado. </font></p>     <p><font size="2" face="Verdana">O conceito NFSP deriva diretamente da crise financeira    do Estado, por isso sua principal aplicabilidade deve ser justamente nos eventos    dessa natureza. Nesse aspecto, pouco importa se o ajuste for realizado no campo    das despesas financeiras ou no campo relativo &agrave;s despesas de custeio    ou capital. O que est&aacute; em quest&atilde;o, nesse &acirc;mbito da pol&iacute;tica    econ&ocirc;mica, &eacute; a capacidade do Estado em administrar o seu endividamento    e seus graus de liberdade para executar pol&iacute;ticas monet&aacute;rias e    cambiais lastreadas pelas contas p&uacute;blicas. Fora do per&iacute;odo de    crise, a simples avalia&ccedil;&atilde;o dos n&uacute;meros do d&eacute;ficit    e do super&aacute;vit prim&aacute;rio passa a ser questionada do ponto de vista    de sua sustentabilidade intertemporal. Em um prazo mais longo, logicamente os    agentes econ&ocirc;micos n&atilde;o podem atentar apenas para a capacidade de    a administra&ccedil;&atilde;o p&uacute;blica reduzir despesas. Est&aacute; em    jogo o complexo conjunto de demandas que o aparelho econ&ocirc;mico coloca ao    Estado, bem como as tens&otilde;es sociais que se apresentam em todo o processo    de escolha sobre gastos e press&atilde;o tribut&aacute;ria.</font></p>     <p><font size="2" face="Verdana">A discuss&atilde;o da abrang&ecirc;ncia do setor    p&uacute;blico n&atilde;o &eacute; menos relevante nesta abordagem da quest&atilde;o    fiscal. A decomposi&ccedil;&atilde;o do gasto p&uacute;blico entre empresas    estatais e administra&ccedil;&atilde;o p&uacute;blica tradicional determina    perfis completamente distintos para a din&acirc;mica do gasto p&uacute;blico    durante o ciclo econ&ocirc;mico. Evidentemente, quanto mais forte a participa&ccedil;&atilde;o    do Estado no suprimento de bens e servi&ccedil;os e na constru&ccedil;&atilde;o    da infra-estrutura, maiores ser&atilde;o os danos causados por entraves apresentados    ao investimento p&uacute;blico.</font></p>     <p><font size="2" face="Verdana">Vale ainda comentar algumas inter-rela&ccedil;&otilde;es    entre as pol&iacute;ticas monet&aacute;ria e fiscal, em termos conceituais.    Nos momentos de crise, &eacute; natural que todas as aten&ccedil;&otilde;es    se voltem para o mercado financeiro, colocando as pol&iacute;ticas de controle    monet&aacute;rio e taxas de juros no centro do processo decis&oacute;rio. Se    j&aacute; era assim quando a mobilidade de capitais era menor, nos tempos da    globaliza&ccedil;&atilde;o, com as pol&iacute;ticas de livre flutua&ccedil;&atilde;o    cambial, as taxas de juros tendem a se tornar o principal instrumento sob o    arb&iacute;trio direto das autoridades econ&ocirc;micas. Essa &eacute; uma realidade    das crises no formato moderno dos mercados, a supremacia da pol&iacute;tica    monet&aacute;ria sobre os demais elementos da pol&iacute;tica econ&ocirc;mica.    O problema &eacute; que as economias acabaram executando pol&iacute;ticas econ&ocirc;micas    em situa&ccedil;&otilde;es de crises prolongadas. A capacidade de arbitragem    dos agentes econ&ocirc;micos, tanto no movimento de suas aplica&ccedil;&otilde;es    dentro dos mercados como entre espa&ccedil;os cambiais de pa&iacute;ses distintos,    promoveu uma continuidade dos padr&otilde;es de enfrentamento das crises para    um horizonte de longo prazo.</font></p>     <p><font size="2" face="Verdana">A grande quest&atilde;o &eacute; que essa realidade    &eacute; altamente perversa para a pol&iacute;tica fiscal, ou melhor, a pol&iacute;tica    de gera&ccedil;&atilde;o de super&aacute;vits prim&aacute;rios acabou submetendo    todos os movimentos da pol&iacute;tica fiscal &agrave;s necessidades da pol&iacute;tica    monet&aacute;ria e da gest&atilde;o da d&iacute;vida p&uacute;blica. As pol&iacute;ticas    tribut&aacute;rias foram severamente limitadas, como tamb&eacute;m foi reduzida    a capacidade do Estado em intervir diretamente na demanda agregada (ao menos    nas economias emergentes). Nesse contexto, o manejo da taxa de juros tende a    monopolizar as aten&ccedil;&otilde;es da pol&iacute;tica econ&ocirc;mica e a    condicionar cada vez mais os demais instrumentos dessa pol&iacute;tica macro.    O receitu&aacute;rio para enfrentar as crises financeiras mais imediatas, na    pr&aacute;tica, acabou ganhando status de pol&iacute;ticas de longo prazo. Entretanto,    fora do curto prazo, n&atilde;o &eacute; sustent&aacute;vel que pa&iacute;ses    emergentes, em especial os de grande mercado interno, mantenham posi&ccedil;&otilde;es    fiscais completamente determinadas pelo desenho das pol&iacute;ticas financeiras    e de combate &agrave; infla&ccedil;&atilde;o. &Eacute; preciso buscar alternativas.</font></p>     <p><font size="2" face="Verdana">Os elementos postos nas diversas posi&ccedil;&otilde;es    em debate acerca das rela&ccedil;&otilde;es entre o ajuste fiscal e o investimento    p&uacute;blico permitem que sejam delineadas novas alternativas para o caso    brasileiro. O objetivo dessas alternativas &eacute; dar conta de v&aacute;rias    preocupa&ccedil;&otilde;es anteriormente arroladas e, ao mesmo tempo, impedir    que as flexibiliza&ccedil;&otilde;es abram espa&ccedil;os para a fragiliza&ccedil;&atilde;o    do ajuste fiscal.</font></p>     <p><font size="2" face="Verdana">Especificamente a respeito do tratamento dispensado    &agrave;s empresas estatais no Brasil, vale destacar que a legisla&ccedil;&atilde;o    j&aacute; diferencia claramente as que dependem do controlador para funcionar    e as que se autofinanciam. A LRF dispensa &agrave; estatal dependente exatamente    o mesmo tratamento dado &agrave; administra&ccedil;&atilde;o direta e suas entidades    descentralizadas (autarquias, funda&ccedil;&otilde;es e fundos). A empresa pode    at&eacute; ser constitu&iacute;da pelas regras do direito privado, mas, como    depende economicamente do controlador para sobreviver, passa a estar sujeita    &agrave;s mesmas restri&ccedil;&otilde;es e limites a ele aplicadas, como o    limite de gastos com pessoal e de d&iacute;vida, assim como a observ&acirc;ncia    de metas anuais de resultado. Do ponto de vista macroecon&ocirc;mico, por&eacute;m,    &eacute; irrelevante o peso das estatais classificadas como dependentes.</font></p>     <p><font size="2" face="Verdana">Uma proposta simples seria estender a mesma regra    da LRF para o controle das NFSP e DLSP. As empresas que n&atilde;o fossem classificadas    legalmente como estatais dependentes seriam exclu&iacute;das daquele controle.    &Eacute; antecipada a resist&ecirc;ncia a essa proposta devido ao fato de que    as empresas estatais h&aacute; algum tempo apresentam tend&ecirc;ncia superavit&aacute;ria,    a ponto de registrarem saldo credor na apura&ccedil;&atilde;o da d&iacute;vida    l&iacute;quida do setor p&uacute;blico. O desempenho das estatais &eacute; ditado    basicamente por dois grandes grupos, a Petrobras e a Eletrobr&aacute;s. Essas    empresas t&ecirc;m acumulado elevadas e crescentes disponibilidades financeiras,    portanto a simples exclus&atilde;o das empresas estatais significaria eleva&ccedil;&atilde;o    da d&iacute;vida l&iacute;quida do setor p&uacute;blico e redu&ccedil;&atilde;o    do super&aacute;vit prim&aacute;rio anual. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Essa proposta passa necessariamente pelo problema    da mensura&ccedil;&atilde;o da NFSP/DLSP. Na pr&aacute;tica, abater da d&iacute;vida    mobili&aacute;ria em mercado a parcela dos t&iacute;tulos na carteira das empresas    estatais em nada garante aos tomadores dos pap&eacute;is que a d&iacute;vida    ser&aacute; honrada, porque, por direito, todos os detentores de t&iacute;tulos    merecem o mesmo tratamento. O Tesouro Nacional n&atilde;o pode resgatar um t&iacute;tulo    em poder de uma empresa privada e deixar de fazer o mesmo, com o mesmo papel,    em poder de uma empresa por ele controlada. Portanto, a d&iacute;vida l&iacute;quida    n&atilde;o &eacute; um conceito de solv&ecirc;ncia; no m&aacute;ximo, &eacute;    um indicador financeiro, para avaliar a necessidade de capta&ccedil;&atilde;o    ou n&atilde;o de recursos no setor privado. </font></p>     <p><font size="2" face="Verdana">A d&iacute;vida assumida pelos Tesouros (o montante    devido pelas administra&ccedil;&otilde;es diretas em &acirc;mbito federal, estadual    e municipal) &eacute;, portanto, muito maior que a do setor p&uacute;blico consolidado    (que considera tamb&eacute;m a administra&ccedil;&atilde;o indireta, inclusive    empresas, e desconta as disponibilidades financeiras e os cr&eacute;ditos contra    o setor privado). Do mesmo modo, o super&aacute;vit gerado pelos governos tem    sido menor que o que seria registrado se as empresas estatais fossem exclu&iacute;das    tanto da NFSP como da DLSP. Essa discuss&atilde;o nos remete a um debate mais    profundo sobre os conceitos utilizados nos c&aacute;lculos da NFSP e DLSP<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>.</font></p>     <p><font size="2" face="Verdana">Em 2002, pela primeira vez o Fundo aceitou, para    efeito de programa de Stand By, a proposta do governo brasileiro para reduzir    a meta do super&aacute;vit prim&aacute;rio em montante igual &agrave; despesa    com investimento da Petrobras. Curiosamente, ap&oacute;s a excepcionalidade    anunciada em 2002, o assunto n&atilde;o voltou a merecer registro p&uacute;blico    das autoridades econ&ocirc;micas federais. Enquanto o caso &eacute; ignorado    no Brasil, &eacute; citado positivamente em raro documento do Departamento Fiscal    do Fundo como um caso exitoso de espa&ccedil;o aberto para a retomada dos investimentos<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.</font></p>     <p><font size="2" face="Verdana">Outro ponto relevante a ser destacado neste debate    &eacute; a quest&atilde;o da vincula&ccedil;&atilde;o de recursos, que tradicionalmente    &eacute; usada para financiar despesas de capital. No Brasil, a &uacute;nica    vincula&ccedil;&atilde;o constitucional para investimentos envolve a contribui&ccedil;&atilde;o    destinada a financiar o Fundo de Amparo ao Trabalhador (FAT), que custeia os    benef&iacute;cios do seguro-desemprego, sendo exigido que 40% da receita corrente    forme uma esp&eacute;cie de poupan&ccedil;a aplicada no banco federal de desenvolvimento    (o Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social, BNDES) para financiar    projetos de investimentos, constituindo seu principal <i>funding</i>. A movimenta&ccedil;&atilde;o    do FAT tem basicamente dois efeitos na contabilidade fiscal do setor p&uacute;blico:</font></p>     <blockquote>        <p><font size="2" face="Verdana"><img src="/img/revistas/nec/n77/a01img01.gif" align="absmiddle">      os recursos repassados ao BNDES (por ser institui&ccedil;&atilde;o financeira,      &eacute; exclu&iacute;do do setor p&uacute;blico) t&ecirc;m efeito superavit&aacute;rio.      Este s&oacute; &eacute; anulado se o BNDES empresta tais recursos a empresas      p&uacute;blicas. E, mesmo quando o faz, apenas &eacute; anulado aquele efeito,      mas jamais gera aumento das NFSPs;     <br>     <img src="/img/revistas/nec/n77/a01img01.gif" align="absmiddle"> o      estoque de cr&eacute;ditos emprestados pelo FAT ao BNDES reduz a d&iacute;vida      bruta do governo, e, de novo, se n&atilde;o forem repassados ao setor p&uacute;blico,      no conjunto, &eacute; reduzida a d&iacute;vida no conceito l&iacute;quido.      </font></p> </blockquote>     <p><font size="2" face="Verdana">As discuss&otilde;es sobre o tratamento dispensado    &agrave;s empresas estatais e ao ac&uacute;mulo de disponibilidades financeiras    resultante de receitas vinculadas no atual c&aacute;lculo das NFSPs e DLSPs    sugerem um tema maior para um debate futuro e mais profundo: a abrang&ecirc;ncia    das d&iacute;vidas p&uacute;blicas mensuradas que atenda &agrave;s formula&ccedil;&otilde;es    te&oacute;ricas em torno da sustentabilidade da d&iacute;vida e da defini&ccedil;&atilde;o    do n&iacute;vel adequado de seu tamanho em rela&ccedil;&atilde;o ao produto    nacional. </font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel antecipar algumas quest&otilde;es    que poderiam marcar um debate de maior f&ocirc;lego em torno da forma como &eacute;    caracterizada a d&iacute;vida p&uacute;blica no Brasil, para melhor avaliar    esse instrumento na formula&ccedil;&atilde;o e execu&ccedil;&atilde;o das pol&iacute;ticas    fiscais. A an&aacute;lise da evolu&ccedil;&atilde;o da rela&ccedil;&atilde;o    d&iacute;vida/PIB no Brasil deveria ser mais cuidadosa perante o fato de que    a DLSP &eacute; um conceito demasiado complexo, repleto de rela&ccedil;&otilde;es    intra-setor p&uacute;blico e seletivo nas rela&ccedil;&otilde;es com o setor    privado.</font></p>     <p><font size="2" face="Verdana">&Eacute; sempre importante ter presente que,    nesse contexto, o tamanho da d&iacute;vida l&iacute;quida pouco tem a ver com    a dimens&atilde;o da d&iacute;vida mobili&aacute;ria em poder do p&uacute;blico,    e que a evolu&ccedil;&atilde;o das duas d&iacute;vidas n&atilde;o aponta necessariamente    para a mesma dire&ccedil;&atilde;o. Se muitos dizem que a d&iacute;vida do setor    p&uacute;blico brasileiro &eacute; elevada, a maioria ignora que s&atilde;o    igualmente volumosas as parcelas envolvidas na sua apura&ccedil;&atilde;o —    n&atilde;o s&oacute; no c&ocirc;mputo da d&iacute;vida bruta (passivo) como    tamb&eacute;m das dedu&ccedil;&otilde;es (ativos) realizadas para se chegar    ao saldo l&iacute;quido, valores muito expressivos s&atilde;o contabilizados.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Vale ilustrar com a &uacute;ltima posi&ccedil;&atilde;o    divulgada pelo Bacen para dezembro de 2006. O estoque da d&iacute;vida mobili&aacute;ria    em mercado era de 50,1% do PIB, j&aacute; superando em 0,13% do produto o estoque    da d&iacute;vida l&iacute;quida de todo o setor p&uacute;blico ou suplantando    em cerca de 16 pontos do PIB o mesmo estoque espec&iacute;fico do governo federal.    Esse grande diferencial &eacute; explicado pela enorme dimens&atilde;o que assumiu    o estoque de ativos do Tesouro Nacional na forma de cr&eacute;ditos renegociados    com outros governos e empresas estatais, que chega perto dos 20% do PIB.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n77/a01tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Maior ainda &eacute; o descasamento dos prazos    de vencimentos entre passivos e ativos. Para comparar d&iacute;vidas e cr&eacute;ditos    antes citados, o relat&oacute;rio do Bacen menciona que o prazo m&eacute;dio    dos t&iacute;tulos emitidos pelo Tesouro Nacional, em dezembro de 2006, era    de 31 meses. Do outro lado da apura&ccedil;&atilde;o oficial da DLSP, constam    os refinanciamentos concedidos pelo mesmo Tesouro a outros governos e empresas    estatais contratados com um prazo inicial de 360 meses, com op&ccedil;&atilde;o    de prorroga&ccedil;&atilde;o por mais 120 meses. </font></p>     <p><font size="2" face="Verdana">Ora, a literatura internacional que levou &agrave;    concep&ccedil;&atilde;o te&oacute;rica sobre a sustentabilidade da d&iacute;vida,    ao que tudo indica, sempre associou tal passivo governamental ao estoque de    t&iacute;tulos emitidos pelo poder p&uacute;blico e colocados em mercado, seja    por essa ser a forma t&iacute;pica de financiamento do d&eacute;ficit or&ccedil;ament&aacute;rio    nos pa&iacute;ses mais desenvolvidos, seja por ser a forma mais pr&oacute;xima    da moeda. A adapta&ccedil;&atilde;o do conceito de DLSP ora adotado obscurece    ainda mais a quest&atilde;o do padr&atilde;o de financiamento do poder p&uacute;blico    no Brasil e em economias emergentes, encobrindo a forte deforma&ccedil;&atilde;o    que costuma marcar suas estruturas. As d&iacute;vidas banc&aacute;rias ou contratuais    n&atilde;o t&ecirc;m grande rela&ccedil;&atilde;o com os supostos te&oacute;ricos    que baseiam a utiliza&ccedil;&atilde;o da rela&ccedil;&atilde;o d&iacute;vida/PIB,    especialmente porque envolvem as posi&ccedil;&otilde;es firmadas a longo prazo,    que n&atilde;o podem ser revertidas por op&ccedil;&atilde;o unilateral.</font></p>     <p><font size="2" face="Verdana">Outro problema na aplica&ccedil;&atilde;o do    conceito da DLSP no Brasil diz respeito &agrave; incorpora&ccedil;&atilde;o    instant&acirc;nea dos movimentos cambiais &agrave; varia&ccedil;&atilde;o dos    estoques, em especial da d&iacute;vida externa (contratual e mobili&aacute;ria)    contra&iacute;da com agentes financiadores do exterior. A racionalidade da press&atilde;o    sobre portf&oacute;lios tem sentido na rela&ccedil;&atilde;o com os financiadores    internos da d&iacute;vida p&uacute;blica. Quando os financiadores s&atilde;o    organismos internacionais e aplicadores em b&ocirc;nus internacionais de longo    prazo, desaparece aquela racionalidade, dado que se rompe o v&iacute;nculo entre    financiadores do poder p&uacute;blico e gest&atilde;o da liquidez interna, pr&oacute;prio    da abordagem te&oacute;rica que fundamenta o monitoramento da rela&ccedil;&atilde;o    entre d&iacute;vida e PIB. N&atilde;o se sustenta a id&eacute;ia de que haja    algum efeito de press&atilde;o financeira sobre os credores externos se a evolu&ccedil;&atilde;o    da d&iacute;vida brasileira &eacute; apenas mais um ativo entre centenas de    outros no mercado financeiro internacional. Rigorosamente, a n&atilde;o ser    no que tange &agrave; d&iacute;vida mobili&aacute;ria interna dolarizada, em    que o agente credor interno percebe seu patrim&ocirc;nio valorizado, n&atilde;o    h&aacute; justificativa te&oacute;rica para incorporar os movimentos cambiais    &agrave; evolu&ccedil;&atilde;o da d&iacute;vida l&iacute;quida.</font></p>     <p><font size="2" face="Verdana">Por &uacute;ltimo, n&atilde;o &eacute; demais    registrar a diferen&ccedil;a da raz&atilde;o d&iacute;vida/PIB entre os conceitos    bruto e l&iacute;quido (o primeiro tamb&eacute;m &eacute; formalmente divulgado    pelo Bacen, mas ningu&eacute;m atenta para o fato). Quando avaliadas apenas    as administra&ccedil;&otilde;es diretas (exclu&iacute;das empresas estatais),    no final de dezembro de 2006 o governo geral consolidado acusava uma d&iacute;vida    bruta de 72,9% do PIB. Como as dedu&ccedil;&otilde;es equivalem a 22% do PIB,    a raz&atilde;o do governo geral diminu&iacute;a para 51,1% do PIB. Se computadas    tamb&eacute;m as empresas estatais (com posi&ccedil;&atilde;o l&iacute;quida    credora), o mesmo indicador para o setor p&uacute;blico ca&iacute;a para 50,0%    do PIB (em geral o n&uacute;mero citado e comentado).</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n77/a01tab02.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Toda a reflex&atilde;o exposta realizada teve    como objetivo focalizar mais uma vez a quest&atilde;o do equil&iacute;brio fiscal.    N&atilde;o se deseja question&aacute;-la, mas apenas mostrar que n&atilde;o    h&aacute; d&uacute;vida de que a teoria corrente est&aacute; ainda muito longe    de ter algum tipo de vis&atilde;o completa e abrangente sobre o debate. Mais    que tudo, n&atilde;o h&aacute; como negligenciar um elemento de import&acirc;ncia    absoluta: a natureza financeira da participa&ccedil;&atilde;o do Estado na economia    transforma a quest&atilde;o fiscal, emprestando-lhe uma dimens&atilde;o que    passa a abarcar o cr&eacute;dito e as formas de manuten&ccedil;&atilde;o de    ativos e riqueza. Vale frisar que a resolu&ccedil;&atilde;o das quest&otilde;es    fiscais n&atilde;o se esgota na diferen&ccedil;a entre impostos e despesas reais,    e sim alcan&ccedil;a os dom&iacute;nios da utiliza&ccedil;&atilde;o de t&iacute;tulos    da d&iacute;vida p&uacute;blica como moeda e forma de manuten&ccedil;&atilde;o    de capital. Nesse contexto, o pr&oacute;prio investimento p&uacute;blico deve    ser entendido de outra forma, e n&atilde;o como simples tipo de gasto. A rearticula&ccedil;&atilde;o    das formas de financiamento desse investimento passa a ser crucial.</font></p>     <p><font size="2" face="Verdana">Algumas vis&otilde;es partiram de um suposto    antagonismo entre investimento p&uacute;blico e privado. A id&eacute;ia geral    &eacute; que o desequil&iacute;brio fiscal implica endividamento crescente,    que, por sua vez, faz press&atilde;o para elevar a taxa de juros. O movimento    inverso, com redu&ccedil;&atilde;o da rela&ccedil;&atilde;o d&iacute;vida/PIB,    seria a forma de elevar o investimento privado, dada a redu&ccedil;&atilde;o    da taxa de juros mediante a redu&ccedil;&atilde;o da press&atilde;o sobre os    fundos emprest&aacute;veis. A tese ganhou status de pol&iacute;tica, em 2004,    por meio do Minist&eacute;rio da Fazenda no documento "Reformas microecon&ocirc;micas    e crescimento de longo prazo"<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>.</font></p>     <p><font size="2" face="Verdana">O problema &eacute; que o investimento &eacute;    um agregado macroecon&ocirc;mico que se concretiza em mercados espec&iacute;ficos.    Nesse &acirc;mbito, a realidade das complementaridades com outros investimentos    e a necessidade de formas institucionais que sejam seguras aos olhos do investidor    passam a ser expressivas. Nunca &eacute; demais notar que a economia brasileira    tem um hist&oacute;rico de presen&ccedil;a estatal superdimensionada no dom&iacute;nio    econ&ocirc;mico, n&atilde;o s&oacute; como produtor de bens e servi&ccedil;os,    mas tamb&eacute;m como regulador de pre&ccedil;os, com&eacute;rcio exterior    e de um grande conjunto de normas. Nesse contexto, &eacute; importante refletir    mais sobre a intera&ccedil;&atilde;o entre a&ccedil;&otilde;es, decis&otilde;es    de investir e investimentos dos setores p&uacute;blico e privado. </font></p>     <p><font size="2" face="Verdana">Desde a desorganiza&ccedil;&atilde;o do padr&atilde;o    de financiamento do setor p&uacute;blico, ainda nos anos 1980, o grande desafio    para o crescimento vem sendo a substitui&ccedil;&atilde;o do antigo formato    por uma nova configura&ccedil;&atilde;o. Em uma primeira etapa, adotou-se a    tese de abertura de segmentos ao setor privado, com as bem-sucedidas transfer&ecirc;ncias    dos setores de siderurgia e petroqu&iacute;mica. Na seq&uuml;&ecirc;ncia come&ccedil;aram    as transfer&ecirc;ncias por meio de concess&otilde;es, que atingiram principalmente    o setor de transportes. J&aacute; na d&eacute;cada de 1980, a segunda grande    onda de privatiza&ccedil;&otilde;es experimentou sucessos, como nas telecomunica&ccedil;&otilde;es,    e problemas, como no setor el&eacute;trico. </font></p>     <p><font size="2" face="Verdana">O esgotamento do processo de transfer&ecirc;ncia    de responsabilidades ao setor privado ensejou a inaugura&ccedil;&atilde;o de    um novo formato: as PPPs. As parcerias p&uacute;blico-privadas j&aacute; come&ccedil;aram    a ser organizadas e implantadas, por&eacute;m de forma ainda t&iacute;mida (em    termos macro) e focada nos governos subnacionais (nada aconteceu na esfera federal).    Evidente que, se os fundamentos estivessem s&oacute;lidos (como muitos analistas    sustentam), o investimento privado j&aacute; deveria ter invadido as &aacute;reas    de infra-estrutura necess&aacute;rias para desatar o crescimento. As raz&otilde;es    para que isso n&atilde;o tenha ocorrido s&oacute; podem ser encontradas na pr&oacute;pria    configura&ccedil;&atilde;o da economia brasileira e na constru&ccedil;&atilde;o    de suas pr&aacute;ticas p&uacute;blicas e empresariais.</font></p>     <p><font size="2" face="Verdana">A Lei das Parcerias P&uacute;blico-Privadas foi    aprovada em 2004. O projeto envolvia n&atilde;o s&oacute; investimentos em infra-estrutura    como tamb&eacute;m provis&atilde;o de servi&ccedil;os em educa&ccedil;&atilde;o,    sa&uacute;de e assist&ecirc;ncia social, entre outros setores, transferindo    para o setor privado fun&ccedil;&otilde;es que antes deveriam ser exercidas    pelo Estado. Essas parcerias apareciam como a melhor solu&ccedil;&atilde;o para    atrair investimentos em &aacute;reas nas quais o retorno n&atilde;o era suficientemente    alto para o investidor, e portanto n&atilde;o seria poss&iacute;vel realizar    concess&otilde;es para a provis&atilde;o do servi&ccedil;o. Embora tenha sido    aprovada uma nova lei nacional com regras bem detalhadas, os investidores privados    n&atilde;o se animaram a realizar maiores iniciativas. Ainda h&aacute; muita    incerteza e os investidores esperam garantias mais s&oacute;lidas e l&iacute;quidas.    </font></p>     <p><font size="2" face="Verdana">O grande obst&aacute;culo, por&eacute;m, s&atilde;o    as d&uacute;vidas sobre o marco regulat&oacute;rio, n&atilde;o apenas das pr&oacute;prias    parcerias, como tamb&eacute;m das modelagens de setores estrat&eacute;gicos.    Da carteira de 23 empreendimentos lan&ccedil;ada em 2003, apenas quatro s&atilde;o    considerados priorit&aacute;rios e somente um tem o estudo de viabilidade e    a modelagem conclu&iacute;dos. A demora e a complexidade dos estudos e processos    de licita&ccedil;&atilde;o dificultam mais ainda a realiza&ccedil;&atilde;o    do projeto. </font></p>     <p><font size="2" face="Verdana">Embora todo o controle e a burocracia prejudiquem    o processo, acredita-se que n&atilde;o faltam recursos dispon&iacute;veis no    setor privado para tais parcerias. Fundos de pens&atilde;o, por exemplo, s&atilde;o    uns dos principais candidatos para isso. Uma fatia consider&aacute;vel da carteira    dessas institui&ccedil;&otilde;es est&aacute; aplicada em renda fixa, e com    a tend&ecirc;ncia de queda dos juros elas devem buscar alternativas mais rent&aacute;veis.    Contudo, antes &eacute; preciso melhorar obst&aacute;culos como o problema da    regula&ccedil;&atilde;o e de leis ambientais.</font></p>     <p><font size="2" face="Verdana">As ag&ecirc;ncias de regula&ccedil;&atilde;o    brasileiras, criadas na d&eacute;cada de 1990, foram fundamentais para o funcionamento    de setores privatizados e com iniciativa privada, no entanto foram bastante    enfraquecidas durante o &uacute;ltimo governo. Uma das formas encontradas para    enfraquec&ecirc;-las foi acabar com a independ&ecirc;ncia financeira, sem a    qual &eacute; imposs&iacute;vel contratar gente qualificada para fiscalizar    as empresas e realizar os estudos necess&aacute;rios. O governo fez isso ao    reter parte do dinheiro destinado &agrave;s ag&ecirc;ncias, arrecadado por meio    de tarifas embutidas nas contas de luz e telefone, por exemplo. Somente em 2005,    as seis principais ag&ecirc;ncias deixaram de receber 4,5 bilh&otilde;es de    reais que lhes pertenciam.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outro fator que tem minado a iniciativa privada    &eacute; a falta de clareza por parte do governo sobre o papel das ag&ecirc;ncias    ambientais. As leis ambientais n&atilde;o s&atilde;o claras e os processos de    licenciamento permitem uma infinidade de novas exig&ecirc;ncias aos investidores.    Os embargos ambientais viraram um dos maiores entraves aos novos projetos de    infra-estrutura. Ao mesmo tempo, alguns empreendedores manipulam falhas na legisla&ccedil;&atilde;o    para solapar o poder regulador, melhorando a rentabilidade de seus empreendimentos.</font></p>     <p><font size="2" face="Verdana">De qualquer forma, o setor privado at&eacute;    poderia se ocupar da maior parte dos setores essenciais para o c&aacute;lculo    de rentabilidade do investimento, com grandes vantagens, em termos de custo    econ&ocirc;mico e social. Isso ocorre em diversos pa&iacute;ses. No caso brasileiro,    embora n&atilde;o possamos deixar de ter como meta a responsabiliza&ccedil;&atilde;o    crescente do setor privado pelos investimentos essenciais, seria pouco realista    achar que isso v&aacute; se dar em um piscar de olhos. Vale ressaltar que o    Brasil experimentou d&eacute;cadas de presen&ccedil;a estatal absoluta nos setores    de energia, telefonia, saneamento e siderurgia, entre outros. A transi&ccedil;&atilde;o    foi r&aacute;pida em alguns deles, devido &agrave;s mudan&ccedil;as tecnol&oacute;gicas    e aos ganhos de produtividade derivados da privatiza&ccedil;&atilde;o. Em outros    casos, as escalas de capital exigido e as dificuldades com o aparato regulat&oacute;rio    agiram como entraves ao desenvolvimento.</font></p>     <p><font size="2" face="Verdana">Os investimentos nos setores de infra-estrutura    urbana e de transportes sem d&uacute;vida poder&atilde;o aproveitar no futuro    as oportunidades abertas pelos novos instrumentos financeiros gestados pelo    mercado de capitais. Eles poder&atilde;o usar as novas formas jur&iacute;dicas    que o <i>project finance</i> engendrou e dever&atilde;o diluir os diversos tipos    de risco do empreendimento por meio das engenharias de seguros e formata&ccedil;&otilde;es    empresariais. </font></p>     <p><font size="2" face="Verdana">O problema &eacute; que assim como temos diversos    gargalos produtivos, nossas institui&ccedil;&otilde;es financeiras ainda n&atilde;o    desfrutam do n&iacute;vel de sofistica&ccedil;&atilde;o vigente em outros pa&iacute;ses.    N&atilde;o queremos dizer que esses instrumentos n&atilde;o possam ser bem-sucedidos.    Eles j&aacute; podem operar, como a PPP do Metr&ocirc; paulista mostrou, mas    o que est&aacute; em quest&atilde;o &eacute; a escala. E esta s&oacute; vir&aacute;    com um tempo de que n&atilde;o dispomos.</font></p>     <p><font size="2" face="Verdana">Tendo em vista a lentid&atilde;o com que v&ecirc;m    sendo implementadas as parcerias e a timidez das medidas fiscais, como a dos    projetos-piloto, &eacute; cada vez mais necess&aacute;rio pensar em outras alternativas,    mais ousadas e ambiciosas, para enfrentar uma quest&atilde;o t&atilde;o grave    como o reduzido investimento p&uacute;blico no Brasil. </font></p>     <p><font size="2" face="Verdana">Uma estrat&eacute;gia inovadora poderia buscar    a eleva&ccedil;&atilde;o de investimentos, sem preju&iacute;zo da preserva&ccedil;&atilde;o    do equil&iacute;brio fiscal, com uma condu&ccedil;&atilde;o p&uacute;blica,    mas com a chancela do mercado. A proposta consiste em identificar vinte ou trinta    projetos fundamentais para o desenvolvimento do pa&iacute;s, os quais, embora    de dif&iacute;cil equacionamento na forma PPP, pudessem ser realizados por empresas    de prop&oacute;sito espec&iacute;fico. E, ainda que organizadas pelo poder p&uacute;blico,    seriam geridas de forma profissionalizada. </font></p>     <p><font size="2" face="Verdana">&Eacute; indispens&aacute;vel abrir espa&ccedil;os    para projetos identificados como economicamente vi&aacute;veis com rela&ccedil;&atilde;o    a suas taxas internas de retorno. Do mesmo modo, projetos que tenham taxa interna    de retorno inferior, mas tenham impacto sobre a economia e assim apresentem    impactos econ&ocirc;micos indiretos positivos, poderiam ter apoio para sua realiza&ccedil;&atilde;o.    Esses projetos teriam de ter o novo projeto como base, tanto na formula&ccedil;&atilde;o    como na execu&ccedil;&atilde;o, desenvolvendo a&ccedil;&otilde;es gerencialmente    eficientes e financi&aacute;veis pelo mercado.</font></p>     <p><font size="2" face="Verdana">O financiamento dos projetos deveria contar com    recursos espec&iacute;ficos, levantados diretamente no mercado. Nessa estrat&eacute;gia    de capta&ccedil;&atilde;o de recursos, caberiam opera&ccedil;&otilde;es de cr&eacute;dito    contratadas em bancos e recursos levantados em fundos de investimento, ou mesmo    por meio de emiss&atilde;o de t&iacute;tulos contra receb&iacute;veis. Logicamente,    o ponto crucial seria a estrutura jur&iacute;dica armada para dar seguran&ccedil;a    aos aplicadores quanto &agrave; condu&ccedil;&atilde;o profissionalizada da    gest&atilde;o. </font></p>     <p><font size="2" face="Verdana">Caso a taxa interna de retorno dos projetos seja    inferior &agrave; rentabilidade requerida pelo mercado, seja na fase inicial,    seja durante toda a realiza&ccedil;&atilde;o do projeto, teria de ser feita    uma provis&atilde;o de recursos para a equaliza&ccedil;&atilde;o de taxa, devendo    ser contabilizada como necessidade de financiamento, ano a ano. Mesmo que, na    pr&aacute;tica, o processo assumisse a forma de uma coloca&ccedil;&atilde;o    pr&eacute;via de t&iacute;tulos que ficariam depositados em garantia, a exist&ecirc;ncia    de ativos e passivos a serem utilizados no curso do projeto distribuiria o subs&iacute;dio    impl&iacute;cito no tempo, bem como o impacto sobre a NFSP. </font></p>     <p><font size="2" face="Verdana">O financiamento pelo mercado &eacute; a maior    garantia da qualidade dos investimentos. Ao mesmo tempo, essa formata&ccedil;&atilde;o    n&atilde;o exigiria um sistema de securitiza&ccedil;&atilde;o t&atilde;o complexo    quanto o que &eacute; necess&aacute;rio para as PPPs. A salvaguarda para as    contas p&uacute;blicas se daria pela penaliza&ccedil;&atilde;o aos projetos    mal executados. Em caso de descompasso entre a trajet&oacute;ria financeira    inicialmente desenhada e a realizada, o diferencial seria computado como novo    d&eacute;ficit p&uacute;blico. Mas isso n&atilde;o daria aos investidores nenhum    direito de ressarcimento, justamente para garantir as melhores decis&otilde;es    de investir e o monitoramento da condi&ccedil;&atilde;o da empresa.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tr&ecirc;s precondi&ccedil;&otilde;es seriam    apresentadas: desenvolvimento de uma avalia&ccedil;&atilde;o econ&ocirc;mica    detalhada do empreendimento, com auditoria externa; constitui&ccedil;&atilde;o    de diretoria profissional, sem interfer&ecirc;ncia pol&iacute;tica e com ativa    participa&ccedil;&atilde;o dos investidores; estrutura&ccedil;&atilde;o do financiamento    da empresa realizado em mercado, com agentes privados.</font></p>     <p><font size="2" face="Verdana">Essa configura&ccedil;&atilde;o, por si s&oacute;,    poderia legitimar que os recursos levantados para investimentos n&atilde;o fossem    incorporados &agrave; apura&ccedil;&atilde;o oficial do d&eacute;ficit p&uacute;blico.    De fato, o financiamento pelo mercado &eacute; a maior garantia da qualidade    dos investimentos. Ao mesmo tempo, essa formata&ccedil;&atilde;o n&atilde;o    exigiria um sistema de securitiza&ccedil;&atilde;o t&atilde;o complexo quanto    o necess&aacute;rio para as PPP.</font></p>     <p><font size="2" face="Verdana">Essa proposi&ccedil;&atilde;o teria tr&ecirc;s    efeitos importantes para o pa&iacute;s: economizaria tempo na viabiliza&ccedil;&atilde;o    de projetos essenciais; iniciaria a remontagem de uma estrutura de financiamento    ao setor p&uacute;blico que fuja da concentra&ccedil;&atilde;o do endividamento    na d&iacute;vida mobili&aacute;ria; e permitiria que o mercado financeiro desenvolvesse    pr&aacute;ticas e instrumentos compat&iacute;veis com o financiamento de opera&ccedil;&otilde;es    de porte, que posteriormente poder&atilde;o ser diretamente realizados pelo    setor privado. Al&eacute;m disso, mas n&atilde;o menos importante, eximiria    o pa&iacute;s da mediocridade da disjuntiva: crescimento ou equil&iacute;brio    fiscal.</font></p>     <p><font size="2" face="Verdana">&Eacute; importante frisar que a modelagem acima    proposta &eacute; muito superior ao Projeto Piloto de Investimentos (PPI), que    seleciona um rol de investimentos e simplesmente deduz o valor correspondente    do d&eacute;ficit p&uacute;blico. Em primeiro lugar, os analistas de mercado    t&ecirc;m tratado esse mecanismo como simples embuste. Em segundo, realmente    n&atilde;o se trata de nenhum conceito ou formato novo, que melhore a efici&ecirc;ncia,    a gest&atilde;o ou solv&ecirc;ncia do setor p&uacute;blico. Ao contr&aacute;rio,    a PPI mais parece uma lista de projetos escolhida por import&acirc;ncia pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Por fim, &eacute; importante comparar o desenho    aqui proposto e a modelagem das PPPs reguladas por lei federal. Elas n&atilde;o    s&atilde;o excludentes, dado que as parcerias comandadas pelo setor privado    j&aacute; podem ser realizadas. O grande diferencial &eacute; que as PPPs acessam    recursos de um fundo que poder&aacute; se tornar um grande esqueleto, enquanto    a proposta em pauta liquida seus desvios, diante do planejamento inicial, a    cada ano, produzindo o d&eacute;ficit correspondente no pr&oacute;prio ano.    Dessa forma, estaria preservado o crit&eacute;rio de apropria&ccedil;&atilde;o    dos preju&iacute;zos de modo a n&atilde;o afetar gera&ccedil;&otilde;es futuras.</font></p>     <p><font size="2" face="Verdana">O crescimento &eacute; o maior desafio da economia    brasileira na segunda metade desta d&eacute;cada. H&aacute; v&aacute;rios anos,    o Brasil vem promovendo mudan&ccedil;as estruturais em sua economia e sociedade,    desde o sucesso na abertura ao exterior, passando pelo controle da infla&ccedil;&atilde;o,    pela desestatiza&ccedil;&atilde;o da economia, pelo maior ativismo estatal nas    pol&iacute;ticas sociais e indo at&eacute; mesmo &agrave; altern&acirc;ncia    de poder — sem ruptura de pre&ccedil;os, contratos, ordem e propriedade. O amadurecimento    democr&aacute;tico e institucional que permitiu ao pa&iacute;s promover a altern&acirc;ncia    do poder pol&iacute;tico deveria nortear mudan&ccedil;as no campo da economia.    &Eacute; praticamente um consenso absoluto o que se busca: conciliar estabilidade    de pre&ccedil;os com crescimento a taxas mais elevadas; aumentos mais vigorosos    na produ&ccedil;&atilde;o, no emprego e, por conseguinte, no bem-estar social,    de modo que o combate &agrave; pobreza e &agrave;s desigualdades sociais seja    efetuado com mudan&ccedil;as estruturantes e n&atilde;o apenas paliativos assistencialistas.</font></p>     <p><font size="2" face="Verdana">Qual o diagn&oacute;stico b&aacute;sico do problema?    O crescimento &eacute; resultado de um conjunto de fatores, entre os quais podemos    identificar dois como os mais relevantes no horizonte imediato: a adequa&ccedil;&atilde;o    das pol&iacute;ticas de juros e c&acirc;mbio e o formato da presen&ccedil;a    do Estado na economia. </font></p>     <p><font size="2" face="Verdana">Embora haja enorme evid&ecirc;ncia de que os    dois principais pre&ccedil;os da economia (juros e c&acirc;mbio) estejam fora    de lugar, n&atilde;o foi esse o objetivo da presente discuss&atilde;o. Partiu-se    do suposto de que as grandes vari&aacute;veis macroecon&ocirc;micas dever&atilde;o    se ajustar para permitir avan&ccedil;os na discuss&atilde;o sobre as formas    de romper a enorme armadilha fiscal em que o pa&iacute;s ficou preso. Em verdade,    a pol&iacute;tica fiscal se tornou completamente passiva e acabou sobrecarregada    pela necessidade de dar conta de um &ocirc;nus financeiro relativo &agrave;s    crises monet&aacute;rias e &agrave; dificuldade de controle dos fluxos de capital.    </font></p>     <p><font size="2" face="Verdana">As solu&ccedil;&otilde;es de pol&iacute;tica    sustentaram-se na produ&ccedil;&atilde;o de super&aacute;vits prim&aacute;rios,    viabilizados por novas eleva&ccedil;&otilde;es da carga tribut&aacute;ria, convivendo    com inconseq&uuml;ente amplia&ccedil;&atilde;o dos gastos correntes, relegando    o investimento p&uacute;blico a n&iacute;veis insignificantes. A carga tribut&aacute;ria    brasileira, que j&aacute; chega perto dos 40% do PIB, iguala-se &agrave; carga    tribut&aacute;ria m&eacute;dia de pa&iacute;ses industrializados e &eacute;    muito superior &agrave; carga m&eacute;dia dos pa&iacute;ses em desenvolvimento    (27,4% do PIB).</font></p>     <p><font size="2" face="Verdana">&Eacute; ineg&aacute;vel que a atual estrutura&ccedil;&atilde;o    da pol&iacute;tica fiscal &eacute; altamente restritiva. Diversos conceitos    e formas de medida das contas fiscais apresentam um vi&eacute;s altamente contr&aacute;rio    aos gastos em investimento. Como foi visto, esses conceitos s&atilde;o muito    mais r&iacute;gidos no caso da economia brasileira que em &acirc;mbito internacional,    seja em economias maduras, seja em economias emergentes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nos &uacute;ltimos anos, a insufici&ecirc;ncia    do trato governamental em rela&ccedil;&atilde;o aos setores regulados pelo Estado    chegou a limites insustent&aacute;veis. O car&aacute;ter quase err&aacute;tico    com respeito ao formato da presen&ccedil;a do Estado na economia e a falta de    compreens&atilde;o das rela&ccedil;&otilde;es entre o p&uacute;blico e o privado    produziram o esfacelamento da j&aacute; d&eacute;bil estrutura da regula&ccedil;&atilde;o    — antes apoiada pelas ag&ecirc;ncias reguladoras, que acabaram perdendo a capacidade    e a autoridade para a regula&ccedil;&atilde;o setorial.</font></p>     <p><font size="2" face="Verdana">As duas tentativas de incentivar investimentos    p&uacute;blicos e envolver recursos privados nas &aacute;reas em que tradicionalmente    o setor p&uacute;blico &eacute; supridor n&atilde;o tiveram o desempenho inicialmente    esperado. De um lado, o PPI, redu&ccedil;&atilde;o do d&eacute;ficit limitada    a projetos com piso de retorno aceit&aacute;vel, n&atilde;o teve condu&ccedil;&atilde;o    expressiva e sempre foi percebido pelo mercado como simples falseamento das    contas fiscais. De outro, a PPP, dadas as dificuldades envolvidas na formata&ccedil;&atilde;o    do <i>project finance</i>, dever&aacute; ser um instrumento em constru&ccedil;&atilde;o    por per&iacute;odo apreci&aacute;vel de tempo. </font></p>     <p><font size="2" face="Verdana">Dessa forma, o grande desafio que se coloca neste    momento para a formula&ccedil;&atilde;o das pol&iacute;ticas &eacute; a proposi&ccedil;&atilde;o    de formas de investimento em infra-estrutura, pela a&ccedil;&atilde;o do Estado,    sem que os ganhos derivados da responsabilidade fiscal sejam postos em risco.    Para isso, buscou-se desenhar um novo formato de bloco de investimentos, caracterizado    pela forma&ccedil;&atilde;o de uma empresa controlada pelo Estado, mas de fim    espec&iacute;fico. Uma empresa de gest&atilde;o privada, sob diretrizes governamentais.    O investimento realizado n&atilde;o seria contabilizado como d&eacute;ficit    p&uacute;blico, justamente porque a realiza&ccedil;&atilde;o passaria pelo crivo    do mercado, como seu financiador. Quaisquer insufici&ecirc;ncias de fundos ou    defici&ecirc;ncias inesperadas de taxa de retorno deveriam ser imediatamente    assumidas como &ocirc;nus governamental e contabilizadas como d&eacute;ficit    p&uacute;blico.</font></p>     <p><font size="2" face="Verdana">Os ganhos nesta estrat&eacute;gia v&atilde;o    al&eacute;m de apressar investimentos inadi&aacute;veis, pois, ao mesmo tempo,    assume novos contornos a recomposi&ccedil;&atilde;o do padr&atilde;o de financiamento    p&uacute;blico e as pr&oacute;prias formas privadas de estrutura&ccedil;&atilde;o    de financiamentos v&atilde;o ganhando densidade e preparando o setor privado    para uma presen&ccedil;a mais forte na capacidade de ofertar infra-estrutura.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o em 8 de    mar&ccedil;o de 2007.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">&#91;<a name="nt01"></a><a href="#tx01">1</a>&#93;N&atilde;o    se deve desprezar o efeito de tais desonera&ccedil;&otilde;es. A maior parte    dos estudos sobre infra-estrutura no Brasil chama a aten&ccedil;&atilde;o para    os problemas causados pela carga tribut&aacute;ria brasileira. Al&eacute;m da    carga global j&aacute; chegar perto de 40% do PIB, o sistema tribut&aacute;rio    &eacute; um dos que mais tributam o setor de servi&ccedil;os b&aacute;sicos    no mundo. De acordo com um estudo da consultoria McKinsey sobre os principais    problemas que afligem a economia brasileira, a tributa&ccedil;&atilde;o representa    48% do pre&ccedil;o final da eletricidade, 47% da telefonia e 39% dos transportes.    ]]></body>
<body><![CDATA[<!-- ref --><br>   &#91;<a name="nt02"></a><a href="#tx02">2</a>&#93; Ver    J. R. Afonso e G. Biasoto, "Oferta de infra-estrutura e desenvolvimento    econ&ocirc;mico: O desafio do investimento p&uacute;blico no Brasil", Universidade    Federal de Vi&ccedil;osa, outubro de 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0101-3300200700010000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="nt03"></a><a href="#tx03">3</a>&#93; "In    the case of Brazil, the decision was made under the 2002-5 Stand-By Arrangement    to include an adjustor to the primary surplus performance criterion to allow    higher-than-programmed investment spending by Petrobras, because it was deemed    to be a commercially run public enterprise. In making such an assessment, Petrobras    met the following criteria: it earned an average rate of return and had a debt/equity    ratio (adjusted for country risk) comparable to those of its international competitors;    it had a diversified ownership structure, with the government’s share amounting    to one-third of the company; it met international accounting standards, was    subject to external audits, and had its shares listed on a major international    exchange; it was not subsidized; and it was subject to the same regulatory and    tax environment as private sector firms. However, there were criteria that Petrobras    did not meet: it did not have an independent board of directors (5 of the 9    directors are appointed by the government); there was not fully independent    decision-making with respect to investment and pay policies (while in practice    this was the case, legally the government had oversight in these areas); and    there was some guaranteed borrowing (one World Bank loan was guaranteed by the    government as required under the loan terms). The judgment was made by staff    that there were adequate safeguards to minimize any risks linked to these arrangements".    Ver "Public Investment and Fiscal Policy", <i>mimeo</i>. Fiscal Affairs    Department and the Policy Development and Review Department. International Monetary    Fund, mar&ccedil;o de 2004, p. 21.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0101-3300200700010000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="nt04"></a><a href="#tx04">4</a>&#93; Ver    site do Minist&eacute;rio da Fazenda: <a href="http://www.fazenda.gov.br/spe/publicacoes/reformasinstitucionais/estudos/Texto_VersaoFinal5.pdf" target="_blank">www.fazenda.gov.br/spe/publicacoes/reformasinstitucionais/ estudos/Texto_VersaoFinal5.pdf</a>.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0101-3300200700010000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Afonso]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
<name>
<surname><![CDATA[Biasoto]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Oferta de infra-estrutura e desenvolvimento econômico: O desafio do investimento público no Brasil]]></source>
<year>outu</year>
<month>br</month>
<day>o </day>
<publisher-name><![CDATA[Universidade Federal de Viçosa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>International Monetary Fund^dFiscal Affairs Department and the Policy Development and Review Department</collab>
<source><![CDATA[Public Investment and Fiscal Policy]]></source>
<year>març</year>
<month>o </month>
<day>de</day>
<page-range>21</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>Ministério da Fazenda</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
