<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782005000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782005000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Federalismo, desenho contitucional e instituições federativas no Brasil pós-1988]]></article-title>
<article-title xml:lang="en"><![CDATA[Federalism, contitutional design, and federative institutions in Brazil after 1988]]></article-title>
<article-title xml:lang="fr"><![CDATA[Fédéralisme, dessin constitutionnel et institutions fédératives dans le Brésil après 1988]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[Celina]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<numero>24</numero>
<fpage>105</fpage>
<lpage>121</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782005000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782005000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782005000100008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa os dispositivos constitucionais relativos ao federalismo ao longo da história constitucional brasileira, buscando conciliar a análise sobre como o federalismo brasileiro funciona na prática e os dispositivos constitucionais que se aplicam a essa instituição. São descritos os diversos desenhos constitucionais da federação brasileira, focalizando principalmente a Constituição Federal de 1988 e suas emendas. O artigo argumenta que os principais constrangimentos enfrentados hoje pelo federalismo brasileiro decorrem mais da dificuldade dos governos de redirecionar o rumo de certas políticas públicas e de lidar com questões macro-econômicas não-antecipadas pelos constituintes de 1988 do que de problemas decorrentes do desenho constitucional.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyzes constitutional mechanisms regarding federalism throughout the history of the Brazilian constitution. We seek to reconcile the analysis of how Brazilian federalism functions in practice with the constitutional mechanisms that, on paper, establish this institution. The Brazilian federation's various constitutional designs are described, focusing primarily on the 1988 Federal Constitution and its amendments. We argue that the main constraints that Brazilian federalism must face today are more a consequence of governments' difficulties in redirecting the route of certain public policies and in dealing with macro-economic issues that had not been anticipated by the 1988 constitutional congress than of problems related to constitutional design]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article analyse les dispositifs constitutionnels concernant le fédéralisme au long de l'histoire constitutionnelle brésilienne. Il cherche à concilier l'analyse sur comment le fédéralisme brésilien fonctionne réellement et les dispositifs constitutionnels qui sont attribués à cette institution. Sont décrits les divers dessins constitutionnels de la fédération brésilienne et pour cela on s'appuie surtout sur la constitution fédérale de 1988 et ses amendes. L'article argumente que les principales contraintes auxquelles le fédéralisme brésilien doit aujourd'hui faire face découlent plutôt des difficultés des gouvernements de reorienter certaines politiques publiques et de traiter des questions macroéconomiques pas prévues par les constituants de 1988 que des problèmes originaires du dessin constitutionnel.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[federalismo]]></kwd>
<kwd lng="pt"><![CDATA[constitucionalismo]]></kwd>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="en"><![CDATA[federalism]]></kwd>
<kwd lng="en"><![CDATA[constitutionalism]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
<kwd lng="fr"><![CDATA[fédéralisme]]></kwd>
<kwd lng="fr"><![CDATA[constitutionnalisme]]></kwd>
<kwd lng="fr"><![CDATA[Brésil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc; "FEDERALISMO"</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Federalismo, desenho contitucional e institui&ccedil;&otilde;es    federativas no Brasil p&oacute;s-1988</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Federalism, contitutional design, and federative    institutions in Brazil after 1988</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>F&eacute;d&eacute;ralisme, dessin constitutionnel    et institutions f&eacute;d&eacute;ratives dans le Br&eacute;sil apr&egrave;s    1988 </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Celina Souza</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">O artigo analisa os dispositivos constitucionais    relativos ao federalismo ao longo da hist&oacute;ria constitucional brasileira,    buscando conciliar a an&aacute;lise sobre como o federalismo brasileiro funciona    na pr&aacute;tica e os dispositivos constitucionais que se aplicam a essa institui&ccedil;&atilde;o.    S&atilde;o descritos os diversos desenhos constitucionais da federa&ccedil;&atilde;o    brasileira, focalizando principalmente a Constitui&ccedil;&atilde;o Federal    de 1988 e suas emendas. O artigo argumenta que os principais constrangimentos    enfrentados hoje pelo federalismo brasileiro decorrem mais da dificuldade dos    governos de redirecionar o rumo de certas pol&iacute;ticas p&uacute;blicas e    de lidar com quest&otilde;es macro-econ&ocirc;micas n&atilde;o-antecipadas pelos    constituintes de 1988 do que de problemas decorrentes do desenho constitucional.    </font> </p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> federalismo; constitucionalismo;    Brasil.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article analyzes constitutional mechanisms    regarding federalism throughout the history of the Brazilian constitution. We    seek to reconcile the analysis of how Brazilian federalism functions in practice    with the constitutional mechanisms that, on paper, establish this institution.    The Brazilian federation's various constitutional designs are described, focusing    primarily on the 1988 Federal Constitution and its amendments. We argue that    the main constraints that Brazilian federalism must face today are more a consequence    of governments' difficulties in redirecting the route of certain public policies    and in dealing with macro-economic issues that had not been anticipated by the    1988 constitutional congress than of problems related to constitutional design    </font></p>     <p><font size="2" face="Verdana"> <b>Keywords:</b> federalism; constitutionalism;    Brazil. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">Cet article analyse les dispositifs constitutionnels    concernant le f&eacute;d&eacute;ralisme au long de l'histoire constitutionnelle    br&eacute;silienne. Il cherche &agrave; concilier l'analyse sur comment le f&eacute;d&eacute;ralisme    br&eacute;silien fonctionne r&eacute;ellement et les dispositifs constitutionnels    qui sont attribu&eacute;s &agrave; cette institution. Sont d&eacute;crits les    divers dessins constitutionnels de la f&eacute;d&eacute;ration br&eacute;silienne    et pour cela on s'appuie surtout sur la constitution f&eacute;d&eacute;rale    de 1988 et ses amendes. L'article argumente que les principales contraintes    auxquelles le f&eacute;d&eacute;ralisme br&eacute;silien doit aujourd'hui faire    face d&eacute;coulent plut&ocirc;t des difficult&eacute;s des gouvernements    de reorienter certaines politiques publiques et de traiter des questions macro&eacute;conomiques    pas pr&eacute;vues par les constituants de 1988 que des probl&egrave;mes originaires    du dessin constitutionnel. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Mots-cl&eacute;s:</b> f&eacute;d&eacute;ralisme;    constitutionnalisme; Br&eacute;sil. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>I. INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana">H&aacute; mais de um s&eacute;culo, o Brasil    adotou a forma federativa de divis&atilde;o territorial de governo. Ao longo    desse tempo, o pa&iacute;s conviveu com grande variedade de arranjos federativos    e experimentou per&iacute;odos de autoritarismo e de regime democr&aacute;tico.    Durante a vig&ecirc;ncia das sete constitui&ccedil;&otilde;es que regeram as    institui&ccedil;&otilde;es brasileiras ap&oacute;s a Rep&uacute;blica, as regras    relativas ao federalismo fizeram parte integrante do corpo constitucional -    da&iacute; a import&acirc;ncia de estudar-se o federalismo brasileiro associando-o    ao tema do constitucionalismo. Pela interse&ccedil;&atilde;o entre as regras    que regem o federalismo e sua constitucionaliza&ccedil;&atilde;o, torna-se importante    atender &agrave; convoca&ccedil;&atilde;o de Dearlove (<I>apud</I> EVANS, 2001)    de "trazer a constitui&ccedil;&atilde;o de volta" como foco dos trabalhos    sobre federalismo no &acirc;mbito da Ci&ecirc;ncia Pol&iacute;tica. Isso porque    a teoria constitucional busca respostas para quest&otilde;es pol&iacute;ticas    fundamentais que afetam os entes constitutivos da federa&ccedil;&atilde;o, tais    como "quem governa, como se governa e quem deveria governar" (EVANS,    2001). </font></p>     <p><font size="2" face="Verdana">Apesar das controv&eacute;rsias sobre as principais    caracter&iacute;sticas dos sistemas federativos, existe um consenso de que essa    institui&ccedil;&atilde;o tem duas dimens&otilde;es principais: desenho constitucional    e divis&atilde;o territorial de poder governamental. Embora outros fatores e    institui&ccedil;&otilde;es tamb&eacute;m sejam objeto de an&aacute;lise sob    a &oacute;tica do federalismo, tais como as din&acirc;micas da economia pol&iacute;tica,    da competi&ccedil;&atilde;o partid&aacute;ria e da chamada cultura pol&iacute;tica,    as manifesta&ccedil;&otilde;es territoriais do federalismo requerem uma an&aacute;lise    n&atilde;o apenas de sua aplica&ccedil;&atilde;o pr&aacute;tica, mas tamb&eacute;m    do ponto de vista das constitui&ccedil;&otilde;es. Essas manifesta&ccedil;&otilde;es    territoriais dizem respeito &agrave; divis&atilde;o de compet&ecirc;ncias entre    os entes constitutivos e no poder Legislativo, ao papel do poder Judici&aacute;rio,    &agrave; aloca&ccedil;&atilde;o de recursos fiscais e de responsabilidades entre    os entes constitutivos da federa&ccedil;&atilde;o e suas garantias constitucionais.    </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise do federalismo brasileiro ainda    estabelece escassas liga&ccedil;&otilde;es com a teoria constitucional propriamente    dita e tamb&eacute;m raramente focaliza as institui&ccedil;&otilde;es pol&iacute;ticas    estabelecidas constitucionalmente que regem o federalismo. Embora aspectos importantes    do sistema pol&iacute;tico brasileiro que influenciam a divis&atilde;o territorial    de poder e de governo sejam objeto de v&aacute;rios an&aacute;lises por cientistas    pol&iacute;ticos, inclusive norte-americanos, tais como as realizadas sobre    o sistema presidencial e o sistema eleitoral, outras quest&otilde;es que influenciam    o federalismo e que foram constitucionalizadas, tais como o sistema fiscal,    permanecem pouco analisadas pela Ci&ecirc;ncia Pol&iacute;tica<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>.    Devido &agrave; import&acirc;ncia que a descentraliza&ccedil;&atilde;o assumiu    no Brasil posterior a 1988, a maioria dos trabalhos focaliza o federalismo mais    como sin&ocirc;nimo de descentraliza&ccedil;&atilde;o, aliando-se ao que Gibson    (2004) classificou como a escola do federalismo como descentraliza&ccedil;&atilde;o,    do que associando o federalismo a uma ordem pol&iacute;tica e constitucional    com especificidades pr&oacute;prias. Muitos trabalhos tamb&eacute;m analisam    as rela&ccedil;&otilde;es que se estabelecem entre esferas de governos, focalizando    as chamadas rela&ccedil;&otilde;es intergovernamentais, tamb&eacute;m como resultado    da emerg&ecirc;ncia de pol&iacute;ticas descentralizadas, mas sobretudo pelo    consider&aacute;vel aumento de programas "intergovernamentalizados",    tend&ecirc;ncia observada na maioria dos pa&iacute;ses federais e unit&aacute;rios.    </font></p>     <p><font size="2" face="Verdana">O sistema federal foi introduzido em 1889 e detalhado    na Constitui&ccedil;&atilde;o de 1891. Como sabemos, e diferentemente de muitas    federa&ccedil;&otilde;es, a brasileira nunca foi uma resposta &agrave;s clivagens    sociais decorrentes de conflitos &eacute;tnicos, ling&uuml;&iacute;sticos ou    religiosos. Movimentos separatistas ocorreram apenas durante o per&iacute;odo    colonial e no in&iacute;cio do s&eacute;culo XIX a unidade do pa&iacute;s n&atilde;o    era questionada. Por isso, as constitui&ccedil;&otilde;es brasileiras n&atilde;o    prev&ecirc;em regras para a secess&atilde;o e a de 1988 ainda estabelece que    nenhuma emenda constitucional pode abolir a "forma federativa de Estado".    Dado que a unidade do pa&iacute;s n&atilde;o se constitui em amea&ccedil;a,    as constitui&ccedil;&otilde;es sempre declararam que "todo o poder emana    do povo" e n&atilde;o da na&ccedil;&atilde;o, do Estado ou das unidades    constitutivas da federa&ccedil;&atilde;o, como ocorre em muitos pa&iacute;ses    federais, sinalizando que o sistema federativo brasileiro est&aacute; assentado    no princ&iacute;pio do individualismo e n&atilde;o no das institui&ccedil;&otilde;es    coletivas. Nesse sentido, o constitucionalismo brasileiro aproxima-se da tradi&ccedil;&atilde;o    norte-americana, em que, baseada na concep&ccedil;&atilde;o lockeana, os direitos    fundamentais t&ecirc;m sua origem nos indiv&iacute;duos, distanciando-se da    tradi&ccedil;&atilde;o da Europa continental, onde o Estado &eacute; a fonte    dos direitos fundamentais<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>.    </font></p>     <p><font size="2" face="Verdana">A federa&ccedil;&atilde;o foi criada a partir    das 20 prov&iacute;ncias herdadas do sistema unit&aacute;rio, contando hoje    com 26 estados, o Distrito Federal e 5 561 munic&iacute;pios, distribu&iacute;dos    em cinco regi&otilde;es. Existe um consenso de que as heterogeneidades econ&ocirc;micas    entre as regi&otilde;es constituem-se no principal problema do federalismo brasileiro    e os dados mostram que a concentra&ccedil;&atilde;o econ&ocirc;mica regional    aumentou nos anos 1990, ap&oacute;s leve decl&iacute;nio registrado durante    o regime militar. Tal decl&iacute;nio n&atilde;o deve ser creditado, todavia,    &agrave; centraliza&ccedil;&atilde;o fiscal daquele regime nem &agrave; sua    caracter&iacute;stica autorit&aacute;ria, mas sim &agrave;s altas taxas de crescimento    econ&ocirc;mico registradas por quase uma d&eacute;cada, de cerca de 10% a.    a., que permitiram aos formuladores de pol&iacute;ticas p&uacute;blicas a ado&ccedil;&atilde;o    de pol&iacute;ticas voltadas para amenizar o desequil&iacute;brio econ&ocirc;mico    entre as regi&otilde;es. </font></p>     <p><font size="2" face="Verdana">Este artigo busca suprir a lacuna da ainda escassa    aten&ccedil;&atilde;o ao desenho constitucional do federalismo no Brasil nos    trabalhos da Ci&ecirc;ncia Pol&iacute;tica. Nesse sentido, o artigo busca conciliar    a an&aacute;lise sobre como o federalismo brasileiro funciona na pr&aacute;tica    com os dispositivos constitucionais que a ele aplicam-se, apesar do alerta de    Riker (1975), de que, para entendermos o funcionamento dos sistemas federais,    n&atilde;o &eacute; necess&aacute;rio compreender a estrutura constitucional,    mas sim as for&ccedil;as reais do sistema pol&iacute;tico, os sistemas de partidos    nacionais, as pr&aacute;ticas pol&iacute;ticas e as estruturas do poder econ&ocirc;mico.    No entanto, dada a car&ecirc;ncia de trabalhos na Ci&ecirc;ncia Pol&iacute;tica    voltados para "trazer a constitui&ccedil;&atilde;o de volta", e embora    concordando com Riker - que a estrutura constitucional n&atilde;o prediz, por    si s&oacute;, o impacto causal das institui&ccedil;&otilde;es federais ou a    din&acirc;mica pol&iacute;tica interna das federa&ccedil;&otilde;es -, a descri&ccedil;&atilde;o    e a an&aacute;lise da estrutura constitucional pode ajudar-nos a compreender    melhor como o federalismo opera, principalmente em um pa&iacute;s como o Brasil,    que possui uma hist&oacute;ria constitucional complexa e onde o federalismo    sempre assumiu realce nos dispositivos constitucionais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O artigo descreve os diversos desenhos constitucionais    da federa&ccedil;&atilde;o brasileira, focalizando principalmente a Constitui&ccedil;&atilde;o    Federal de 1988 e suas emendas. Argumento, em conson&acirc;ncia com Riker, que    os principais constrangimentos enfrentados hoje pelo federalismo brasileiro    decorrem, em parte, mais da dificuldade dos governos de redirecionar o rumo    de certas pol&iacute;ticas p&uacute;blicas e de lidar com quest&otilde;es macro-econ&ocirc;micas    n&atilde;o-antecipadas pelos constituintes de 1988 do que de problemas decorrentes    do desenho constitucional. Isso mostra que existe uma dist&acirc;ncia entre    os dispositivos constitucionais e as circunst&acirc;ncias pol&iacute;ticas e    econ&ocirc;micas, com as &uacute;ltimas prevalecendo sobre os mandamentos constitucionais.    Argumento, ainda, que esse desenho acomoda as clivagens regionais existentes    no territ&oacute;rio, que geram, tamb&eacute;m, formas assim&eacute;tricas de    distribui&ccedil;&atilde;o de poder territorial<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.    </font></p>     <p><font size="2" face="Verdana">O artigo est&aacute; dividido em seis se&ccedil;&otilde;es.    A pr&oacute;xima descreve os dispositivos constitucionais sobre a federa&ccedil;&atilde;o    inscritos nas constitui&ccedil;&otilde;es anteriores &agrave; de 1988, enquanto    a se&ccedil;&atilde;o seguinte focaliza a Constitui&ccedil;&atilde;o em vigor.    A se&ccedil;&atilde;o IV analisa os princ&iacute;pios constitucionais da federa&ccedil;&atilde;o;    a V trata da estrutura e do funcionamento do sistema federativo, detalhando    suas principais institui&ccedil;&otilde;es do ponto de vista constitucional;    a VI &eacute; dedicada ao financiamento das inst&acirc;ncias federativas; a    se&ccedil;&atilde;o VII discute brevemente as principais mudan&ccedil;as constitucionais    que afetam as esferas de governo e a &uacute;ltima se&ccedil;&atilde;o apresenta    algumas conclus&otilde;es. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>II. FEDERALISMO NAS CONSTITUI&Ccedil;&Otilde;ES    ANTERIORES A 1988<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> </b></font></p>     <p><font size="2" face="Verdana">O desenho do federalismo brasileiro pode ser    mais bem compreendido por meio de uma breve descri&ccedil;&atilde;o das constitui&ccedil;&otilde;es    anteriores a 1988. Isso porque as constitui&ccedil;&otilde;es refletiram as    barganhas pol&iacute;ticas e territoriais que ocorreram ao longo da nossa hist&oacute;ria.    Al&eacute;m disso, essas constitui&ccedil;&otilde;es, enquanto refletiam as    mudan&ccedil;as nos regimes pol&iacute;ticos, tamb&eacute;m mantiveram ou fortaleceram    muitos dispositivos constitucionais das constitui&ccedil;&otilde;es anteriores,    com poucas exce&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Debates sobre a divis&atilde;o territorial de    poder tiveram in&iacute;cio muito antes do fim da era colonial e o principal    objetivo do movimento republicano era o federalismo e n&atilde;o a liberdade,    como nos mostram os historiadores (CARVALHO, 1993). No entanto, federalismo    (associado &agrave; descentraliza&ccedil;&atilde;o) e liberdade eram tratados    como sin&ocirc;nimos. A op&ccedil;&atilde;o pelo federalismo, apesar de ser    inspirada na experi&ecirc;ncia dos EUA, n&atilde;o foi uma simples c&oacute;pia    daquele sistema porque sua ado&ccedil;&atilde;o foi precedida de debates e porque    as elites regionais eram favor&aacute;veis &agrave; descentraliza&ccedil;&atilde;o,    vista como sendo alcan&ccedil;&aacute;vel por um sistema federal e n&atilde;o    por um sistema unit&aacute;rio. Apesar de algumas institui&ccedil;&otilde;es    norte-americanas como o sistema presidencialista, o federalismo e o controle    de constitucionalidade terem sido adotadas como uma das bases das institui&ccedil;&otilde;es    pol&iacute;ticas brasileiras e, apesar da influ&ecirc;ncia, mais tarde, das    constitui&ccedil;&otilde;es de Weimar e do M&eacute;xico na constitucionaliza&ccedil;&atilde;o    dos direitos sociais, o Brasil construiu sua pr&oacute;pria hist&oacute;ria    constitucional ao longo da elabora&ccedil;&atilde;o de suas sete constitui&ccedil;&otilde;es.    </font></p>     <p><font size="2" face="Verdana">A primeira Constitui&ccedil;&atilde;o escrita    do Brasil foi promulgada em 1824, ap&oacute;s a independ&ecirc;ncia de Portugal.    Essa Constitui&ccedil;&atilde;o delegou poderes administrativos &agrave;s ent&atilde;o    16 prov&iacute;ncias. Embora as prov&iacute;ncias n&atilde;o contassem com autonomia    pol&iacute;tica formal ou informal, essa delega&ccedil;&atilde;o foi interpretada    como abrindo o caminho para uma futura federa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A Constitui&ccedil;&atilde;o de 1891, promulgada    ap&oacute;s a Rep&uacute;blica, seguiu a promessa descentralizadora do mote    republicano: centraliza&ccedil;&atilde;o, secess&atilde;o; descentraliza&ccedil;&atilde;o,    unidade. Por essa Constitui&ccedil;&atilde;o, recursos p&uacute;blicos foram    canalizados para alguns poucos estados, mostrando que a federa&ccedil;&atilde;o    brasileira nasceu sob a &eacute;gide da concentra&ccedil;&atilde;o de recursos    em poucos estados e escassas rela&ccedil;&otilde;es existiam entre os entes    constitutivos da federa&ccedil;&atilde;o, caracterizando esse per&iacute;odo    como o de uma federa&ccedil;&atilde;o isolada. </font></p>     <p><font size="2" face="Verdana">Esse isolamento foi interrompido em 1930, com    o golpe de Vargas. Um das primeiras medidas ap&oacute;s o golpe foi perdoar    as d&iacute;vidas dos estados com a Uni&atilde;o, inclusive a maior de todas,    a de S&atilde;o Paulo, contra&iacute;da por for&ccedil;a dos subs&iacute;dios    ao caf&eacute;, pacificando, assim, os poss&iacute;veis descontentamentos das    elites regionais (LOVE, 1993). Em 1932, Vargas aprovou uma reforma eleitoral,    que, entre outras medidas, aumentou a representa&ccedil;&atilde;o pol&iacute;tica    dos estados menos populosos na C&acirc;mara dos Deputados. Concebida como forma    de contrabalan&ccedil;ar o poder de alguns poucos estados, no que ficou conhecida    como a pol&iacute;tica dos governadores, a sobre-representa&ccedil;&atilde;o    dos estados menos populosos permanece como um dos mecanismos voltados para o    amortecimento das heterogeneidades regionais e como forma de acomodar as assimetrias    de poder entre unidades territoriais que registram grandes diferen&ccedil;as    econ&ocirc;micas. </font></p>     <p><font size="2" face="Verdana">A Constitui&ccedil;&atilde;o de 1934, escrita    como resultado do golpe de 1930, introduziu a tend&ecirc;ncia &agrave; constitucionaliza&ccedil;&atilde;o    de quest&otilde;es s&oacute;cio-econ&ocirc;micas e expandiu as rela&ccedil;&otilde;es    intergovernamentais pela autoriza&ccedil;&atilde;o para que o governo federal    concedesse &agrave;s inst&acirc;ncias subnacionais recursos e assist&ecirc;ncia    t&eacute;cnica. Aos munic&iacute;pios foram assegurados recursos pr&oacute;prios,    que seriam por eles coletados, passando tamb&eacute;m a receber parcela de um    imposto estadual. A peculiaridade dessa Constitui&ccedil;&atilde;o frente &agrave;s    demais &eacute; que o Senado Federal foi reduzido a &oacute;rg&atilde;o colaborador    da C&acirc;mara dos Deputados. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A constitui&ccedil;&atilde;o seguinte foi promulgada    por Vargas, em 1937, ap&oacute;s o golpe militar por ele liderado. Vargas fechou    o Congresso Nacional e as assembl&eacute;ias estaduais e substituiu os governadores    eleitos por interventores. Existe um consenso de que uma das principais raz&otilde;es    do golpe seria neutralizar a import&acirc;ncia dos interesses regionais a fim    de construir a unidade pol&iacute;tica e administrativa necess&aacute;ria para    promover a chamada moderniza&ccedil;&atilde;o social e econ&ocirc;mica do pa&iacute;s.    Um dos atos mais simb&oacute;licos de Vargas contra os interesses regionais    foi queimar todas as bandeiras estaduais em pra&ccedil;a p&uacute;blica. Os    governos subnacionais perderam receitas para a esfera federal mas a mais importante    medida foi delegar ao governo federal a compet&ecirc;ncia para legislar sobre    as rela&ccedil;&otilde;es fiscais externas e entre os estados. Ao negar aos    governos estaduais o direito de decidir sobre um dos mais importantes aspectos    de sua vida econ&ocirc;mica, ou seja, a defini&ccedil;&atilde;o das regras de    trocas de mercadorias, Vargas pavimentou o caminho para a industrializa&ccedil;&atilde;o.    Os desequil&iacute;brios financeiros entre os estados n&atilde;o s&oacute; persistiram    mas aumentaram: em 1945, tr&ecirc;s estados concentravam mais de 70% das receitas    estaduais (MAHAR, 1976, p. 415). </font></p>     <p><font size="2" face="Verdana">Com o retorno do regime democr&aacute;tico, nova    Constitui&ccedil;&atilde;o foi escrita, a de 1946. Inicialmente influenciada    por ideais liberais, eles n&atilde;o prevaleceram devido ao reconhecimento de    que era preciso perseguir r&aacute;pido crescimento econ&ocirc;mico sob a &eacute;gide    do governo federal. No entanto, como democracia e descentraliza&ccedil;&atilde;o    foram transformando-se, ao longo da hist&oacute;ria, em "afinidades eletivas",    os recursos para os governos locais foram privilegiados <I>vis-&agrave;-vis</I>    os dos estados<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>. A Constitui&ccedil;&atilde;o    de 1946 introduziu o primeiro mecanismo de transfer&ecirc;ncias intergovernamentais    da esfera federal para as municipais, exclu&iacute;dos os estados, na tentativa    de diminuir os desequil&iacute;brios verticais de receita, mas o crit&eacute;rio    de transfer&ecirc;ncia n&atilde;o continha nenhum mecanismo de equaliza&ccedil;&atilde;o    fiscal, dado que consistia em dividir o montante a ser transferido pelo n&uacute;mero    de munic&iacute;pios existentes (REZENDE, 1976, p. 238). A quest&atilde;o dos    desequil&iacute;brios horizontais tamb&eacute;m foi parcialmente introduzida    pela destina&ccedil;&atilde;o de recursos federais para as regi&otilde;es economicamente    mais pobres. Essas medidas, no entanto, tiveram efeito reduzido devido ao crescimento    das atividades federais, ao aumento do n&uacute;mero de novos munic&iacute;pios,    &agrave; infla&ccedil;&atilde;o e ao n&atilde;o-pagamento das quotas federais    aos munic&iacute;pios (MAHAR, 1976, p. 241). </font></p>     <p><font size="2" face="Verdana">A Constitui&ccedil;&atilde;o de 1946 ainda manteve    a marca de ter sido a de vida mais longa da hist&oacute;ria constitucional brasileira.    Seus dispositivos e o regime democr&aacute;tico por ela regulado sobreviveram    a v&aacute;rias crises pol&iacute;ticas: suic&iacute;dio de Vargas, ren&uacute;ncia    de J&acirc;nio Quadros e posse de Jo&atilde;o Goulart. No entanto, n&atilde;o    foi capaz de sobreviver &agrave; crise econ&ocirc;mica e pol&iacute;tica iniciada    em meados dos anos 1960. </font></p>     <p><font size="2" face="Verdana">O golpe de 1964 colocou o Brasil na rota dos    regimes autorit&aacute;rios que passaram a governar a Am&eacute;rica Latina    nos anos 1960. Paradoxalmente, os militares n&atilde;o promulgaram imediatamente    uma nova Constitui&ccedil;&atilde;o, embora tenham feito v&aacute;rias emendas    &agrave; Constitui&ccedil;&atilde;o de 1946. A nova Constitui&ccedil;&atilde;o    do regime s&oacute; foi promulgada em 1967 e em 1969 uma longa emenda constitucional    foi editada. Como se sabe, a Constitui&ccedil;&atilde;o de 1967-1969 e a reforma    tribut&aacute;ria de 1966 centralizaram na esfera federal poder pol&iacute;tico    e tribut&aacute;rio, afetando o federalismo e suas institui&ccedil;&otilde;es.    Isso n&atilde;o significou, todavia, a elimina&ccedil;&atilde;o do poder dos    governadores nem dos prefeitos das principais capitais. Como demonstraram Medeiros    (1986) e Ames (1987), os governantes subnacionais foram grandes legitimadores    do regime militar e contribu&iacute;ram para formar as coaliz&otilde;es necess&aacute;rias    &agrave; sua longa sobreviv&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana"> No entanto, apesar da centraliza&ccedil;&atilde;o    dos recursos financeiros, foi a reforma tribut&aacute;ria dos militares que    promoveu o primeiro sistema de transfer&ecirc;ncia intergovernamental de recursos    da esfera federal para as subnacionais, por meio dos fundos de participa&ccedil;&atilde;o    (Fundo de Participa&ccedil;&atilde;o dos Estados (FPE) e Fundo de Participa&ccedil;&atilde;o    dos Munic&iacute;pios (FPM)). O crit&eacute;rio de distribui&ccedil;&atilde;o    abandonou a reparti&ccedil;&atilde;o uniforme entre os entes constitutivos,    passando a incorporar o objetivo de maior equaliza&ccedil;&atilde;o fiscal pela    ado&ccedil;&atilde;o do crit&eacute;rio de popula&ccedil;&atilde;o e inverso    da renda <I>per capita</I>. No regime militar, as esferas subnacionais tamb&eacute;m    recebiam as chamadas transfer&ecirc;ncias negociadas, que cresceram significativamente    no per&iacute;odo. </font></p>     <p><font size="2" face="Verdana">Muitos trabalhos foram produzidos sobre os efeitos    da centraliza&ccedil;&atilde;o fiscal sobre o federalismo. Esses trabalhos podem    ser divididos em dois grupos. Um primeiro grupo, que se concentrou nas contas    p&uacute;blicas, mostrou que a posi&ccedil;&atilde;o financeira dos munic&iacute;pios    havia melhorado no per&iacute;odo, ao contr&aacute;rio do que aconteceu com    os estados (GRAHAM, 1987; SERRA &amp; AFONSO, 1991). Outro grupo interpretou    a depend&ecirc;ncia pol&iacute;tica e financeira e de pol&iacute;ticas p&uacute;blicas    dos entes subnacionais como um rompimento do regime federativo e da federa&ccedil;&atilde;o    (MELLO, 1976) ou como o exemplo de uma federa&ccedil;&atilde;o mais formal,    que mascarava a exist&ecirc;ncia de um Estado unit&aacute;rio (SELCHER, 1989).    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>III. A CONSTITUI&Ccedil;&Atilde;O DE 1988</b></font></p>     <p><font size="2" face="Verdana">A redemocratiza&ccedil;&atilde;o trouxe como    uma de suas principais bandeiras a "restaura&ccedil;&atilde;o" do    federalismo e a descentraliza&ccedil;&atilde;o por meio da elabora&ccedil;&atilde;o    de uma nova constitui&ccedil;&atilde;o. Esse compromisso fazia parte do <I>Manifesto    &agrave; Na&ccedil;&atilde;o</I> divulgado pelos partidos que compunham a chamada    Alian&ccedil;a Democr&aacute;tica, constitu&iacute;da em torno da candidatura    presidencial de Tancredo Neves. O compromisso de elaborar uma nova carta constitucional    gerou entusiasmo e otimismo sobre o futuro do pa&iacute;s e durante 20 meses    o Congresso Nacional e Bras&iacute;lia foram o centro da vida pol&iacute;tica    brasileira, promovendo um vis&iacute;vel exerc&iacute;cio de participa&ccedil;&atilde;o    pol&iacute;tica. As regras de funcionamento da Assembl&eacute;ia Nacional Constituinte    j&aacute; sinalizavam que a elabora&ccedil;&atilde;o da Constitui&ccedil;&atilde;o    seria um processo <I>bottom-up</I>, dado que n&atilde;o haveria apenas uma comiss&atilde;o    para propor uma primeira vers&atilde;o da Constitui&ccedil;&atilde;o, mas sim    24 subcomiss&otilde;es, que mais tarde constituiriam oito comiss&otilde;es,    seguida de uma comiss&atilde;o de sistematiza&ccedil;&atilde;o, que contava    com 97 parlamentares, e sess&otilde;es plen&aacute;rias com duas rodadas de    vota&ccedil;&otilde;es nominais. Outras inova&ccedil;&otilde;es foram a permiss&atilde;o    para o recebimento de propostas de fora do Congresso, caso contassem com a assinatura    de 30 mil eleitores, e o envio de sugest&otilde;es pelo correio<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>.    </font></p>     <p><font size="2" face="Verdana">A Constitui&ccedil;&atilde;o de 1988 foi a mais    detalhada de todas as constitui&ccedil;&otilde;es brasileiras. Quando aprovada,    continha 245 artigos e mais 70 no cap&iacute;tulo sobre as Disposi&ccedil;&otilde;es    Constitucionais Transit&oacute;rias. Com as emendas constitucionais posteriores,    o texto constitucional foi expandido para 250 artigos no corpo constitucional    e para 94 nas Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias,    n&uacute;mero semelhante aos das constitui&ccedil;&otilde;es da &Iacute;ndia    e da &Aacute;frica do Sul. A tend&ecirc;ncia &agrave; constitucionaliza&ccedil;&atilde;o    de quest&otilde;es consideradas importantes pode ser, portanto, parcialmente    creditada &agrave;s incertezas decorrentes das mudan&ccedil;as de regime pol&iacute;tico    ocorridas nesses tr&ecirc;s pa&iacute;ses. No caso do Brasil, tamb&eacute;m    parece refletir uma rea&ccedil;&atilde;o ao descaso do regime anterior em rela&ccedil;&atilde;o    aos dispositivos e constrangimentos constitucionais<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.    Dessa tend&ecirc;ncia &agrave; constitucionaliza&ccedil;&atilde;o resultou uma    Constitui&ccedil;&atilde;o que regula n&atilde;o apenas princ&iacute;pios, regras    e direitos - individuais, coletivos e sociais -, mas tamb&eacute;m um amplo    leque de pol&iacute;ticas p&uacute;blicas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A quest&atilde;o sobre a divis&atilde;o "&oacute;tima"    entre o que deve ou n&atilde;o ser constitucionalizado &eacute; mat&eacute;ria    de amplo debate, principalmente entre juristas e economistas da &aacute;rea    fiscal<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>. O debate &eacute;    importante porque envolve a decis&atilde;o sobre que mat&eacute;rias devem ser    objeto de quorum qualificado ou de supermaiorias, que mat&eacute;rias ficam    exclu&iacute;das do processo pol&iacute;tico (as cl&aacute;usulas p&eacute;treas    das constitui&ccedil;&otilde;es) e quais as que ficam submetidas &agrave;s decis&otilde;es    majorit&aacute;rias, ou seja, aquelas que devem ser objeto de leis ordin&aacute;rias.    Al&eacute;m do mais, o tema da constitucionaliza&ccedil;&atilde;o remete tamb&eacute;m    &agrave; capacidade do governo de implementar os dispositivos constitucionais    e como proceder quando as circunst&acirc;ncias mudam. </font></p>     <p><font size="2" face="Verdana"> A Constitui&ccedil;&atilde;o de 1988 apresenta    algumas peculiaridades em rela&ccedil;&atilde;o &agrave;s constitui&ccedil;&otilde;es    anteriores. A primeira &eacute; que n&atilde;o foi produto de um texto desenhado    por especialistas, especialmente juristas, como aconteceu em 1891 e em 1934,    nem se espelhou em constitui&ccedil;&otilde;es anteriores, como em 1946. A segunda    &eacute; que as constitui&ccedil;&otilde;es anteriores foram o resultado de    um processo de ruptura pol&iacute;tica que j&aacute; ocorrera, ao passo que    em 1988 sua elabora&ccedil;&atilde;o ocorreu ainda como parte do processo de    transi&ccedil;&atilde;o democr&aacute;tica (WERNECK VIANNA, 1999). A terceira    inova&ccedil;&atilde;o, e mais diretamente relacionada com o federalismo, &eacute;    que aos constituintes foi permitido decidir sobre a manuten&ccedil;&atilde;o    ou n&atilde;o do sistema federativo, proibido na convoca&ccedil;&atilde;o das    constituintes anteriores. </font></p>     <p><font size="2" face="Verdana">Embora a Constitui&ccedil;&atilde;o de 1988 n&atilde;o    tenha sido precedida de debates sistem&aacute;ticos como nos EUA, reunidos em    ensaios que ficaram conhecidos como <I>O federalista</I><a name="tx09"></a><a href="#nt09"><sup>9</sup></a>,    houve ampla divulga&ccedil;&atilde;o de sua pauta e do trabalho da Comiss&atilde;o    Afonso Arinos, que a precedeu. Ademais, suas regras foram capazes de conciliar    os interesses de novos e velhos atores pol&iacute;ticos e grupos de interesse.    Essa op&ccedil;&atilde;o pela concilia&ccedil;&atilde;o pode ser tamb&eacute;m    um dos fatores explicativos de por que a Constitui&ccedil;&atilde;o tornou-se    t&atilde;o detalhada e por que cont&eacute;m muitos dispositivos que requerem    regulamenta&ccedil;&atilde;o posterior, apesar de seu alto n&iacute;vel de detalhe,    alguns exigindo leis complementares e outros leis ordin&aacute;rias<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>.    O consenso foi o caminho poss&iacute;vel pela aus&ecirc;ncia de uma clara maioria    partid&aacute;ria ou ideol&oacute;gica. </font></p>     <p><font size="2" face="Verdana">Devido &agrave;s raz&otilde;es acima expostas,    os constituintes tiveram v&aacute;rios incentivos para desenhar uma federa&ccedil;&atilde;o    em que o poder governamental foi descentralizado e em que v&aacute;rios centros    de poder, embora assim&eacute;tricos, tornaram-se legitimados para tomar parte    do processo decis&oacute;rio. </font></p>     <p><font size="2" face="Verdana">Em algumas quest&otilde;es, a Constitui&ccedil;&atilde;o    de 1988 contrastou com as anteriores, principalmente nos seguintes aspectos:    (a) na provis&atilde;o de mais recursos para as esferas subnacionais; (b) na    expans&atilde;o dos controles institucionais e societais sobre os tr&ecirc;s    n&iacute;veis de governo, pelo aumento das compet&ecirc;ncias dos poderes Legislativo    e Judici&aacute;rio e pelo reconhecimento dos movimentos sociais e de organismos    n&atilde;o-governamentais como atores leg&iacute;timos de controle dos governos    e (c) pela universaliza&ccedil;&atilde;o de alguns servi&ccedil;os sociais,    em particular a sa&uacute;de p&uacute;blica, antes restrita aos trabalhadores    do mercado formal, tendo como princ&iacute;pio diretivo a descentraliza&ccedil;&atilde;o    e a participa&ccedil;&atilde;o dos usu&aacute;rios. </font></p>     <p><font size="2" face="Verdana">No entanto, a Constitui&ccedil;&atilde;o de 1988    conservou certas caracter&iacute;sticas das constitui&ccedil;&otilde;es anteriores,    tais como (a) a tend&ecirc;ncia &agrave; constitucio-naliza&ccedil;&atilde;o    de muitas quest&otilde;es, mantida nas emendas constitucionais aprovadas posteriormente;    (b) o fortalecimento dos governos locais <I>vis-&agrave;-vis</I> os estados;    (c) a tend&ecirc;ncia &agrave; ado&ccedil;&atilde;o de regras uniformes para    as esferas subnacionais, em especial as inst&acirc;ncias estaduais, dificultando    a ado&ccedil;&atilde;o de pol&iacute;ticas pr&oacute;ximas de suas prioridades,    e (d) a impossibilidade de avan&ccedil;ar em pol&iacute;ticas voltadas para    a diminui&ccedil;&atilde;o dos desequil&iacute;brios regionais, apesar da exist&ecirc;ncia    de mecanismos constitucionais que ou n&atilde;o foram operacionalizados ou s&atilde;o    insuficientes para uma efetiva pol&iacute;tica de equaliza&ccedil;&atilde;o    fiscal. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>IV. PRINC&Iacute;PIOS CONSTITUCIONAIS DA FEDERA&Ccedil;&Atilde;O    </b> </font></p>     <p><font size="2" face="Verdana"><I>IV.1. Federalismo</I><a name="tx11"></a><a href="#nt11"><sup>11</sup></a>    </font></p>     <p><font size="2" face="Verdana">Diferentemente de muitas federa&ccedil;&otilde;es,    a brasileira, assim como a belga, &eacute; um sistema de tr&ecirc;s n&iacute;veis    (triplo federalismo) porque incorporou os munic&iacute;pios, juntamente com    os estados, como partes integrantes da federa&ccedil;&atilde;o, refletindo uma    longa tradi&ccedil;&atilde;o de autonomia municipal e de escasso controle dos    estados sobre as quest&otilde;es locais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Como se sabe, os tr&ecirc;s n&iacute;veis de    governo t&ecirc;m seus pr&oacute;prios poderes legislativos e os n&iacute;veis    federal e estaduais t&ecirc;m seus pr&oacute;prios poderes judici&aacute;rios.    Os estados s&atilde;o representados no Senado Federal mas n&atilde;o no Executivo,    embora informalmente se mantenha a tradi&ccedil;&atilde;o de assegurar a representa&ccedil;&atilde;o    dos interesses de v&aacute;rios estados no poder Executivo federal por meio    da indica&ccedil;&atilde;o para cargos, os quais combinam, em geral, filia&ccedil;&atilde;o    partid&aacute;ria com os interesses das lideran&ccedil;as estaduais que integram    a coaliz&atilde;o de apoio ao poder Executivo federal. </font></p>     <p><font size="2" face="Verdana">Apesar de a Constitui&ccedil;&atilde;o de 1988    ter reduzido o n&uacute;mero de casos em que o governo federal pode intervir    nos estados e os estados nos munic&iacute;pios, o instituto da interven&ccedil;&atilde;o    ainda vigora, embora sujeito &agrave; aprova&ccedil;&atilde;o legislativa. Pedidos    para a presen&ccedil;a do Ex&eacute;rcito nas grandes cidades por for&ccedil;a    de quest&otilde;es como o aumento da viol&ecirc;ncia e greves das pol&iacute;cias    militares estaduais t&ecirc;m reacendido o debate sobre a interven&ccedil;&atilde;o,    que, no caso brasileiro, inclui um dispositivo que desestimula seu uso, dado    que emendas constitucionais s&atilde;o proibidas na vig&ecirc;ncia da interven&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Desde a promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o    de 1988, outorgar o r&oacute;tulo de centralizado ou descentralizado ao federalismo    brasileiro parece n&atilde;o dar conta da sua atual complexidade. A federa&ccedil;&atilde;o    tem sido marcada por pol&iacute;ticas p&uacute;blicas federais que se imp&otilde;em    &agrave;s inst&acirc;ncias subnacionais, mas que s&atilde;o aprovadas pelo Congresso    Nacional e por limita&ccedil;&otilde;es na capacidade de legislar sobre pol&iacute;ticas    pr&oacute;prias - esta &uacute;ltima tamb&eacute;m constrangida por decis&otilde;es    do poder Judici&aacute;rio. Al&eacute;m do mais, poucas compet&ecirc;ncias constitucionais    exclusivas s&atilde;o alocadas aos estados e munic&iacute;pios, como tamb&eacute;m    ocorre em outros pa&iacute;ses em desenvolvimento, tais como o M&eacute;xico    e a &Aacute;frica do Sul. Por outro lado, estados e munic&iacute;pios possuem    autonomia administrativa consider&aacute;vel, responsabilidades pela implementa&ccedil;&atilde;o    de pol&iacute;ticas aprovadas na esfera federal, inclusive muitas por emendas    constitucionais, e uma parcela dos recursos p&uacute;blicos poucas vezes concedida    pelas constitui&ccedil;&otilde;es anteriores, em particular para os munic&iacute;pios,    superior a outros pa&iacute;ses em desenvolvimento. </font></p>     <p><font size="2" face="Verdana"><I>IV.2. Estatuto dos entes constitutivos</I>    </font></p>     <p><font size="2" face="Verdana">Do ponto de vista constitucional, todas as unidades    constitutivas possuem poderes e compet&ecirc;ncias iguais, como ocorre nos EUA    e no M&eacute;xico. Nesse sentido, o Brasil adotou um modelo de federalismo    sim&eacute;trico em uma federa&ccedil;&atilde;o assim&eacute;trica. Dois fatores    fortalecem ainda mais esse modelo sim&eacute;trico. O primeiro &eacute; que    as regras sobre as compet&ecirc;ncias, recursos e pol&iacute;ticas p&uacute;blicas    das entidades subnacionais s&atilde;o cap&iacute;tulos detalhados da Constitui&ccedil;&atilde;o,    deixando pouca margem de manobra para iniciativas espec&iacute;ficas. O segundo    &eacute; que o Supremo Tribunal Federal (STF) vem decidindo sistematicamente    que as constitui&ccedil;&otilde;es e as leis estaduais reflitam os dispositivos    federais ou s&atilde;o monop&oacute;lios federais, o que imp&otilde;e uma hierarquia    das normas constitucionais e legais, apesar da Constitui&ccedil;&atilde;o n&atilde;o    explicitar tal princ&iacute;pio. Como argumentam Oscar Vilhena e Werneck Vianna    (1999), todo Direito relevante &eacute; um Direito federal<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>.    Os estados acabam sendo quase apenas entes gestores do Direito federal. </font></p>     <p><font size="2" face="Verdana">Diferentemente de federa&ccedil;&otilde;es como    a Austr&aacute;lia, &Iacute;ndia, M&eacute;xico, Su&iacute;&ccedil;a e EUA,    onde emendas &agrave; Constitui&ccedil;&atilde;o federal devem ser ratificadas    pelas assembl&eacute;ias estaduais ou via referendo, essa exig&ecirc;ncia n&atilde;o    existe no Brasil, onde se assume que os representantes dos estados no Senado    Federal s&atilde;o os guardi&otilde;es dos interesses estaduais. </font></p>     <p><font size="2" face="Verdana">Apesar de os estados terem constitui&ccedil;&otilde;es    pr&oacute;prias, todas aprovadas em 1989, e apesar de as regras constitucionais    federais estabelecerem que essas constitui&ccedil;&otilde;es deveriam "obedecer    aos princ&iacute;pios" da Constitui&ccedil;&atilde;o federal, a maioria    das constitui&ccedil;&otilde;es estaduais &eacute; uma mera repeti&ccedil;&atilde;o    dos mandamentos federais. As poucas tentativas de criar regras n&atilde;o explicitamente    especificadas pela Constitui&ccedil;&atilde;o federal, mas n&atilde;o proibidas,    foram declaradas inconstitucionais pelo STF. Isso se deve menos ao fato de que    a Constitui&ccedil;&atilde;o de 1988 ser extremamente detalhada e mais &agrave;    interpreta&ccedil;&atilde;o do STF, referida acima, de que as constitui&ccedil;&otilde;es    e as leis estaduais devem ser subsumidas pelo que disp&otilde;e a legisla&ccedil;&atilde;o    federal. </font></p>     <p><font size="2" face="Verdana"><I>IV.3. Distribui&ccedil;&atilde;o de compet&ecirc;ncias    entre os entes constitutivos</I> </font></p>     <p><font size="2" face="Verdana">As constitui&ccedil;&otilde;es brasileiras sempre    detalharam as compet&ecirc;ncias dos tr&ecirc;s n&iacute;veis de governo, embora    a de 1988 seja a mais detalhada. A Uni&atilde;o det&eacute;m o maior e o mais    importante leque de compet&ecirc;ncias exclusivas. Apesar da compet&ecirc;ncia    residual ser dos estados, tal como nos EUA, Austr&aacute;lia e M&eacute;xico,    o alto n&iacute;vel de detalhe da Constitui&ccedil;&atilde;o de 1988 deixa pouco    espa&ccedil;o para o exerc&iacute;cio da compet&ecirc;ncia residual. </font></p>     <p><font size="2" face="Verdana">No que se refere &agrave;s compet&ecirc;ncias    concorrentes, os constituintes de 1988 fizeram uma clara op&ccedil;&atilde;o    pelo princ&iacute;pio de que a responsabilidade pela provis&atilde;o da maioria    dos servi&ccedil;os p&uacute;blicos, em especial os sociais, &eacute; comum    aos tr&ecirc;s n&iacute;veis, como mostra a <a href="#tab01">Tabela 1</a><a name="tx13"></a><a href="#nt13"><sup>13</sup></a>.    Isso gera debates acalorados sobre qual n&iacute;vel &eacute; respons&aacute;vel    por qual pol&iacute;tica ou servi&ccedil;o p&uacute;blico. Tal debate, que resulta,    muitas vezes, em trocas de acusa&ccedil;&otilde;es entre governantes, desconsidera    que os constituintes optaram por uma divis&atilde;o institucional de trabalho    entre os entes federativos claramente compartilhada, sinalizando que o federalismo    brasileiro teria um car&aacute;ter mais cooperativo do que dual ou competitivo.    No entanto, e apesar do grande n&uacute;mero de compet&ecirc;ncias concorrentes,    na pr&aacute;tica existem grandes dist&acirc;ncias entre o que prev&ecirc; a    Constitui&ccedil;&atilde;o e sua aplica&ccedil;&atilde;o. O objetivo do federalismo    cooperativo est&aacute; longe de ser alcan&ccedil;ado por duas raz&otilde;es    principais. A primeira est&aacute; nas diferentes capacidades dos governos subnacionais    de implementarem pol&iacute;ticas p&uacute;blicas, dadas as enormes desigualdades    financeiras, t&eacute;cnicas e de gest&atilde;o existentes. A segunda est&aacute;    na aus&ecirc;ncia de mecanismos constitucionais ou institucionais que estimulem    a coopera&ccedil;&atilde;o, tornando o sistema altamente competitivo. </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n24/a08tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Diante do exposto, pode-se afirmar que a l&oacute;gica    que rege a distribui&ccedil;&atilde;o de compet&ecirc;ncias entre os entes constitutivos    da federa&ccedil;&atilde;o &eacute; paradoxal. Por um lado, os constituintes    decidiram reduzir os recursos financeiros federais <I>vis-&agrave;-vis</I> os    outros dois n&iacute;veis de governo, situa&ccedil;&atilde;o que foi parcialmente    revertida ao longo dos &uacute;ltimos anos. Por outro lado, os constituintes    aumentaram as com pet&ecirc;ncias legislativas e de jurisdi&ccedil;&atilde;o    do governo federal, ao mesmo tempo em que aumentaram o leque das compet&ecirc;ncias    concorrentes. </font></p>     <p><font size="2" face="Verdana">A quest&atilde;o das compet&ecirc;ncias remete    &agrave; pergunta de como o poder dos chefes dos poderes executivos federal    e estaduais est&aacute; formal e informalmente distribu&iacute;do na federa&ccedil;&atilde;o    brasileira ap&oacute;s a redemocratiza&ccedil;&atilde;o. A literatura &eacute;    controversa sobre esse ponto. Uma corrente, representada pelos trabalhos de    Abr&uacute;cio (1998), Mainwaring (1999), Ames (2000) e Stepan (2000), argumenta    que a federa&ccedil;&atilde;o &eacute; dominada pelos interesses estaduais.    V&aacute;rias s&atilde;o os argumentos apresentados, mas a maioria das raz&otilde;es    explicativas recai sobre o desenho das institui&ccedil;&otilde;es pol&iacute;ticas    brasileiras, que eleva o poder informal que os governadores exercem sobre os    parlamentares de seus estados no Congresso Nacional. Essa corrente associa essa    divis&atilde;o informal e formal de poder a problemas de governabilidade e &agrave;    paralisia decis&oacute;ria<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Outra corrente analisa a divis&atilde;o de poder    dentro da federa&ccedil;&atilde;o como fragmentada entre v&aacute;rios centros    de poder, embora com capacidades desiguais, mas que competem entre si. A partir    dessa perspectiva, os governos federal e estaduais partilham o poder de deliberar    sobre quest&otilde;es que afetam seus interesses<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>.    Essa vis&atilde;o argumenta que ap&oacute;s a redemocratiza&ccedil;&atilde;o    a divis&atilde;o formal e informal de poder entre os poderes executivos federal    e estaduais passou por tr&ecirc;s fases. A primeira foi fortemente marcada pelo    papel crucial que os governadores eleitos em 1982 exerceram na campanha das    <I>Diretas J&aacute;</I>, tornando-os uns dos principais fiadores da redemocratiza&ccedil;&atilde;o    (SALLUM J&Uacute;NIOR, 1996), da&iacute; resultando a grande influ&ecirc;ncia    dos interesses subnacionais na constituinte de 1987-1988. A segunda fase foi    marcada pelas dificuldades iniciais de adapta&ccedil;&atilde;o dos representantes    dos entes federativos &agrave;s novas regras constitucionais. Nessa fase, a    disputa entre os interesses dos governadores legitimados pelas elei&ccedil;&otilde;es    de 1986 e de um Presidente que carecia de legitimidade e que se colocara, sistematicamente,    contra as decis&otilde;es tomadas pelos constituintes, foi por mim classificada    como a de uma "arena competitiva paralisada" (SOUZA, 1997), porque    os escassos canais de negocia&ccedil;&atilde;o intergoverna-mental encontravam-se    bloqueados. Nessa fase, o Congresso Nacional exerceu o papel de mediador desses    conflitos. Um exemplo claro, relatado por Kugelmas, Sallum J&uacute;nior e Graeff    (1989), ocorreu nas negocia&ccedil;&otilde;es do primeiro or&ccedil;amento federal    aprovado ap&oacute;s as mudan&ccedil;as promovidas pela Constitui&ccedil;&atilde;o,    quando o poder Executivo federal incluiu entre suas receitas parcela advinda    da cobran&ccedil;a das d&iacute;vidas estaduais, medida contestada pelos governadores.    O impasse foi intermediado pela Comiss&atilde;o de Or&ccedil;amento do Congresso    pela falta de entendimento entre os poderes executivos federal e estaduais.    A terceira fase iniciou-se com o sucesso do Plano Real no controle da infla&ccedil;&atilde;o,    quando o governo federal come&ccedil;ou a recuperar suas perdas de receitas.    Essas tr&ecirc;s fases mostram que os poderes executivos das duas esferas governamentais    n&atilde;o eram nem s&atilde;o atores passivos e que a divis&atilde;o de poder    dentro da federa&ccedil;&atilde;o brasileira sinaliza a exist&ecirc;ncia de    conflitos e negocia&ccedil;&otilde;es em torno dos interesses dos entes federados.    </font></p>     <p><font size="2" face="Verdana">Na vis&atilde;o de muitos juristas, a divis&atilde;o    de poder favorece a Uni&atilde;o devido ao seu papel central na defini&ccedil;&atilde;o    de pol&iacute;ticas, &agrave; car&ecirc;ncia de recursos financeiros de muitos    estados e ao excessivo poder de legislar, que promove uniformidade nos governos    e nas pol&iacute;ticas estaduais<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Outros analistas argumentam que a divis&atilde;o    de poder favorece ao governo local, que vem expandindo sua autonomia ao longo    da hist&oacute;ria. Essa interpreta&ccedil;&atilde;o, todavia, n&atilde;o encontra    fundamenta&ccedil;&atilde;o na teoria do federalismo, que considera apenas as    esferas federal e estadual de governo. Assim, a relativa import&acirc;ncia financeira    do munic&iacute;pio brasileiro e seu papel de principal provedor de importantes    pol&iacute;ticas sociais n&atilde;o &eacute; mat&eacute;ria propriamente concernente    &agrave; teoria do federalismo e sim dos conceitos de descentraliza&ccedil;&atilde;o    e de rela&ccedil;&otilde;es intergovernamentais. Dado que a teoria do federalismo    n&atilde;o incorpora a situa&ccedil;&atilde;o de espa&ccedil;os territoriais    que possuem garantias constitucionais pr&oacute;prias, inclusive tribut&aacute;rias,    como &eacute; o caso dos munic&iacute;pios brasileiros, os conceitos de rela&ccedil;&otilde;es    intergovernamentais e descentraliza&ccedil;&atilde;o-centraliza&ccedil;&atilde;o    seriam os mais apropriados para analisar situa&ccedil;&otilde;es como a brasileira,    tornando-se de crucial import&acirc;ncia para o melhor entendimento de como    o federalismo atua na pr&aacute;tica. O uso desses dois conceitos pode iluminar    a an&aacute;lise sobre a distribui&ccedil;&atilde;o de poder territorial em    pa&iacute;ses como o Brasil, onde os munic&iacute;pios assumem papel de destaque,    n&atilde;o apenas pela exist&ecirc;ncia de pol&iacute;ticas descentralizas,    mas pelo seu relativo descolamento da jurisdi&ccedil;&atilde;o dos estados.    </font></p>     <p><font size="2" face="Verdana">Nenhum mecanismo ou institui&ccedil;&atilde;o    regulando as rela&ccedil;&otilde;es intergovernamentais est&aacute; previsto    na Constitui&ccedil;&atilde;o de 1988. O par&aacute;grafo &uacute;nico do artigo    23 estabelece que "lei complementar fixar&aacute; normas para a coopera&ccedil;&atilde;o    entre a Uni&atilde;o e os Estados, Distrito Federal e os Munic&iacute;pios,    tendo em vista o equil&iacute;brio do desenvolvimento e do bem-estar em &acirc;mbito    nacional" (BRASIL, 1988). No entanto, tal lei nunca foi proposta pelo poder    Executivo ao Congresso Nacional e n&atilde;o existem sinais de que esteja na    agenda dos entes governamentais. Isso n&atilde;o significa, todavia, que as    rela&ccedil;&otilde;es intergovernamentais s&atilde;o inexistentes. Os governos    subnacionais partilham recursos federais, os munic&iacute;pios partilham parcelas    de impostos estaduais e existem v&aacute;rias pol&iacute;ticas sociais, particularmente    sa&uacute;de e educa&ccedil;&atilde;o fundamental, que contam com diretrizes    e recursos federais mas s&atilde;o implementadas principalmente pelos munic&iacute;pios.    No entanto, com exce&ccedil;&atilde;o das &aacute;reas acima referidas, as rela&ccedil;&otilde;es    intergovernamentais s&atilde;o altamente competitivas, tanto vertical como horizontalmente,    e marcadas pelo conflito. Mecanismos cooperativos tendem a depender de iniciativas    federais<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>. Apesar de a Constitui&ccedil;&atilde;o    prover v&aacute;rios mecanismos que sinalizam no sentido do federalismo cooperativo,    tais como as compet&ecirc;ncias concorrentes acima mencionadas, o federalismo    brasileiro tende a ser altamente competitivo e sem canais institucionais de    intermedia&ccedil;&atilde;o de interesses e de negocia&ccedil;&atilde;o de conflitos.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">J&aacute; que nosso sistema federativo &eacute;    altamente competitivo, como s&atilde;o resolvidos os conflitos entre esferas    de governo? Cabe ao STF esse papel pela sua compet&ecirc;ncia de controle de    constitucionalidade, por meio das a&ccedil;&otilde;es diretas de inconstitucionalidade    (ADINs). A lista de institui&ccedil;&otilde;es que podem propor ADINs foi consideravelmente    ampliada pela Constitui&ccedil;&atilde;o de 1988: Presidente da Rep&uacute;blica;    mesas do Senado Federal, da C&acirc;mara dos Deputados e das assembl&eacute;ias    legislativas; governadores; Procurador-Geral da Rep&uacute;blica; Conselho Federal    da Ordem dos Advogados do Brasil; partido pol&iacute;tico com representa&ccedil;&atilde;o    no Congresso Nacional e confedera&ccedil;&atilde;o sindical ou entidade de classe    de &acirc;mbito nacional. Os governadores s&atilde;o os mais ativos proponentes    de ADINs, mas grande parte das a&ccedil;&otilde;es ocorreu em 1990, ap&oacute;s    a promulga&ccedil;&atilde;o das constitui&ccedil;&otilde;es estaduais<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>.    Paradoxalmente, essas a&ccedil;&otilde;es n&atilde;o objetivavam defender a    autonomia dos estados frente &agrave; legisla&ccedil;&atilde;o federal, mas    sim pedir o reconhecimento judicial da inconstitucionalidade de decis&otilde;es    tomadas pelas assembl&eacute;ias constituintes estaduais<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>V. ESTRUTURA E FUNCIONAMENTO DA FEDERA&Ccedil;&Atilde;O</b>    </font></p>     <p><font size="2" face="Verdana"><I>V.1. Institui&ccedil;&otilde;es gerais</I>    </font></p>     <p><font size="2" face="Verdana">O sistema presidencial sempre foi a op&ccedil;&atilde;o    preferencial dos constituintes brasileiros, exceto por 14 meses, entre 1961    e 1963. V&aacute;rias tentativas foram feitas a favor do sistema parlamentarista,    inclusive durante a constituinte e em 1990, quando os eleitores foram convocados    para decidir, por plebiscito, sobre a mudan&ccedil;a do sistema, mas a op&ccedil;&atilde;o    pelo presidencialismo sempre foi vitoriosa. </font></p>     <p><font size="2" face="Verdana">Exceto durante os per&iacute;odos autorit&aacute;rios,    a separa&ccedil;&atilde;o entre os poderes da Rep&uacute;blica foram princ&iacute;pios    proeminentes das constitui&ccedil;&otilde;es. Todavia, e como ocorre na maioria    dos sistemas presidencialistas, o poder Executivo tem sido o principal iniciador    de legisla&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Prevalece um sistema de freios e contrapesos    complexo. O STF pode declarar a inconstitu-cionalidade de lei aprovada pelos    poderes executivos federal e estaduais e anular decis&otilde;es tomadas pelo    Congresso Nacional. Os recursos do poder Judici&aacute;rio prov&ecirc;m do or&ccedil;amento    federal aprovado pelo Congresso. Medidas que podem ser iniciadas apenas pelo    Executivo t&ecirc;m que ser submetidas ao Congresso. A C&acirc;mara dos Deputados    pode instaurar processo contra o Presidente da Rep&uacute;blica, cujo julgamento    cabe ao Senado Federal. Este, por sua vez, &eacute; a institui&ccedil;&atilde;o    que mais det&eacute;m compet&ecirc;ncias no sistema de freios e contrapesos,    sendo respons&aacute;vel pelo julgamento de membros do STF, pela ratifica&ccedil;&atilde;o    de nomes indicados pelo Presidente da Rep&uacute;blica para v&aacute;rios cargos    no poder Executivo e pela decis&atilde;o sobre pedidos de empr&eacute;stimos    internos e externos dos tr&ecirc;s n&iacute;veis de governo.</font></p>     <p><font size="2" face="Verdana"><I>V.2. Poder Executivo federal</I> </font></p>     <p><font size="2" face="Verdana">Composto pelo Presidente da Rep&uacute;blica    e pelos ministros, o poder Executivo possui o maior n&uacute;mero de compet&ecirc;ncias    exclusivas, compreendendo 25 itens do artigo 21 da Constitui&ccedil;&atilde;o    Federal de 1988. Essas compet&ecirc;ncias v&atilde;o desde aquelas comuns aos    sistemas presidencialistas, tais como rela&ccedil;&otilde;es exteriores, defesa    nacional e pol&iacute;tica monet&aacute;ria, at&eacute; v&aacute;rias &aacute;reas    espec&iacute;ficas de pol&iacute;ticas p&uacute;blicas, sobre as quais o poder    Executivo tem a compet&ecirc;ncia de aprovar diretrizes, direcionando, portanto,    as pol&iacute;ticas p&uacute;blicas. Como indicado acima, n&atilde;o existem    dispositivos constitucionais regulando a coopera&ccedil;&atilde;o entre a Uni&atilde;o    e os estados ou sua consulta m&uacute;tua. </font></p>     <p><font size="2" face="Verdana"> Apesar de a Constitui&ccedil;&atilde;o de 1988    ter aumentado o n&uacute;mero daqueles que podem iniciar proposta de legisla&ccedil;&atilde;o    (parlamentares federais, Presidente da Rep&uacute;blica, membros do STF e dos    tribunais superiores, Procurador-Geral da Rep&uacute;blica e cidad&atilde;os    (estes com a assinatura de pelo menos 1% do eleitorado distribu&iacute;do por    pelo menos cinco estados), somente a Uni&atilde;o pode propor legisla&ccedil;&atilde;o    sobre os 29 itens que est&atilde;o detalhados no artigo 22 da Constitui&ccedil;&atilde;o    de 1988. Tamb&eacute;m cabe exclusivamente &agrave; Uni&atilde;o propor legisla&ccedil;&atilde;o    sobre quest&otilde;es listadas como sendo concorrentes entre os tr&ecirc;s n&iacute;veis    de governo, tais como energia el&eacute;trica, tr&acirc;nsito, transporte, minera&ccedil;&atilde;o    e educa&ccedil;&atilde;o. Essa aparente contradi&ccedil;&atilde;o mostra, mais    uma vez, a tend&ecirc;ncia &agrave; uniformiza&ccedil;&atilde;o acima mencionada,    mas tamb&eacute;m a necessidade de implantar padr&otilde;es nacionais para v&aacute;rias    pol&iacute;ticas p&uacute;blicas. Mat&eacute;rias de legisla&ccedil;&atilde;o    concorrente entre a Uni&atilde;o e os estados, exclu&iacute;dos os munic&iacute;pios,    est&atilde;o listados no artigo 24, embora v&aacute;rios itens integrem as compet&ecirc;ncias    concorrentes entre os tr&ecirc;s n&iacute;veis de governo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>V.3. Poder Judici&aacute;rio federal </I>    </font></p>     <p><font size="2" face="Verdana">As constitui&ccedil;&otilde;es brasileiras sempre    refletiram a tradi&ccedil;&atilde;o jur&iacute;dica do Direito Romano-germ&acirc;nico    ou Direito Continental e n&atilde;o a do Direito Consuetudin&aacute;rio (<I>Common    Law</I>), assim como sempre preservaram a separa&ccedil;&atilde;o entre as inst&acirc;ncias    judiciais federais e estaduais. </font></p>     <p><font size="2" face="Verdana">O sistema federal &eacute; integrado por v&aacute;rias    inst&acirc;ncias: o STF, o Superior Tribunal de Justi&ccedil;a (STJ), os tribunais    regionais federais, a Justi&ccedil;a do Trabalho, a Justi&ccedil;a Eleitoral    e a Justi&ccedil;a Militar. O STF &eacute; a mais alta corte da federa&ccedil;&atilde;o    e desde 1988 combina as compet&ecirc;ncias de uma t&iacute;pica corte constitucional    com a de julgamento de certos tipos de recursos. Do ponto de vista federativo,    suas compet&ecirc;ncias incluem o controle de constitucionalidade de leis e    normas federais e estaduais, o julgamento de conflitos entre o governo federal    e os governos estaduais, entre dois ou mais governos estaduais e entre os governos    estaduais e suas assembl&eacute;ias legislativas, assim como a constitucionalidade    de leis municipais. Isso significa que o STF pode anular leis federais, estaduais    e municipais interpretadas por seus membros como inconstitucionais. Diferentemente    de muitos pa&iacute;ses, o STF n&atilde;o possui papel consultivo. O STJ tem    a compet&ecirc;ncia de julgar conflitos administrativos entre dois ou mais estados.    </font></p>     <p><font size="2" face="Verdana"><I>V.4. Institui&ccedil;&otilde;es estaduais    </I> </font></p>     <p><font size="2" face="Verdana">As institui&ccedil;&otilde;es estaduais guardam    grande semelhan&ccedil;a com as federais, com exce&ccedil;&atilde;o do bicameralismo.    O n&uacute;mero de deputados estaduais e os crit&eacute;rios para sua remunera&ccedil;&atilde;o    s&atilde;o determinados pela Constitui&ccedil;&atilde;o de 1988. Apesar de os    estados possu&iacute;rem relativamente escassa capacidade legislativa, eles    (a) coletam o maior imposto em termos de volume de arrecada&ccedil;&atilde;o,    o ICMS (Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Presta&ccedil;&atilde;o    de Servi&ccedil;os de Transporte Interestadual e Intermunicipal e de Comunica&ccedil;&atilde;o),    que, diferentemente de muitas federa&ccedil;&otilde;es, &eacute; de compet&ecirc;ncia    estadual, assim como determinavam livremente, at&eacute; a Emenda Constitucional    n. 42/2003, suas al&iacute;quotas; (b) administram mais recursos do que no regime    anterior, embora sua participa&ccedil;&atilde;o na receita p&uacute;blica total    tenha declinado nos &uacute;ltimos anos, e (c) possuem efetiva autonomia administrativa.    No entanto, a capacidade decis&oacute;ria, financeira e administrativa dos estados    &eacute; desigual devido &agrave;s diferen&ccedil;as econ&ocirc;micas entre    as regi&otilde;es. </font></p>     <p><font size="2" face="Verdana">Assim como acontece na rela&ccedil;&atilde;o    entre a Uni&atilde;o e os estados, inexistem provis&otilde;es constitucionais    regulando as rela&ccedil;&otilde;es entre os estados. Diferentemente de federa&ccedil;&otilde;es    como Austr&aacute;lia, B&eacute;lgica, Alemanha, EUA, M&eacute;xico e &Aacute;frica    do Sul, n&atilde;o existem conselhos intergovernamentais envolvendo os estados.    As exce&ccedil;&otilde;es s&atilde;o o Conselho Nacional de Pol&iacute;tica    Fazend&aacute;ria (Confaz), que re&uacute;ne os secret&aacute;rios das finan&ccedil;as    dos estados mas que n&atilde;o &eacute; previsto na Constitui&ccedil;&atilde;o,    e a participa&ccedil;&atilde;o de governadores de estados economicamente menos    desenvolvidos em conselhos deliberativos de ag&ecirc;ncias federais de desenvolvimento    regional. Alguns programas federais s&atilde;o desenhados para contar com a    participa&ccedil;&atilde;o de representantes dos estados, mas tais estruturas    s&oacute; se materializam por iniciativa do governo federal e quando est&atilde;o    envolvidas transfer&ecirc;ncias de recursos federais. </font></p>     <p><font size="2" face="Verdana"><I>V.5. Institui&ccedil;&otilde;es municipais</I>    </font></p>     <p><font size="2" face="Verdana">As regras que regem os governos municipais est&atilde;o    escritas na Constitui&ccedil;&atilde;o federal, inclusive as relativas a seus    recursos. Assim como acontece com os estados, a capacidade dos governos locais    de implementar pol&iacute;ticas e de arrecadar recursos pr&oacute;prios &eacute;    altamente diferenciada. Tamb&eacute;m como ocorre com os estados, o n&uacute;mero    de vereadores e os crit&eacute;rios para sua remunera&ccedil;&atilde;o s&atilde;o    determinados por legisla&ccedil;&atilde;o federal. Com a Constitui&ccedil;&atilde;o    de 1988, os munic&iacute;pios passaram a ser regidos por leis org&acirc;nicas    pr&oacute;prias, elaboradas pelos seus respectivos legislativos. </font></p>     <p><font size="2" face="Verdana">A partir de meados dos anos 1990, os governos    locais passaram a ser os principais provedores dos servi&ccedil;os de sa&uacute;de    e de educa&ccedil;&atilde;o fundamental, a partir de regras e de recursos federais,    as quais visam a garantir aos cidad&atilde;os locais padr&otilde;es m&iacute;nimos    de atendimento. A ades&atilde;o dos munic&iacute;pios a essa transfer&ecirc;ncia    tem sido avaliada como um sucesso em termos quantitativos, principalmente no    que se refere &agrave; sa&uacute;de. Tal sucesso tem sido creditado a uma pol&iacute;tica    concebida como um sistema complexo de rela&ccedil;&otilde;es intergovernamentais    que combina incentivos e san&ccedil;&otilde;es aos entes subnacionais<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>.    Essa transfer&ecirc;ncia pela responsabilidade de implementa&ccedil;&atilde;o    &eacute; avaliada como tendo reduzido os conflitos entre os governos locais    pela disputa pelos recursos federais. Por outro lado, e dado que as pol&iacute;ticas    de sa&uacute;de e de educa&ccedil;&atilde;o foram basicamente municipalizadas,    as rela&ccedil;&otilde;es intergovernamentais que se estabeleceram s&atilde;o    muito mais freq&uuml;entes entre a Uni&atilde;o e os munic&iacute;pios, com    participa&ccedil;&atilde;o limitada dos governos estaduais. </font></p>     <p><font size="2" face="Verdana">Diferentemente do que ocorre nos estados e nos    grandes munic&iacute;pios, as rela&ccedil;&otilde;es intermunicipais v&ecirc;m    ocorrendo de maneira cada vez mais crescente, por meio da constitui&ccedil;&atilde;o    de in&uacute;meros cons&oacute;rcios, principalmente nas &aacute;reas de sa&uacute;de,    prote&ccedil;&atilde;o ambiental e desenvolvimento econ&ocirc;mico. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A municipaliza&ccedil;&atilde;o n&atilde;o se    tem restringido aos governos como provedores de pol&iacute;ticas sociais, mas    tamb&eacute;m &agrave;s comunidades locais. V&aacute;rios programas federais    e outros financiados com recursos de ag&ecirc;ncias multilaterais exigem a constitui&ccedil;&atilde;o    de conselhos comunit&aacute;rios para o repasse de recursos. A Constitui&ccedil;&atilde;o    de 1988 abriu o caminho para essa participa&ccedil;&atilde;o e para a municipaliza&ccedil;&atilde;o    por ter incorporado o princ&iacute;pio - que se aplica &agrave; maioria das    pol&iacute;ticas sociais - de que elas deveriam ser descentralizadas e participativas.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>VI. SISTEMA FISCAL</b></font></p>     <p><font size="2" face="Verdana"><I>VI.1. Sistema tribut&aacute;rio</I> </font></p>     <p><font size="2" face="Verdana">A Constitui&ccedil;&atilde;o assegura capacidade    de tributar aos tr&ecirc;s n&iacute;veis de governo. Alguns impostos e contribui&ccedil;&otilde;es    s&atilde;o exclusivos da esfera que os arrecada, outros s&atilde;o coletados    pela Uni&atilde;o e partilhados com estados e munic&iacute;pios, outros ainda    s&atilde;o coletados pelos estados e partilhados com os munic&iacute;pios. A    Constitui&ccedil;&atilde;o n&atilde;o autoriza nenhum n&iacute;vel de governo    a criar novos impostos sem emendas &agrave; Constitui&ccedil;&atilde;o, embora    existam duas exce&ccedil;&otilde;es que se aplicam &agrave; Uni&atilde;o: em    caso de imin&ecirc;ncia de guerra ou para financiar o sistema de seguridade    social, embora a &uacute;ltima requeira a aprova&ccedil;&atilde;o do Congresso    Nacional, mas sem o quorum de supermaioria requerido pelas emendas constitucionais.    As regras e mesmo as al&iacute;quotas de alguns impostos, inclusive estaduais    e municipais, s&atilde;o determinadas pela inst&acirc;ncia federal. </font></p>     <p><font size="2" face="Verdana">Um princ&iacute;pio constitucional merece registro    pelo seu car&aacute;ter federativo. Trata-se da proibi&ccedil;&atilde;o a qualquer    n&iacute;vel de governo cobrar imposto sobre o patrim&ocirc;nio, renda ou servi&ccedil;os    uns dos outros, garantindo, assim, imunidade intergovernamental do ponto de    vista da taxa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A distribui&ccedil;&atilde;o dos recursos tribut&aacute;rios,    apesar de hoje muito mais concentrada na Uni&atilde;o do que quando da promulga&ccedil;&atilde;o    da Constitui&ccedil;&atilde;o de 1988, assegura &agrave;s esferas subnacionais    cerca de 32% de todos os impostos coletados no pa&iacute;s. Com as transfer&ecirc;ncias,    elas recebem 43% das receitas totais. Do lado das despesas, os governos subnacionais    s&atilde;o respons&aacute;veis por 70% (10,1% do produto interno bruto (PIB))    da despesa com pessoal e por 80% da forma&ccedil;&atilde;o bruta de capital    fixo (2,2% do PIB) (AFONSO, 2004, p. 5). </font></p>     <p><font size="2" face="Verdana"><I>VI.2. Empr&eacute;stimos</I> </font></p>     <p><font size="2" face="Verdana">Para contrair empr&eacute;stimos, os tr&ecirc;s    n&iacute;veis precisam da autoriza&ccedil;&atilde;o de seus respectivos legislativos    e da aprova&ccedil;&atilde;o do Banco Central e do Senado Federal. A promulga&ccedil;&atilde;o    da Lei de Responsabilidade Fiscal (LRF), em 2000, e de um conjunto de outras    leis ordin&aacute;rias federais tornou quase imposs&iacute;vel a contrata&ccedil;&atilde;o    de novos empr&eacute;stimos, em especial pelos governos subnacionais. &Eacute;    importante notar que uma das maiores fontes de financiamento dos governos estaduais    para a realiza&ccedil;&atilde;o de investimentos, os organismos multilaterais,    n&atilde;o est&atilde;o sujeitos aos limites da LRF. </font></p>     <p><font size="2" face="Verdana">Como se sabe, a d&iacute;vida p&uacute;blica    tem sido um s&eacute;rio constrangimento n&atilde;o s&oacute; para as contas    p&uacute;blicas mas para o pr&oacute;prio crescimento econ&ocirc;mico do pa&iacute;s.    Antes dos ajustes promovidos no final dos anos 1990, os estados eram os maiores    devedores, representando 42% da d&iacute;vida p&uacute;blica total. Essa d&iacute;vida    foi federalizada, embora os estados aloquem cerca de 13% da sua receita l&iacute;quida    real para seu pagamento. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>VI.3. Aloca&ccedil;&atilde;o de recursos</I>    </font></p>     <p><font size="2" face="Verdana">A despeito dos esfor&ccedil;os dos constituintes,    a concentra&ccedil;&atilde;o de recursos na Uni&atilde;o retornou a antigos    patamares, assim como a concentra&ccedil;&atilde;o de atividades econ&ocirc;micas    em algumas regi&otilde;es e espa&ccedil;os territoriais. Isso n&atilde;o significa    que um sistema de melhor equaliza&ccedil;&atilde;o fiscal n&atilde;o tenha sido    tentado nas constitui&ccedil;&otilde;es anteriores; a Constitui&ccedil;&atilde;o    de 1988 aprofundou o complexo sistema de transfer&ecirc;ncias intergovernamentais    de recursos com objetivos redistributivos. Introduzido pelos militares mai aumentando    pela Constitui&ccedil;&atilde;o de 1988, parcelas de dois impostos federais,    o IR (Imposto sobre a Renda e Proventos de Qualquer Natureza) e o IPI (Imposto    sobre Produtos Industrializados), s&atilde;o transferidas por meio de fundos    de participa&ccedil;&atilde;o, com o objetivo de diminuir as diferen&ccedil;as    econ&ocirc;micas entre as regi&otilde;es. Os estados recebem 21,5% dessas transfer&ecirc;ncias,    sendo que 85% s&atilde;o destinados &agrave;s regi&otilde;es Norte, Nordeste    e Centro-Oeste e os restantes 15% &agrave;s regi&otilde;es Sul e Sudeste. A    f&oacute;rmula para determinar a quota de cada estado leva em considera&ccedil;&atilde;o    o tamanho da popula&ccedil;&atilde;o e o inverso da renda <I>per capita</I>.    Os munic&iacute;pios recebem 22,5%, sendo que, desse valor, 10% destinam-se    &agrave;s capitais. A distribui&ccedil;&atilde;o dos restantes 90% tamb&eacute;m    leva em conta a popula&ccedil;&atilde;o e o inverso da renda <I>per capita</I>.    Apesar de visarem melhor equaliza&ccedil;&atilde;o fiscal, essas transfer&ecirc;ncias    est&atilde;o longe de aproximarem-se dos sistemas de equaliza&ccedil;&atilde;o    vigentes em pa&iacute;ses como Canad&aacute;, Alemanha e Su&iacute;&ccedil;a.    </font></p>     <p><font size="2" face="Verdana">Existem tamb&eacute;m outros mecanismos de transfer&ecirc;ncias    federais para as esferas subnacionais. Aprovadas por emendas constitucionais    de 1996 e 2000, essas transfer&ecirc;ncias s&atilde;o vinculadas &agrave;s pol&iacute;ticas    nacionais de educa&ccedil;&atilde;o fundamental e sa&uacute;de. Transfer&ecirc;ncias    negociadas tamb&eacute;m s&atilde;o realizadas entre o governo federal e as    esferas subnacionais e entre os estados e seus munic&iacute;pios. No entanto,    a pol&iacute;tica de ajuste fiscal vem reduzindo a import&acirc;ncia relativa    e absoluta dessas transfer&ecirc;ncias. </font></p>     <p><font size="2" face="Verdana">Outros dispositivos constitucionais tamb&eacute;m    buscam enfrentar as desigualdades regionais, tais como (a) a determina&ccedil;&atilde;o    da aplica&ccedil;&atilde;o de um percentual das transfer&ecirc;ncias federais    nas regi&otilde;es Norte, Nordeste e Centro-Oeste e (b) a regionaliza&ccedil;&atilde;o    do or&ccedil;amento federal a fim de dar transpar&ecirc;ncia aos gastos federais    em cada regi&atilde;o. Todas essas iniciativas, todavia, n&atilde;o s&atilde;o    ainda suficientes para diminuir os desequil&iacute;brios horizontais, tanto    em termos absolutos como relativos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>VII. MUDAN&Ccedil;AS CONSTITUCIONAIS<a name="tx21"></a><a href="#nt21"><sup>21</sup></a></b></font></p>     <p><font size="2" face="Verdana">Desde a promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o    de 1988, sua reforma esteve na agenda de v&aacute;rios organismos p&uacute;blicos,    privados e multilaterais, inclusive os governos, tornando-a a mais emendada    Constitui&ccedil;&atilde;o brasileira. A Constitui&ccedil;&atilde;o de 1988    conta hoje com 42 emendas, mais seis de revis&atilde;o, estas aprovadas por    maioria simples porque realizadas em 1994 durante o per&iacute;odo constitucionalmente    previsto para sua revis&atilde;o. Embora o n&uacute;mero de votos requerido    para a aprova&ccedil;&atilde;o de emendas seja baixo em compara&ccedil;&atilde;o    com outros pa&iacute;ses (tr&ecirc;s quintos), exigem-se vota&ccedil;&otilde;es    nominais em dois turnos. </font></p>     <p><font size="2" face="Verdana">Devido ao fato de que os constituintes concentraram    seus esfor&ccedil;os na cria&ccedil;&atilde;o de regras capazes de legitimar    o novo regime democr&aacute;tico, com escassa preocupa&ccedil;&atilde;o com    quest&otilde;es de natureza macro-econ&ocirc;mica, a maioria das emendas, em    especial as de mais dif&iacute;cil negocia&ccedil;&atilde;o, foi dedicada a    reformula&ccedil;&otilde;es voltadas para atender aos novos objetivos da pol&iacute;tica    macro-econ&ocirc;mica. As regras relativas ao federalismo tamb&eacute;m foram    afetadas pelas mudan&ccedil;as que ocorreram na agenda pol&iacute;tica do pa&iacute;s    com a abertura da economia. </font></p>     <p><font size="2" face="Verdana">As emendas constitucionais que afetam as rela&ccedil;&otilde;es    entre governos promoveram mudan&ccedil;as no que foi desenhado originalmente.    Essas mudan&ccedil;as (a) impuseram limites na liberdade das inst&acirc;ncias    subnacionais de aplicar recursos pr&oacute;prios, como resultado da pol&iacute;tica    de ajuste fiscal; (b) vincularam parcela das receitas subnacionais &agrave;    aplica&ccedil;&atilde;o nos servi&ccedil;os de sa&uacute;de e educa&ccedil;&atilde;o    fundamental e (c) reduziram os recursos federais sem vincula&ccedil;&otilde;es    transferidos para estados e munic&iacute;pios. Emendas e outras leis infraconstitucionais    tamb&eacute;m criaram novas contribui&ccedil;&otilde;es e aumentaram as al&iacute;quotas    de algumas j&aacute; existentes, mas que n&atilde;o s&atilde;o partilhadas com    as esferas subnacionais, reduzindo a participa&ccedil;&atilde;o dos recursos    &agrave; disposi&ccedil;&atilde;o dos entes subnacionais <I>vis-&agrave;-vis</I>    a esfera federal. </font></p>     <p><font size="2" face="Verdana">As emendas aprovadas a partir de meados dos anos    1990 buscaram adaptar o pa&iacute;s a quest&otilde;es que n&atilde;o estavam    na agenda nem dos constituintes nem da transi&ccedil;&atilde;o democr&aacute;tica,    tais como a globaliza&ccedil;&atilde;o e o ajuste fiscal. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>VIII. COMENT&Aacute;RIOS FINAIS</b></font></p>     <p><font size="2" face="Verdana">A experi&ecirc;ncia brasileira de sete constitui&ccedil;&otilde;es    em pouco menos de um s&eacute;culo demonstra as dificuldades do pa&iacute;s    para sustentar a governan&ccedil;a constitucional, amea&ccedil;ada quando o    ambiente pol&iacute;tico e econ&ocirc;mico &eacute; reestruturado ou quando    o sistema pol&iacute;tico torna-se incapaz de encaminhar alternativas para grandes    crises ou realinhamentos. Apesar de a constitucionaliza&ccedil;&atilde;o de    n&uacute;mero significativo de quest&otilde;es limitar o espa&ccedil;o de manobra    dos grupos pol&iacute;ticos e dos governos, o constitucionalismo brasileiro    muitas vezes n&atilde;o foi capaz de sustentar o regime democr&aacute;tico,    nem tampouco de encaminhar solu&ccedil;&otilde;es para um dos problemas cruciais    da pr&aacute;tica do federalismo no Brasil, que s&atilde;o as desigualdades    econ&ocirc;micas entre as regi&otilde;es. </font></p>     <p><font size="2" face="Verdana">Apesar dessas limita&ccedil;&otilde;es, a federa&ccedil;&atilde;o    foi fortalecida com a Constitui&ccedil;&atilde;o de 1988 por ter promovido maior    equil&iacute;brio entre seus entes constitutivos. No entanto, as regras constitucionais    continuam submetidas a dois tipos de tens&atilde;o. A primeira vem das novas    demandas macro-econ&ocirc;micas trazidas pelas mudan&ccedil;as no ambiente internacional    e que exigem, entre outras medidas, r&iacute;gido controle fiscal e super&aacute;vits    prim&aacute;rios. Tal tens&atilde;o limita, obviamente, os recursos governamentais    para serem usados em pol&iacute;ticas de corre&ccedil;&atilde;o das desigualdades    regionais, elevando a tens&atilde;o entre a demanda macro-econ&ocirc;mica por    controle fiscal <I>versus</I> a demanda federativa por menor desigualdade regional.    A segunda prov&eacute;m do fato de que o alto grau de constitucionaliza&ccedil;&atilde;o    contradiz o <I>timing</I> requerido pela nova agenda macro-econ&ocirc;mica.    Isso porque mudan&ccedil;as nas regras constitucionais que afetam o <I>status    quo</I> requerem longas negocia&ccedil;&otilde;es com o Congresso Nacional.    No entanto, tais negocia&ccedil;&otilde;es t&ecirc;m sido, em geral, favor&aacute;veis    ao poder Executivo federal. Essas mudan&ccedil;as, todavia, ainda s&atilde;o    submetidas ao julgamento de constitucionalidade por parte do STF. </font></p>     <p><font size="2" face="Verdana">Al&eacute;m das tens&otilde;es referidas acima,    os problemas atuais do federalismo e do constitucionalismo no Brasil apontam    para tr&ecirc;s quest&otilde;es. A primeira, e mais importante, &eacute; que    a federa&ccedil;&atilde;o est&aacute; assentada em alto grau de desigualdade    entre as regi&otilde;es, a despeito das medidas constitucionais que buscam diminu&iacute;-la.    Tal desigualdade &eacute; hist&oacute;rica e parece que solu&ccedil;&otilde;es    para minimiz&aacute;-la v&atilde;o requerer prolongadas negocia&ccedil;&otilde;es    e longo tempo para seus efeitos serem sentidos - isso se e quando entrarem na    agenda pol&iacute;tica e n&atilde;o apenas durante a elabora&ccedil;&atilde;o    de novas regras constitucionais. Ainda relacionada a essa quest&atilde;o, a    abertura da economia brasileira tamb&eacute;m tende a aumentar a dist&acirc;ncia    econ&ocirc;mica entre os estados<a name="tx22"></a><a href="#nt22"><sup>22</sup></a>.    </font></p>     <p><font size="2" face="Verdana">A segunda relaciona-se &agrave; tend&ecirc;ncia    ao tratamento uniforme das esferas subnacionais, em particular os estados, associada    &agrave; maior redu&ccedil;&atilde;o relativa de suas receitas, inclusive pelo    pagamento de suas d&iacute;vidas com a Uni&atilde;o, federalizadas no final    dos anos 1990. Paralelamente, existem hoje rela&ccedil;&otilde;es diretas entre    o governo federal e os munic&iacute;pios decorrentes da descentraliza&ccedil;&atilde;o    das pol&iacute;ticas sociais. Esses fatores limitam a capacidade de iniciativa    dos governos estaduais, inclusive no que se refere a novos investimentos tanto    em infra-estrutura como nas &aacute;reas sociais. </font></p>     <p><font size="2" face="Verdana">A terceira quest&atilde;o &eacute; a escassa    exist&ecirc;ncia de mecanismos de coordena&ccedil;&atilde;o e coopera&ccedil;&atilde;o    intergovernamentais, tanto vertical como horizontal, coibindo a cria&ccedil;&atilde;o    de canais de negocia&ccedil;&atilde;o que diminuam a competi&ccedil;&atilde;o    entre os entes federados. </font></p>     <p><font size="2" face="Verdana">A s&iacute;ntese que pode ser feita &eacute;    que a solu&ccedil;&atilde;o para os principais problemas que afetam o federalismo    brasileiro depende menos de como o federalismo est&aacute; hoje desenhado na    Constitui&ccedil;&atilde;o e das institui&ccedil;&otilde;es que o modelam do    que (a) do encaminhamento de conflitos pol&iacute;ticos mais amplos, em que    o das desigualdades regionais inscreve-se, e (b) da redefini&ccedil;&atilde;o    de prioridades governamentais - tema, portanto, do territ&oacute;rio das pol&iacute;ticas    p&uacute;blicas e n&atilde;o da Constitui&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </B></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>ABRUCIO</B>, F. L. 1998. <I>Os bar&otilde;es    da federa&ccedil;&atilde;o</I>. S&atilde;o Paulo : Hucitec. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478200500010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>AFONSO</B>, J. R. 2004. <I>Brasil, um caso    &agrave; parte</I>. Trabalho apresentado no XVI Regional Seminar of Fiscal Policy,    organizado pela Comiss&atilde;o Econ&ocirc;mica para a Am&eacute;rica Latina    e o Caribe e realizado em Santiago do Chile, em 13.set. Digit. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-4478200500010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>AGRANOFF</B>, R. 2003. <I>Intergovernmental    Policy Management</I>. Trabalho apresentado na Confer&ecirc;ncia Internacional    "Which Federalism?", realizado em Savelletri (It&aacute;lia), em 22    a 27.mar. Digit. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478200500010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ALMEIDA</B>, M. H. T. 2001. Federalismo, democracia    e governo no Brasil: id&eacute;ias, hip&oacute;teses, evid&ecirc;ncias. <I>BIB</I>,    Rio de Janeiro, n. 51, p. 13-34. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-4478200500010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>AMES</B>, B. 1987. <I>Political Survival</I>:    Politicians and Public Policy in Latin America. Berkeley: University of California.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478200500010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000. <I>The Deadlock of Democracy    in Brazil</I>. Ann Arbor: University of Michigan. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-4478200500010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ARRETCHE</B>, M. 2000. <I>Estado federativo    e pol&iacute;ticas sociais</I>: determinantes da descentraliza&ccedil;&atilde;o.    Rio de Janeiro: Revan. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478200500010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BERCOVICI</B>, G. 2003. <I>Desigualdades regionais,    Estado e Constitui&ccedil;&atilde;o</I>. S&atilde;o Paulo: M. Limo-nad. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-4478200500010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>CARVALHO</B>, J. M. 1993. Federalismo y centralizaci&oacute;n    em el imperio brasile&ntilde;o. <I>In</I>: CARMAGNANI, M. (coord.). <I>Federalismos    latinoamericanos</I>: M&eacute;xico, Brasil, Argentina. Ciudad de M&eacute;xico:    El Col&eacute;gio de M&eacute;xico. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478200500010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>COUTO</B>, C. G. <B>&amp; ARANTES</B>, R.    B. 2003. Constituici&oacute;n o pol&iacute;ticas p&uacute;blicas? Una evaluaci&oacute;n    de los a&ntilde;os FHC. <I>In</I>: PALERMO, V. (comp.) <I>Pol&iacute;tica brasile&ntilde;a    contempor&aacute;nea</I>: de Collor a Lula en a&ntilde;os de transformaci&oacute;n.    Buenos Aires: Siglo XXI. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-4478200500010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>EVANS</B>, M. 2001. Studying the New Constitutionalism:    Bringing Political Science Back In. <I>British Journal of Politics and International    Relations</I>, v. 3, n. 3, p. 413-426. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-4478200500010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FIGUEIREDO</B>, A. <B>&amp; LIMONGI</B>, F.    1999. <I>Executivo e Legislativo na nova ordem constitutional</I>. Rio de Janeiro:    Funda&ccedil;&atilde;o Get&uacute;lio Vargas. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-4478200500010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GIBSON</B>, E. 2004. Federalism and Democracy:    Theoretical Connections and Cautionary Insights. <I>In</I>: _____. (ed.). <I>Federalism    and Democracy in Latin America</I>. Baltimore: Johns Hopkins University. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478200500010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GIBSON</B>, E. <B>&amp; FALLETI</B>, T. 2004.    Unity by the Stick: Regional Conflict and the Origins of Argentine Federalism.    <I>In</I>: GIBSON, E. (ed.). <I>Federalism and Democracy in Latin America</I>.    Baltimore : Johns Hopkins University. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-4478200500010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GRAHAM</B>, L. 1987. The Role of the States    in Brazilian Federation. <I>In</I>: PICARD, L. &amp; ZARISKI, R. (eds.). <I>Subnational    Politics in the 1980s</I>: Organization, Reorganization and Economic Development.    New York: Harvester Wheatsheaf. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478200500010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GRIFFITHS</B>, A. L. 2002. <I>Handbook of    Federal Countries, 2002</I>. Montreal: Forum of Federations. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-4478200500010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>KUGELMAS</B>, E.; <B>SALLUM J&Uacute;NIOR</B>,    B. <B>&amp; GRAEFF</B>, E. 1989. Conflito federativo e transi&ccedil;&atilde;o    pol&iacute;tica. <I>S&atilde;o Paulo em Perspectiva</I>, v. 3, n. 3, p. 95-102.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478200500010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LIMONGI</B>, F. 1989. "O federalista":    rem&eacute;dios republicanos para males republicanos. <I>In</I>: WEFFORT, F.    (org.). <I>Os cl&aacute;ssicos da pol&iacute;tica: </I>Maquiavel, Hobbes, Locke,    Montesquieu, Rousseau, "O federalista". S&atilde;o Paulo: &Aacute;tica.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-4478200500010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LOVE</B>, J. L. 1993. Federalismo y regionalismo    en Brasil, 1889-1937. <I>In</I>: CARMAGNANI, M. (coord.). <I>Federalismos latinoamericanos</I>:    M&eacute;xico, Brasil, Argentina. Ciudad de M&eacute;xico: El Col&eacute;gio    de M&eacute;xico. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478200500010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MAHAR</B>, D. J. 1976. Federalismo fiscal    no Brasil: a experi&ecirc;ncia hist&oacute;rica. <I>In</I>: REZENDE, F. (org.).    <I>Pol&iacute;tica fiscal e programa&ccedil;&atilde;o dos gastos do governo</I>.    Rio de Janeiro: Instituto de Pesquisas Econ&ocirc;micas Aplicadas. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-4478200500010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MAINWARING</B>, S. 1999. <I>Rethinking Party    Systems in the Third Wave of Democratization</I>: The case of Brazil. Stanford:    Stanford University. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478200500010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MEDEIROS</B>, A. C. 1986. <I>Politics and    Intergovernmental Relations in Brazil, 1964-1982</I>. New York: Garland. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-4478200500010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MELO</B>, M. A. 1993. Municipalismo, <I>nation-building</I>    e a moderniza&ccedil;&atilde;o do Estado no Brasil. <I>Revista Brasileira de    Ci&ecirc;ncias Sociais</I>, S&atilde;o Paulo, v. 23, n. 8, p. 83-100. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478200500010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2002. <I>Reformas constitucionais    no Brasil</I>: institui&ccedil;&otilde;es pol&iacute;ticas e processo decis&oacute;rio.    Rio de Janeiro: Revan. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-4478200500010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MELLO</B>, D. L. 1976. O controle dos governos    municipais. <I>Revista de Administra&ccedil;&atilde;o Municipal</I>, Rio de    Janeiro, v. 36, p. 27-42. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478200500010000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PALERMO</B>, V. 2000. Como se governa o Brasil?    O debate sobre institui&ccedil;&otilde;es pol&iacute;ticas e gest&atilde;o de    governo. <I>Dados</I>, Rio de Janeiro, v. 43, n. 3, p. 580-691. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-4478200500010000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>REZENDE</B>, F. 1976. Finan&ccedil;as p&uacute;blicas    e transfer&ecirc;ncias intergovernamentais. <I>In</I>: _____. (org.). <I>Pol&iacute;tica    fiscal e programa&ccedil;&atilde;o dos gastos do governo</I>. Rio de Janeiro:    Instituto de Pesquisas Econ&ocirc;micas Aplicadas. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478200500010000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>RIKER</B>, W. 1975. Federalism. <I>In</I>:    GREENSTEIN, F. &amp; POLSBY, N. (eds.). <I>Handbook of Political Science</I>.    Reading: Addison-Wesley. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-4478200500010000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ROSENFELD</B>, M. 2000. American Constitutionalism    Confronts Denniger's New Constitutional Paradigm. <I>Constellations</I>, v.    7, n. 4, p. 529-548. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478200500010000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ROSENN</B>, K. 1990. Brazil's New Constitution:    An Exercise in Transient Constitutionalism for a Transitional Society. <I>The    American Journal of Comparative Law</I>, v. 38, p. 773-802. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-4478200500010000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><b>SALLUM J&Uacute;NIOR</b>, B. 1996. <I>Labirintos</I>:    dos generais &agrave; Nova Rep&uacute;blica. S&atilde;o Paulo: Hucitec. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478200500010000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SELCHER</B>, W. 1989. A New Start toward a    More Decentralized Federalism in Brazil? <I>Publius: The Journal of Federalism</I>,    Easton, v. 19, p. 167-183, Summer. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-4478200500010000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SERRA</B>, J. <B>&amp; AFONSO</B>, J. R. 1999.    Federalismo fiscal &agrave; brasileira: algumas reflex&otilde;es. <I>Revista    do BNDES</I>, Rio de Janeiro, v. 6, n. 12, p. 12-32. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-4478200500010000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SOUZA</B>, C. 1997. <I>Constitutional Engineering    in Brazil</I>: The Politics of Federalism and Decentralization. London: Macmillan.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-4478200500010000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2001a. Federalismo e gasto social    no Brasil: tens&otilde;es e tend&ecirc;ncias. <I>Lua Nova</I>, S&atilde;o Paulo,    n. 52, p. 5-28. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478200500010000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2001b. Federalismo e descentraliza&ccedil;&atilde;o    na Constitui&ccedil;&atilde;o de 1988: processo decis&oacute;rio, conflitos    e alian&ccedil;as. <I>Dados</I>, Rio de Janeiro, v. 44, n. 3, p. 513-560. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-4478200500010000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2002. Brazil: The Prospects of    a Center-Constraining Federation in a Fragmented Polity. <I>Publius: The Journal    of Federalism</I>, Easton, v. 32, n. 2, p. 23-48, Spring. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478200500010000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. 2003. Federalismo e conflitos distributivos:    disputa dos estados por recursos or&ccedil;ament&aacute;rios federais. <I>Dados</I>,    Rio de Janeiro, v. 46, n. 2, p. 345-384. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-4478200500010000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>STEPAN</B>, A. 2000. Brazil's Decentralized    Federalism: Bringing Government Closer to the Citizens? <I>Daedalus</I>, Cambridge,    Mass., v. 129, n. 2, p. 145-169, Spring. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478200500010000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>VALENTE</B>, W. (org.). 2001. <I>Cases and    Mate- rials on State and Local Government Law</I>. St. Paul: West Group. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-4478200500010000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>WERNECK VIANNA</B>, L. (org.)<I>.</I> 1999.    <I>A judicializa&ccedil;&atilde;o da pol&iacute;tica e das rela&ccedil;&otilde;es    sociais no Brasil</I>. Rio de Janeiro: Revan. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-4478200500010000800041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>OUTRAS FONTES </B></font></p>     <p><font size="2" face="Verdana"><B>BRASIL</B>. 1988. <I>Constitui&ccedil;&atilde;o    da Rep&uacute;blica Federativa do Brasil</I>. Bras&iacute;lia: Senado Federal.    Dispon&iacute;vel em :<a href="https://www.presidencia.gov.br/casacivil/site/static/le.htm" target="_blank">    https://www.presidencia.gov.br/casacivil/site/static/le.htm</a>. Acesso em:    15.jun.2004. </font></p>     <p><font size="2" face="Verdana"><B>BRASIL</B>. Supremo Tribunal Federal. 2005.    <I>A&ccedil;&otilde;es diretas de inconstitucionalidade</I> - 1988 a 2005 -    por requerente. Bras&iacute;lia: Supremo Tribunal Federal. Dispon&iacute;vel    em:<a href="http://www.stf.gov.br/bndpj/stf/AdinReq.asp" target="_blank"> http://www.stf.gov.br/bndpj/stf/AdinReq.asp</a>.    Acesso em: 23.maio.2005.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 10 de dezembro de 2004    <br>   Aprovado em 18 de maio de 2005</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Celina Souza (<a href="mailto:celina@ufba.br">celina@ufba.br</a>)    &eacute; Doutora em Ci&ecirc;ncia Pol&iacute;tica pela London School of Economics    and Political Science (LSE) e pesquisadora do Centro de Recursos Humanos (CRH)    da Universidade Federal da Bahia (UFBA).    <br>   <a name="nt01"></a><a href="#tx01">1</a> Para uma excelente an&aacute;lise sobre    a contribui&ccedil;&atilde;o da Ci&ecirc;ncia Pol&iacute;tica para o entendimento    do federalismo brasileiro, ver Almeida (2001).    <br>   <a name="nt02"></a><a href="#tx02">2</a> Sobre as diferen&ccedil;as entre o    constitucionalismo da Europa continental e dos Estados Unidos, ver Rosenfeld    (2000).    <br>   <a name="nt03"></a><a href="#tx03">3</a> Esse argumento est&aacute; mais elaborado    em Souza (1997; 2002; 2003). Gibson e Falleti (2004) desenvolvem o mesmo argumento    para a constitui&ccedil;&atilde;o e para os futuros desdobramentos da Argentina    como federa&ccedil;&atilde;o. Gibson (2004, p. 14) argumenta, ainda, que a assimetria    de poder entre os entes constitutivos da federa&ccedil;&atilde;o, ou seja, os    estados, tem sido largamente ignorada nas an&aacute;lises te&oacute;ricas dos    sistemas federais, mais influenciadas pelos conflitos intergovernamentais, ou    seja, entre o governo federal e as esferas subnacionais.    <br>   <a name="nt04"></a><a href="#tx04">4</a> Esta se&ccedil;&atilde;o &eacute; uma    vers&atilde;o resumida de artigo publicado anteriormente; ver Souza (2001a).    <br>   <a name="nt05"></a><a href="#tx05">5</a> Sobre a influ&ecirc;ncia das demandas    municipais na constituinte de 1946, ver Melo (1993).    <br>   <a name="nt06"></a><a href="#tx06">6</a> Para mais detalhes sobre esse processo,    ver Souza (2001b).    <br>   <a name="nt07"></a><a href="#tx07">7</a> Esse argumento &eacute; do ex-Senador    Waldek Ornelas, desenvolvido no semin&aacute;rio sobre federalismo realizado    na Universidade de S&atilde;o Paulo em novembro de 2002.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Sobre esse debate entre juristas norte-americanos,    ver Valente (2001).    ]]></body>
<body><![CDATA[<br>   <a name="nt09"></a><a href="#tx09">9</a> Sobre esse ponto, ver Limongi (1989).    <br>   <a name="nt10"></a><a href="#tx10">10</a> Segundo levantamento de Rosenn (1990,    p. 778), a Constitui&ccedil;&atilde;o requeria a elabora&ccedil;&atilde;o de    285 leis ordin&aacute;rias e 41 complementares.    <br>   <a name="nt11"></a><a href="#tx11">11</a> Para uma vis&atilde;o das principais    caracter&iacute;sticas institucionais dos pa&iacute;ses federais, ver Griffiths    (2002).    <br>   <a name="nt12"></a><a href="#tx12">12</a> O argumento de Oscar Vilhena foi desenvolvido    em um semin&aacute;rio sobre federalismo ocorrido na Universidade de S&atilde;o    Paulo em novembro de 2002.    <br>   <a name="nt13"></a><a href="#tx13">13</a> A exist&ecirc;ncia de grande n&uacute;mero    de compet&ecirc;ncias partilhadas entre diferentes n&iacute;veis de governo    n&atilde;o &eacute; uma peculiaridade brasileira. Pesquisa realizada pela Universidade    Pompeu Fabru, de Barcelona, identificou que a jurisdi&ccedil;&atilde;o sobre    programas sociais &eacute; altamente compartilhada entre a esfera federal, os    estados e os munic&iacute;pios, principalmente na Alemanha, no Canad&aacute;,    na Austr&aacute;lia, na Su&iacute;&ccedil;a e nos EUA (AGRANOFF, 2003).    <br>   <a name="nt14"></a><a href="#tx14">14</a> Sobre o debate da rela&ccedil;&atilde;o    entre as institui&ccedil;&otilde;es pol&iacute;ticas brasileiras e a governabilidade,    ver Palermo (2000).    <br>   <a name="nt15"></a><a href="#tx15">15</a> Ver, entre outros, Souza (1997; 2001b;    2002). Embora n&atilde;o tratando diretamente da divis&atilde;o de poder entre    os entes constitutivos da federa&ccedil;&atilde;o, os trabalhos de Argelina    Figueiredo e de Fernando Limongi demonstram o sucesso do Executivo federal em    fazer aprovar no Congresso Nacional quest&otilde;es do seu interesse. Ver, principalmente    Figueiredo e Limongi (1999).    <br>   <a name="nt16"></a><a href="#tx16">16</a> Ver, entre outros, Bercovici (2003).    <BR>   <a name="nt17"></a><a href="#tx17">17</a> Um exemplo &eacute; a gest&atilde;o    de bacias hidrogr&aacute;ficas, que conta com a participa&ccedil;&atilde;o de    todas as esferas de governo por exig&ecirc;ncia de legisla&ccedil;&atilde;o    federal.    <br>   <a name="nt18"></a><a href="#tx18">18</a> Entre 1988 e 2004, foram requeridas    3 120 ADINs, das quais 26% pelos governadores (BRASIL. SUPREMO TRIBUNAL FEDERAL,    2005).    ]]></body>
<body><![CDATA[<br>   <a name="nt19"></a><a href="#tx19">19</a> Sobre esse ponto, ver o detalhado    trabalho de Werneck Vianna (1999).    <BR>   <a name="nt20"></a><a href="#tx20">20</a> Ver, entre outros, Arretche (2000).    <BR>   <a name="nt21"></a><a href="#tx21">21</a> Para uma an&aacute;lise sobre as principais    reformas constitucionais, ver Melo (2002) e Couto e Arantes (2003).    <BR>   <a name="nt22"></a><a href="#tx22">22</a> O Sudeste responde por 55% das exporta&ccedil;&otilde;es    brasileiras, o Sul por 26%, o Nordeste por 8%, o Norte por 6% e o Centro-Oeste    por 5% (AFONSO, 2004, p. 16).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRUCIO]]></surname>
<given-names><![CDATA[F. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os barões da federação]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AFONSO]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Brasil, um caso à parte]]></article-title>
<source><![CDATA[]]></source>
<year>2004</year>
<conf-name><![CDATA[XVI Regional Seminar of Fiscal Policy]]></conf-name>
<conf-loc>Santiago do Chile </conf-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGRANOFF]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Intergovernmental Policy Management]]></article-title>
<source><![CDATA[]]></source>
<year>2003</year>
<conf-name><![CDATA[ Conferência Internacional "Which Federalism?"]]></conf-name>
<conf-loc>Savelletri </conf-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[M. H. T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo, democracia e governo no Brasil: idéias, hipóteses, evidências]]></article-title>
<source><![CDATA[BIB]]></source>
<year>2001</year>
<numero>51</numero>
<issue>51</issue>
<page-range>13-34</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMES]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Survival: Politicians and Public Policy in Latin America]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMES]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Deadlock of Democracy in Brazil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Ann Arbor ]]></publisher-loc>
<publisher-name><![CDATA[University of Michigan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado federativo e políticas sociais: determinantes da descentralização]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERCOVICI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desigualdades regionais, Estado e Constituição]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Limo-nad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Federalismo y centralización em el imperio brasileño]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARMAGNANI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalismos latinoamericanos: México, Brasil, Argentina]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[El Colégio de México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUTO]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
<name>
<surname><![CDATA[ARANTES]]></surname>
<given-names><![CDATA[R. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Constituición o políticas públicas?: Una evaluación de los años FHC]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PALERMO]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política brasileña contemporánea: de Collor a Lula en años de transformación]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Studying the New Constitutionalism: Bringing Political Science Back In]]></article-title>
<source><![CDATA[British Journal of Politics and International Relations]]></source>
<year>2001</year>
<volume>3</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>413-426</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Executivo e Legislativo na nova ordem constitutional]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Federalism and Democracy: Theoretical Connections and Cautionary Insights]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Federalism and Democracy in Latin America]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[Johns Hopkins University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIBSON]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[FALLETI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Unity by the Stick: Regional Conflict and the Origins of Argentine Federalism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GIBSON]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and Democracy in Latin America]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[Johns Hopkins University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAHAM]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Role of the States in Brazilian Federation]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PICARD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[ZARISKI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Subnational Politics in the 1980s: Organization, Reorganization and Economic Development]]></source>
<year>1987</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harvester Wheatsheaf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIFFITHS]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of Federal Countries, 2002]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Montreal ]]></publisher-loc>
<publisher-name><![CDATA[Forum of Federations]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUGELMAS]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[SALLUM JÚNIOR]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[GRAEFF]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conflito federativo e transição política]]></article-title>
<source><![CDATA[São Paulo em Perspectiva]]></source>
<year>1989</year>
<volume>3</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>95-102</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O federalista: remédios republicanos para males republicanos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WEFFORT]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os clássicos da política: Maquiavel, Hobbes, Locke, Montesquieu, Rousseau, "O federalista"]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOVE]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Federalismo y regionalismo en Brasil, 1889-1937]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARMAGNANI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalismos latinoamericanos: México, Brasil, Argentina]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[El Colégio de México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAHAR]]></surname>
<given-names><![CDATA[D. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo fiscal no Brasil: a experiência histórica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[REZENDE]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política fiscal e programação dos gastos do governo]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Pesquisas Econômicas Aplicadas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Rethinking Party Systems in the Third Wave of Democratization: The case of Brazil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDEIROS]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Politics and Intergovernmental Relations in Brazil, 1964-1982]]></source>
<year>1986</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Garland]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Municipalismo, nation-building e a modernização do Estado no Brasil]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1993</year>
<volume>23</volume>
<numero>8</numero>
<issue>8</issue>
<page-range>83-100</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Reformas constitucionais no Brasil: instituições políticas e processo decisório]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[D. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O controle dos governos municipais]]></article-title>
<source><![CDATA[Revista de Administração Municipal]]></source>
<year>1976</year>
<volume>36</volume>
<page-range>27-42</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALERMO]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Como se governa o Brasil?: O debate sobre instituições políticas e gestão de governo]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2000</year>
<volume>43</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>580-691</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALERMO]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Finanças públicas e transferências intergovernamentais]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Política fiscal e programação dos gastos do governo]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Pesquisas Econômicas Aplicadas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIKER]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Federalism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GREENSTEIN]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[POLSBY]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of Political Science]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Reading ]]></publisher-loc>
<publisher-name><![CDATA[Addison-Wesley]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFELD]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[American Constitutionalism Confronts Denniger's New Constitutional Paradigm]]></article-title>
<source><![CDATA[Constellations]]></source>
<year>2000</year>
<volume>7</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>529-548</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENN]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil's New Constitution: An Exercise in Transient Constitutionalism for a Transitional Society]]></article-title>
<source><![CDATA[The American Journal of Comparative Law]]></source>
<year>1990</year>
<volume>38</volume>
<page-range>773-802</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALLUM JÚNIOR]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Labirintos: dos generais à Nova República]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SELCHER]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A New Start toward a More Decentralized Federalism in Brazil?]]></article-title>
<source><![CDATA[Publius: The Journal of Federalism]]></source>
<year>1989</year>
<volume>19</volume>
<page-range>167-183</page-range><publisher-loc><![CDATA[Easton ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SERRA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[AFONSO]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo fiscal à brasileira: algumas reflexões]]></article-title>
<source><![CDATA[Revista do BNDES]]></source>
<year>1999</year>
<volume>6</volume>
<numero>12</numero>
<issue>12</issue>
<page-range>12-32</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Constitutional Engineering in Brazil: The Politics of Federalism and Decentralization]]></source>
<year>1997</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo e gasto social no Brasil: tensões e tendências]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2001</year>
<numero>52</numero>
<issue>52</issue>
<page-range>5-28</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo e descentralização na Constituição de 1988: processo decisório, conflitos e alianças]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2001</year>
<volume>44</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>513-560</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil: The Prospects of a Center-Constraining Federation in a Fragmented Polity]]></article-title>
<source><![CDATA[Publius: The Journal of Federalism]]></source>
<year>2002</year>
<volume>32</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>23-48</page-range><publisher-loc><![CDATA[Easton ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo e conflitos distributivos: disputa dos estados por recursos orçamentários federais]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2003</year>
<volume>46</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>345-384</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEPAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil's Decentralized Federalism: Bringing Government Closer to the Citizens?]]></article-title>
<source><![CDATA[Daedalus]]></source>
<year>2000</year>
<volume>129</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>145-169</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALENTE]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cases and Mate- rials on State and Local Government Law]]></source>
<year>2001</year>
<publisher-loc><![CDATA[St. Paul ]]></publisher-loc>
<publisher-name><![CDATA[West Group]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WERNECK VIANNA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[A judicialização da política e das relações sociais no Brasil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
