<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782002000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782002000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Estados Unidos: a difícil escolha]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Villa]]></surname>
<given-names><![CDATA[Rafael Duarte]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2002</year>
</pub-date>
<numero>18</numero>
<fpage>157</fpage>
<lpage>163</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782002000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782002000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782002000100011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ TALBOTT, Strobe &amp; CHANDA, Nayan (orgs.). 2002.  <I>A era do terror </I>: o mundo depois de 11 de setembro. Rio de Janeiro : Campus.     <p align="center"><b><font size="4">ESTADOS UNIDOS: A DIF&Iacute;CIL ESCOLHA</font></b></p>     <p align="center">&nbsp;</p>     <p align="center"><font size="4">Rafael Duarte Villa    <br>   </font>Universidade de S&atilde;o Paulo</p>     <p align="center">&nbsp;</p>     <p align="center">&nbsp;</p>     <P>As rela&ccedil;&otilde;es internacionais no novo mil&ecirc;nio n&atilde;o poderiam ter-se iniciado de uma forma mais dram&aacute;tica.  Se dram&aacute;tico foi o ano de 1989 com a queda do muro de Berlim, a hist&oacute;ria repetiu-se mais uma vez, e n&atilde;o  como farsa, mas como uma grande trag&eacute;dia.      <P>A dimens&atilde;o da trag&eacute;dia &eacute; tanto maior porque, ao atacar-se dois dos mais importantes s&iacute;mbolos do  poder americano, obriga-se a uma reorganiza&ccedil;&atilde;o de id&eacute;ias que pareciam escamoteadas pela vers&atilde;o triunfalista  ocidental que decorreu de sua vit&oacute;ria ineg&aacute;vel sobre a Uni&atilde;o Sovi&eacute;tica e sua forma de organiza&ccedil;&atilde;o socialista.  De alguma forma os Estados Unidos levaram muito a s&eacute;rio, nos &uacute;ltimos dez anos, a hip&oacute;tese do cientista  pol&iacute;tico Francis Fukuyama sobre o fim da hist&oacute;ria com a convers&atilde;o de todos os povos, mais cedo ou mais tarde,  &agrave; democracia liberal e seus valores individualistas e de pluralismo pol&iacute;tico. A &quot;superpot&ecirc;ncia solit&aacute;ria&quot;,  como chamou-a Samuel Huntington, intelectual do  <I>establishment</I> americano, passou a comportar-se como se de  fato a hist&oacute;ria houvesse acabado. Foi um incr&iacute;vel erro de avalia&ccedil;&atilde;o pol&iacute;tica idealista para um pa&iacute;s de t&atilde;o  acentuada tradi&ccedil;&atilde;o pragm&aacute;tica. A &quot;dura r&eacute;plica da hist&oacute;ria&quot;, veiculada atrav&eacute;s do mais selvagem massacre de milhares  de vidas inocentes, n&atilde;o s&oacute; permite desmentir Fukuyama, como tamb&eacute;m permite diagnosticar algumas  implica&ccedil;&otilde;es do que ser&aacute; nos pr&oacute;ximos anos uma nova etapa da pol&iacute;tica internacional contempor&acirc;nea.     <P>Deixemos claro, antes de tudo, que os Estados Unidos continuam sendo o ator pol&iacute;tico mais relevante  das rela&ccedil;&otilde;es internacionais durante o presente mil&ecirc;nio devido &agrave; sua capacidade de a&ccedil;&atilde;o global, decorrente de  sua natureza como<FONT COLOR="#ff0000"> </FONT>&uacute;nica superpot&ecirc;ncia multidimensional nos campos diplom&aacute;tico, militar, econ&ocirc;mico e  cultural. Longe de presenciarmos o decl&iacute;nio americano continuaremos a assistir ao fortalecimento de seu  poderio mundial nas pr&oacute;ximas d&eacute;cadas. Mas esse fortalecimento n&atilde;o se dar&aacute; sem uma avalia&ccedil;&atilde;o das implica&ccedil;&otilde;es do  ato terrorista do 11 de setembro de 2001, tanto na ordem pol&iacute;tica interna como na condu&ccedil;&atilde;o da pol&iacute;tica  externa americana. O livro compilado por Talbott e Chanda,  <I>A era do terror</I>, prop&otilde;e-se a cumprir esse  objetivo. Entretanto, digamos assim, &eacute; uma obra desigual. N&atilde;o desigual no aspecto do conte&uacute;do, mas na medida em  que apresenta um bloco de artigos de importante conte&uacute;do anal&iacute;tico misturado com outro bloco de artigos entre  os quais se destacam artigos de conte&uacute;do normativo (feito por conselheiros do pr&iacute;ncipe), de duvidoso  valor acad&ecirc;mico. &Eacute; do primeiro bloco que se ocupa este coment&aacute;rio e nele destacam-se os ensaios de  historiadores da Universidade de Yale como John Lewis Gaddis, &quot;E essa agora: li&ccedil;&otilde;es da antiga era para a pr&oacute;xima&quot;; de  Paul Kennedy, &quot;A recupera&ccedil;&atilde;o do poder americano: da ferida &agrave; recupera&ccedil;&atilde;o&quot;; de Abbas Amanat, &quot;O poder  pela viol&ecirc;ncia: a reinven&ccedil;&atilde;o do extremismo isl&acirc;mico&quot;, e o artigo da historiadora Niall Fergunson da Universidade  de Oxford, &quot;O choque das civiliza&ccedil;&otilde;es, ou os mul&aacute;s enlouqueceram: os Estados Unidos entre o imp&eacute;rio  informal e o formal&quot;. Tamb&eacute;m ser&aacute; considerado o ensaio do especialista em estudos de seguran&ccedil;a internacional  Charles Hill, tamb&eacute;m de Yale, e que leva por t&iacute;tulo: &quot;Uma tarefa herc&uacute;lea: mito e realidade do terrorismo &aacute;rabe&quot;.     ]]></body>
<body><![CDATA[<P>A hip&oacute;tese comercial do livro, vendida pelos editores, &eacute; &quot;que o imperdo&aacute;vel n&atilde;o deixa de ser  compreens&iacute;vel e explic&aacute;vel&quot;. No entanto, o problema real para o qual atentam v&aacute;rios do ensaios s&atilde;o duas quest&otilde;es  menos abstratas e mais diretas; a primeira &eacute;: em que falharam os Estados Unidos no 11 de setembro e qual &eacute; o  futuro da superpot&ecirc;ncia? A segunda quest&atilde;o &eacute;: o Isl&atilde; constitui mesmo um desafio pol&iacute;tico &agrave; hegemonia americana  no s&eacute;culo XXI? Como pode-se notar, n&atilde;o constituem problemas de grande originalidade, por&eacute;m, sem d&uacute;vida,  os autores sugerem respostas sen&atilde;o originais, ao menos bastante densas e interessantes.      <P>O ensaio de Gaddis estrutura-se na base de um paradoxo: &quot;O mais surpreendente no 11 de setembro foi  a efic&aacute;cia com que os terroristas lograram transformar objetos que nunca hav&iacute;amos considerado perigosos  em armas de pot&ecirc;ncia letal [...]. Os terroristas tamb&eacute;m combinaram a cren&ccedil;a (que talvez nos pare&ccedil;a primitiva)  nas recompensas do mart&iacute;rio com os mais avan&ccedil;ados m&eacute;todos de planejamento, coordena&ccedil;&atilde;o e execu&ccedil;&atilde;o. O  que enfrentamos, pois, &eacute; n&atilde;o s&oacute; uma nova categoria de armamentos de f&aacute;cil obten&ccedil;&atilde;o como uma nova  combina&ccedil;&atilde;o de compet&ecirc;ncias e de vontade de aplic&aacute;-las&quot; (p. 26).  Essa id&eacute;ia leva Gaddis a formular a tese de que o  poder militar americano n&atilde;o &eacute; mais suficiente para garantir sua seguran&ccedil;a interna. &Eacute; essa uma descoberta  surpreendente para um pa&iacute;s que, como os Estados Unidos, colocaram grande &ecirc;nfase nas pol&iacute;ticas de seguran&ccedil;a  internacional nos anos da Guerra Fria. Ou eles descuidaram-se de sua seguran&ccedil;a interna, ou a vit&oacute;ria na Guerra  Fria diante de seu inimigo global (a URSS) elevou-lhe tanto a autoconfian&ccedil;a que sua classe pol&iacute;tica perdeu a  no&ccedil;&atilde;o de que poderiam surgir outros inimigos <font face="Symbol" size="2">¾</font> n&atilde;o necessariamente globais, mas igualmente letais, mesmo que  sua ideologia n&atilde;o fosse t&atilde;o sedutora e planet&aacute;ria quanto o cosmopolitismo democr&aacute;tico liberal.      <P>Mas existe tamb&eacute;m uma outra quest&atilde;o de fundo para a qual o ensaio de Gaddis n&atilde;o atenta: a ironia  do atentado terrorista &eacute; que os Estados Unidos nos &uacute;ltimos cinq&uuml;enta anos preparam-se no n&iacute;vel  tecnol&oacute;gico nuclear mais sofisticado prevendo o ataque de um inimigo global territorial-estatal. Esses ataques poderiam  vir dos sovi&eacute;ticos, chineses ou dos chamados estados delinq&uuml;entes  (<I>rogue states</I>), como costumam-se chamar, desde a administra&ccedil;&atilde;o Clinton, pa&iacute;ses hostis como L&iacute;bia, S&iacute;ria, Cuba, Iraque, Ir&atilde;, Iraque, Sud&atilde;o ou Cor&eacute;ia  do Norte. Tais ataques n&atilde;o aconteceram e, provavelmente, n&atilde;o acontecer&atilde;o. Entretanto, o que menos  podiam prever os Estados Unidos &eacute; que ataques, que Samuel Huntington poderia denominar com justa raz&atilde;o  de civilizacionais, viriam do n&iacute;vel n&atilde;o-estatal, originando-se de simples indiv&iacute;duos armados de facas, estiletes  e canivetes, e com uma efic&aacute;cia estarrecedora.      <P>Essa mesma constata&ccedil;&atilde;o leva a outra conseq&uuml;&ecirc;ncia:    as rela&ccedil;&otilde;es p&uacute;blicas da administra&ccedil;&atilde;o Bush    encarregaram-se de vender a id&eacute;ia amplamente divulgada pela m&iacute;dia    de que os Estados Unidos estavam em &quot;guerra contra o terror&quot;. Para    o despreparado <I>staff </I>de ide&oacute;logos que hoje comanda a pol&iacute;tica    externa americana usar a express&atilde;o <I>guerra</I><a name="top1"></a><a href="#back1"><SUP>1</sup></a>    sem contextualizar o que se quer dizer com isso talvez n&atilde;o fa&ccedil;a    muita diferen&ccedil;a; mas ao atentarmos para o ator para o qual se estava    declarando a guerra as implica&ccedil;&otilde;es conceituais e estrat&eacute;gicas    s&atilde;o evidentes. Como anotam na &quot;Introdu&ccedil;&atilde;o&quot; da    <I>A </I>e<I>ra do terror</I>, &quot;Essa express&atilde;o parecia inadequada.    Sempre hav&iacute;amos pensado na guerra em termos de uma disputa civil dentro    de uma na&ccedil;&atilde;o ou de uma viol&ecirc;ncia sistem&aacute;tica cometida    por um Estado ou alian&ccedil;a contra outro&quot; (p. 10). Ali&aacute;s, a    l&oacute;gica da guerra (civil ou entre estados) foi sempre lembrada, desde    os tempos imemoriais de Sun Tzu at&eacute; chegar a seu mais eminente te&oacute;rico    Clausewitz<FONT COLOR="#13017c">: </FONT>a <I>vit&oacute;ria</I> e o <I>desarme</I>    do inimigo s&atilde;o os objetivos da guerra, mas n&atilde;o a <I>destrui&ccedil;&atilde;o    </I>do inimigo. A descoberta da arma at&ocirc;mica encarregou-se de aprofundar    ainda mais essa id&eacute;ia na <I>intelligentzia </I>estatal. Como podiam os    principais atores do sistema internacional enfrentarem-se em uma guerra da qual    todos resultariam destru&iacute;dos? O ataque aos Estados Unidos desconstr&oacute;i    certamente esse axioma civilizat&oacute;rio e humanista da teoria da guerra.    Por isso est&atilde;o certos Talbott e Chanda quando avan&ccedil;am a id&eacute;ia    de que &quot;Com esse inimigo era diferente. A organiza&ccedil;&atilde;o de    Osama Bin Laden, a Al-Qaeda, n&atilde;o hasteou nenhuma bandeira <font face="Symbol" size="2">¾</font>    era a ONG fundamental <font face="Symbol" size="2">¾</font> e seus guerreiros    pareciam inspirados, n&atilde;o dissuadidos, pela perspectiva de suas pr&oacute;prias    mortes causticantes&quot; (p. 10-11).      <P>No entanto essas reflex&otilde;es em torno da guerra n&atilde;o resolvem a quest&atilde;o sobre em que os Estados  Unidos falharam. Gaddis parece responder a essa quest&atilde;o qualitativa atentando para a conduta da pol&iacute;tica  externa americana caracterizada pela atitude arrogante no p&oacute;s-Guerra Fria. Os Estados Unidos recolhem o fruto de  mais de uma d&eacute;cada de <I>unilateralismo  </I>p&oacute;s-Guerra Fria. Embora as institui&ccedil;&otilde;es e a cultura americana fossem  reconhecidas e desejadas por uma boa parte do mundo, considera Gaddis que suas &quot;pol&iacute;ticas come&ccedil;aram a  parecer desp&oacute;ticas, auto-indulgentes e insens&iacute;veis com rela&ccedil;&atilde;o aos interesses alheios&quot; (p. 29). Marca  patenteada desse unilateralismo foi que as rela&ccedil;&otilde;es com grandes pot&ecirc;ncias como a China e a R&uacute;ssia foram descuidadas  e a promo&ccedil;&atilde;o da democracia e dos direitos humanos fez-se de maneira desigual no &acirc;mbito regional. O  mesmo comportamento repetiu-se frente &agrave; negocia&ccedil;&atilde;o dos regimes internacionais de baixa pol&iacute;tica (lembremos  o Protocolo de Kyoto ou a negativa em ratificar o Tribunal Criminal Internacional), tratados com soberba,  e tamb&eacute;m quanto ao sistema econ&ocirc;mico globalista liberal, que passou a ser encarado como o &uacute;nico e  secular caminho para atingir o progresso material e o fortalecimento das institui&ccedil;&otilde;es pol&iacute;ticas democr&aacute;ticas.      <P>Certamente podemos concordar em que se trataram de erros com os quais o <I>staff</I>    de Washington n&atilde;o se defrontou seriamente na &uacute;ltima d&eacute;cada.    Mas a quest&atilde;o de fundo &eacute; a seguinte: os Estados Unidos poderiam    ter agido de uma outra maneira? Poderiam ter trocado o unilateralismo por uma    atitude de hegemonia benevolente que reconhecesse seu <I>status</I> de <I>primus    inter pares</I> e que convencesse os outros grandes atores estatais do sistema    internacional das vantagens <I>para todos</I> de sua hegemonia mundial ou <I>pax    americana</I>? Da&iacute; que a resposta seja mais complexa, porque explicar    o unilateralismo americano implica reconhecer que, de fato, houve erros na condu&ccedil;&atilde;o    da pol&iacute;tica externa nesse per&iacute;odo, mas tamb&eacute;m houve necessidades    e escolhas das quais os Estados Unidos n&atilde;o se podiam furtar. Tome-se    o exemplo dos bombardeios da Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico    Norte (OTAN) &agrave; Iugosl&aacute;via no ano de 1999: se, como ensina o realismo,    nenhum Estado tem compromissos &eacute;ticos nem imperativos morais com os cidad&atilde;os    de outros estados, n&atilde;o haveria motivo para que a coaliz&atilde;o da OTAN    encabe&ccedil;ada pela superpot&ecirc;ncia americana fosse em socorro da etnia    albanesa mu&ccedil;ulmana que estava sendo massacrada pelas hostes de Milosevic.    Al&eacute;m disso, ao n&atilde;o consultar a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es    Unidas (ONU), a a&ccedil;&atilde;o aparecia n&atilde;o s&oacute; como unilateral    mas tamb&eacute;m como ileg&iacute;tima, principalmente porque violava o princ&iacute;pio    de n&atilde;o-interven&ccedil;&atilde;o nos assuntos de outro Estado.      <P>A conseq&uuml;&ecirc;ncia disso foi um desgaste e distanciamento com Moscou e Pequim, que tamb&eacute;m t&ecirc;m  seus kosovos na Chech&ecirc;nia e no Tibete. Mas os Estados Unidos podiam agir de outra maneira, tinham  outras escolhas? Na verdade foi o pre&ccedil;o que tiveram que pagar por ter assumido o papel de pol&iacute;cia do mundo  desde a Guerra do Golfo de 1991. N&atilde;o se podia formular e dirigir uma  <I>nova ordem mundial</I> (para utilizar as  palavras pomposas de George Bush pai) sem receber esse &ocirc;nus. Era o pre&ccedil;o a pagar por uma tradi&ccedil;&atilde;o da pol&iacute;tica  externa americana que reaparece de maneira c&iacute;clica, e tensiona os seus formuladores: a cren&ccedil;a de que uma  ordem internacional deve contemplar entre suas regras de  <I>good governance</I> internacional a promo&ccedil;&atilde;o dos  direitos humanos. No entanto, a promo&ccedil;&atilde;o dos direitos humanos n&atilde;o &eacute; o problema; ele aparece quando a pol&iacute;tica  de direitos humanos &eacute; elevada &agrave; categoria de pol&iacute;tica estrat&eacute;gica. Esse foi o erro de Carter na d&eacute;cada de 70.  E fundamentalmente o erro consiste em que essa pol&iacute;tica de promo&ccedil;&atilde;o da democracia e dos direitos humanos  &eacute; globalmente incoerente, conclui Gaddis <font face="Symbol" size="2">¾</font> com o que concordamos plenamente. Como justificar uma  interven&ccedil;&atilde;o no Kosovo por motivos humanit&aacute;rios quando na Palestina, em Ruanda, na Chech&ecirc;nia e no Tibete  milhares de pessoas morriam sem que os Estados Unidos fossem al&eacute;m das a&ccedil;&otilde;es e declara&ccedil;&otilde;es protocolares dos  porta-vozes da Casa Branca? Raciocinando de novo do ponto de vista realista, dir&iacute;amos que &eacute; praxe nas  rela&ccedil;&otilde;es internacionais que os estados ajam seletivamente. Entretanto, &quot;Uma coisa &eacute; atacar as bases terroristas  e regimes brutais a t&iacute;tulo de puni&ccedil;&atilde;o. Outra, muito diferente, &eacute; o policiamento imperialista pela democracia:  em termos pol&iacute;ticos, provoca divis&otilde;es e, em &uacute;ltima inst&acirc;ncia, &eacute; um elemento debilitador <font face="Symbol" size="2">¾</font> e, portanto, contr&aacute;rio  a uma estrat&eacute;gia razo&aacute;vel para a manuten&ccedil;&atilde;o do poder norte-americano no s&eacute;culo XXI&quot; (p. 89).     <P>Em outras palavras, os Estados Unidos n&atilde;o s&atilde;o um Robinson Cruso&eacute;. &Eacute; um ator internacional que  interage com outros e que n&atilde;o deveria esquecer que a coer&ecirc;ncia de seu apostolado &eacute; funcional a m&eacute;dio e longo  prazos para convencer seus aliados e <I>parceiros estrat&eacute;gicos  </I>de ocasi&atilde;o da id&eacute;ia de que o que &eacute; bom para o  interesse nacional norte-americano acaba sendo ben&eacute;fico para os seus tamb&eacute;m. Quer dizer, ajuda a sustentar a id&eacute;ia  de Adam Smith de que o ego&iacute;smo individual soma muito para a felicidade de todos.      <P>A credibilidade nos prop&oacute;sitos de suas a&ccedil;&otilde;es parece muito    mais importante para os Estados Unidos a partir do 11 de setembro, sobretudo    para convencer seus aliados e parceiros estrat&eacute;gicos de ocasi&atilde;o    de que &quot;O que vem emergindo &eacute; a perspectiva, mais uma vez, de 'algo    pior' que um mundo dominado pelos americanos&quot; (p. 35). Qui&ccedil;&aacute;    o elemento mais importante que emerge desses acontecimentos &eacute; a id&eacute;ia    de que &eacute; poss&iacute;vel identificar um novo inimigo global, o terrorismo    (o &quot;algo pior&quot;), em substitui&ccedil;&atilde;o aos velhos <I>ismos</I>    de capitalismo e socialismo que polarizaram o mundo durante a Guerra Fria. Torna-se    consensual para os tr&ecirc;s principais atores pol&iacute;ticos do sistema    internacional <font face="Symbol" size="2">¾</font> antes divididos por quest&otilde;es    ideol&oacute;gicas (Estados Unidos, China e R&uacute;ssia) <font face="Symbol" size="2">¾</font>,    a identifica&ccedil;&atilde;o do terrorismo como o inimigo comum. Para os Estados    Unidos as raz&otilde;es dessa identifica&ccedil;&atilde;o s&atilde;o &oacute;bvias.    J&aacute; a R&uacute;ssia pensa na Chech&ecirc;nia mu&ccedil;ulmana e a China    tamb&eacute;m tem problemas com grupos mu&ccedil;ulmanos no oeste de seu territ&oacute;rio.    Tanto a R&uacute;ssia como a China instrumentalizam o discurso e s&atilde;o    <I>free-riders</I> (caronas) do drama americano. Coloca-se ent&atilde;o na agenda    internacional a quest&atilde;o do chamado &quot;pacto antiterrorista&quot;.    Por&eacute;m, &eacute; bem poss&iacute;vel que uma quest&atilde;o dividir&aacute;    e fragilizar&aacute; essa alian&ccedil;a antiterror: qual &eacute; o f&oacute;rum    apropriado para tratar-se dessa mat&eacute;ria, assim como qual &eacute; o f&oacute;rum    apropriado para deliberar sobre retalia&ccedil;&otilde;es no caso do atentado    contra os Estados Unidos ou no caso de futuros atentados terroristas: a OTAN    ou a ONU? Trata-se do problema de legalidade e legitimidade das futuras retalia&ccedil;&otilde;es    a grupos terroristas ou mesmo a outros estados. &Eacute; claro que os Estados    Unidos preferem como f&oacute;rum deliberativo dessas quest&otilde;es a OTAN,    consolidando o papel dessa organiza&ccedil;&atilde;o como policial do mundo,    modalidade que vem exercendo com relativo sucesso desde a Guerra do Golfo e    dos bombardeios ao Kosovo. Por outro lado, &eacute; evidente que China e R&uacute;ssia    preferem que essa discuss&atilde;o se encaminhe na ONU, pelo poder de veto de    que disp&otilde;em no Conselho de Seguran&ccedil;a da ONU. Mas uma coisa parece    estar clara: a aus&ecirc;ncia de qualquer desses tr&ecirc;s atores do pacto    antiterrorista limitar&aacute; e enfraquecer&aacute; a sua efic&aacute;cia internacional.      <P>De outro lado, isso obriga os Estados Unidos a contarem com aliados inc&ocirc;modos, como nos tempos  da Guerra Fria, quando apoiavam regimes autorit&aacute;rios que eram funcionais a sua hegemonia. &Eacute; uma  preocupa&ccedil;&atilde;o que n&atilde;o escapa a outro ensa&iacute;sta da  <I>A </I>e<I>ra do terror</I>, Paul Kennedy: &quot;Agora, a identifica&ccedil;&atilde;o das redes  terroristas como o maior inimigo da Am&eacute;rica e a aceita&ccedil;&atilde;o de todos os governos que ajudem a esmag&aacute;-las podem criar  um crit&eacute;rio d&uacute;bio e contraproducente para a diplomacia a longo prazo. Grandes pot&ecirc;ncias que imp&otilde;em  maus-tratos a suas minorias &eacute;tnicas e religiosas <font face="Symbol" size="2">¾</font> a R&uacute;ssia na Ch&ecirc;chenia e a China no Tibete e em Xinjianang <font face="Symbol" size="2">¾</font> podem  ser indultadas, ou pelo menos seus atos podem ser ignorados. Pa&iacute;ses que eram vistos com desagrado e  desconfian&ccedil;a <font face="Symbol" size="2">¾</font> basta pensar no homicida regime sudan&ecirc;s <font face="Symbol" size="2">¾</font> talvez sejam recompensados caso se posicionem  contra o terrorismo internacional&quot; (p. 87-88).     ]]></body>
<body><![CDATA[<P>Kennedy reconhece, baseando-se no historiador ingl&ecirc;s  <I>Sir</I> Beloff, que toda alian&ccedil;a &quot;implica  servid&otilde;es&quot;. Por&eacute;m, o que parece passar estranhamente inadvertido ao sempre l&uacute;cido Kennedy &eacute; que essa pol&iacute;tica  de &quot;servid&atilde;o&quot; funcional j&aacute; vem sendo aplicada faz algum tempo pelos Estados Unidos em rela&ccedil;&atilde;o &agrave; R&uacute;ssia e  &agrave; China. No caso desta &uacute;ltima, a promo&ccedil;&atilde;o desigual da justi&ccedil;a (leia-se &quot;direitos humanos&quot;) &eacute; muito  relativizada pela prioridade que adquire a entrada dos capitais e do com&eacute;rcio americano no imenso mercado chin&ecirc;s,  assim como da entrada da China na Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio. E tamb&eacute;m em rela&ccedil;&atilde;o aos regimes  autorit&aacute;rios mu&ccedil;ulmanos, n&atilde;o &eacute; de data recente que os Estados Unidos fazem vista grossa ao financiamento que a Casa  dos Saud na Ar&aacute;bia faz de grupos fundamentalistas no Orienta M&eacute;dio, Paquist&atilde;o e &Aacute;sia Central, e que  apostolam a vers&atilde;o fundamentalista sunita do Isl&atilde; nessas regi&otilde;es.      <P>Kennedy tamb&eacute;m apresenta outra instigante quest&atilde;o, que serve para balizar a discuss&atilde;o em torno  da seguran&ccedil;a nacional dos Estados Unidos: &quot;Como a maior economia de todas conseguir&aacute; manter suas  vantagens relativas frente &agrave;s demais na&ccedil;&otilde;es, por d&eacute;cadas a fio, ao mesmo tempo em que convida o restante  do planeta a reproduzir e imitar seus m&eacute;todos e &ecirc;xitos?&quot; (p. 83). Essa pergunta n&atilde;o &eacute; formulada por acaso  pelo autor. H&aacute; de se lembrar que Kennedy redigiu nos final dos anos 80 a pol&ecirc;mica obra  <I>Ascens&atilde;o e queda das grandes pot&ecirc;ncias  </I>(KENNEDY, 1989) obra na qual vaticinava o decl&iacute;nio americano, no longo prazo,  pelo <I>overstrech</I> (sobrecarga) que seus gastos globais em defesa e armamento produziriam na sua economia.  Certamente Kennedy &eacute; mais cauteloso que naquela &eacute;poca, mas mesmo assim n&atilde;o deixa de observar que as for&ccedil;as  da globaliza&ccedil;&atilde;o e da moderniza&ccedil;&atilde;o constituem uma faca de dois gumes para os Estados Unidos, e que as  conseq&uuml;&ecirc;ncias de ambos ainda n&atilde;o foram avaliadas adequadamente, nem pela lideran&ccedil;a americana nem pelo  grande p&uacute;blico.      <P>A quest&atilde;o torna-se mais dram&aacute;tica porque n&atilde;o existe independ&ecirc;ncia entre as vari&aacute;veis pol&iacute;tica e  econ&ocirc;mica. A globaliza&ccedil;&atilde;o liderada pelos Estados Unidos sup&otilde;e a venda de um modelo aberto de economia mundial  que tem suas implica&ccedil;&otilde;es para a seguran&ccedil;a nacional do pa&iacute;s. Assim, Kennedy une-se ao coro daqueles  que lamentam o fato de que a consolida&ccedil;&atilde;o de uma sociedade aberta (aos capitais, aos imigrantes, &agrave;s id&eacute;ias)  e democr&aacute;tica criaram, por sua vez, as condi&ccedil;&otilde;es para que seja agredido por inimigos assim&eacute;tricos  &quot;inteligentes e determinados&quot;. Da&iacute; que talvez a quest&atilde;o central que se coloca para o futuro americano seja a seguinte:  como atingir um equil&iacute;brio razo&aacute;vel entre fronteiras abertas e seguran&ccedil;a nacional? Esse &eacute; um equil&iacute;brio dif&iacute;cil  de atingir na medida em que a globaliza&ccedil;&atilde;o promovida pelos Estados Unidos n&atilde;o &eacute; percebida no exterior como  um processo mais amplo, produto de uma din&acirc;mica secular de moderniza&ccedil;&atilde;o, mas como um refor&ccedil;o do  pr&oacute;prio unilateralismo americano. Assim, se o objetivo de moderniza&ccedil;&atilde;o n&atilde;o fosse atingido nos pa&iacute;ses  n&atilde;o-ocidentais, &quot;&eacute; muito prov&aacute;vel que os Estados Unidos, suas empresas e cidad&atilde;os sejam culpados pelos custos sociais  e pol&iacute;ticos da integra&ccedil;&atilde;o econ&ocirc;mica&quot; (p. 82).      <P>Ora, uma quest&atilde;o que se apresenta como central para esse eixo seguran&ccedil;a-fronteiras abertas &eacute; algo que  tem pouco a ver com os inimigos externos, e muito com a pr&oacute;pria sociedade americana: como reverter a  tend&ecirc;ncia que vem acentuando-se na opini&atilde;o p&uacute;blica americana, de seletividade nas opera&ccedil;&otilde;es militares no  exterior. Kennedy nota assim que se vem acentuando uma &quot;m&aacute; vontade da democracia americana para aceitar  baixas militares em quantidades elevadas ou mesmo moderadas, durante anos ou d&eacute;cadas seguidas&quot; (p. 76). O  dilema &eacute; que atingir o equil&iacute;brio seguran&ccedil;a-globaliza&ccedil;&atilde;o significar&aacute; tamb&eacute;m que os Estados Unidos n&atilde;o se  poder&atilde;o furtar de intervir militarmente em teatros de opera&ccedil;&otilde;es externas a seu territ&oacute;rio nacional. Mas est&aacute; cada vez  mais claro (como aconteceu no conflito do Kosovo) que a sociedade americana nega-se a sacrificar a vida de  seus filhos em opera&ccedil;&otilde;es militares nas quais n&atilde;o esteja claro qual &eacute; e de que maneira est&aacute; em jogo o  interesse nacional americano em termos de seguran&ccedil;a nacional.      <P>Pode-se argumentar que essa &eacute; uma tend&ecirc;ncia que se consolida devido ao trauma decorrente da derrota  no Vietn&atilde;, do insucesso no resgate dos ref&eacute;ns em Teer&atilde; no governo Carter ou da fracassada tentativa de  invas&atilde;o da Som&aacute;lia em 1993 (na qual morreram 18 soldados americanos). No entanto, &eacute; isso tamb&eacute;m um produto  daquilo que Tocqueville chamava do &quot;irresist&iacute;vel processo democr&aacute;tico&quot;. Mesmo uma inst&acirc;ncia como as  corpora&ccedil;&otilde;es diplom&aacute;ticas tendem a democratizar-se desconcentrando a responsabilidade pelo processo de decis&atilde;o  externo. Em outras palavras, a opini&atilde;o p&uacute;blica gradualmente passa a ser incorporada por via de seus agentes  como m&iacute;dia, ONGs, partidos e <I>lobbies</I> na defini&ccedil;&atilde;o dos objetivos externos de um pa&iacute;s. Paradoxalmente, isso  tem trazido uma conseq&uuml;&ecirc;ncia inesperada na l&oacute;gica da guerra, como anotado recentemente por Eric Hobsbawn:  o soldado nega-se a morrer e aquele que deveria ser protegido pela a&ccedil;&atilde;o e pelo sacrif&iacute;cio deste, a popula&ccedil;&atilde;o  civil, &eacute; quem mais est&aacute; morrendo. &quot;Na falta de uma autoridade global efetiva, conflitos armados no final do s&eacute;culo  20 embaralharam a distin&ccedil;&atilde;o entre combatentes e n&atilde;o-combatentes e fizeram dos civis as principais v&iacute;timas  [...]. Por mais que seja verdade que o armamento de alta tecnologia tenha tornado poss&iacute;vel em alguns  casos restabelecer uma distin&ccedil;&atilde;o entre alvos civis e militares e, portanto, entre combatentes e n&atilde;o-combatentes,  n&atilde;o h&aacute; raz&atilde;o para duvidar de que as principais v&iacute;timas da guerra continuar&atilde;o a ser os civis&quot; (HOBSBAWN, 2002).      <P>Se os conflitos no Afeganist&atilde;o demonstraram uma coisa &eacute; que o surgimento de um inimigo dilu&iacute;do  e assim&eacute;trico diferente do tradicional ator estatal territorial n&atilde;o parece reverter essa tend&ecirc;ncia. O  paradoxo parece ser ent&atilde;o que o aprofundamento da democracia diplom&aacute;tica  (<I>open diplomacy</I>) nos pa&iacute;ses  ocidentais tem um custo alto em vidas civis em outras latitudes do mundo.     <P>Os ensaios de Abbas Amanat, Charles Hill e Nial Fergunson tratam do mundo &aacute;rabe e, principalmente,  das causas que v&ecirc;m firmando o surgimento do fundamentalismo isl&acirc;mico. Pouca novidade acrescentam em  termos anal&iacute;ticos, mas constituem um valioso material de consulta na medida em que sistematizam argumentos que  se popularizaram desde os atentados ao World Trade Center e ao Pent&aacute;gono. Resumidamente esses  argumentos s&atilde;o: primeiro, que as causas da emerg&ecirc;ncia do fundamentalismo isl&acirc;mico devem ser procuradas nas falhas  da moderniza&ccedil;&atilde;o do Oriente M&eacute;dio como um todo. O resultado teria sido desemprego, aumento da viol&ecirc;ncia  e desarraigo cultural; segundo, que os grupos terroristas recrutam seus seguidores entre os deserdados  da moderniza&ccedil;&atilde;o, principalmente entre os jovens que passam a ter na leitura dogm&aacute;tica do Cor&atilde;o um pouco  de al&iacute;vio e esperan&ccedil;a para suas desgra&ccedil;as materiais; terceiro, que a pol&iacute;tica equivocada dos Estados Unidos  para a regi&atilde;o especialmente em rela&ccedil;&atilde;o a Israel e a toler&acirc;ncia com o regime autorit&aacute;rio e corrupto da Ar&aacute;bia  Saudita criaram grande resist&ecirc;ncia e ressentimento em rela&ccedil;&atilde;o ao Ocidente. E, finalmente, que a concorr&ecirc;ncia entre  os dois principais pa&iacute;ses do Isl&atilde; <font face="Symbol" size="2">¾</font> a pr&oacute;pria Ar&aacute;bia Saudita, de maioria sunita, e o Ir&atilde;, de maioria xiita <font face="Symbol" size="2">¾</font>  financiam e exportam uma vis&atilde;o fundamentalista do Isl&atilde;.      <P>A maior novidade do argumento de Amanat &eacute; a tese de que a transforma&ccedil;&atilde;o fundamental que levou  ao fortalecimento do extremismo isl&acirc;mico &quot;n&atilde;o foi deflagrada no mundo &aacute;rabe mas pela revolu&ccedil;&atilde;o iraniana  de 1979&quot; (p. 49). Por&eacute;m essa revolu&ccedil;&atilde;o n&atilde;o fez uma contribui&ccedil;&atilde;o s&oacute; pelo fato de afirmar uma ret&oacute;rica  antiimperialista, que j&aacute; existia e que a figura do Aiatol&aacute; Khomeini refor&ccedil;aria at&eacute; suas &uacute;ltimas conseq&uuml;&ecirc;ncias, e sim pela raz&atilde;o  de que refor&ccedil;ou e deu uma nova arma de luta aos combatentes isl&acirc;micos na sua luta contra o advers&aacute;rio  imperialista e seus representantes estatais na regi&atilde;o: &quot;Estabeleceu com firmeza ainda maior o apelo do  <I>paradigma do mart&iacute;rio</I>&quot; (p. 50; sem grifos no original). Essa descoberta tardia do mart&iacute;rio enquanto arma vem sendo  percebida de maneira dram&aacute;tica no Ocidente, a tal ponto que alguns porta-vozes da m&iacute;dia ocidental (o  influente jornalista do <I>The New York</I>  <I>Times</I>, Tomas Friedman, por exemplo) fazem de sua extin&ccedil;&atilde;o um ponto-chave  no confronto entre Ocidente e o extremismo isl&acirc;mico. Sem entrar no m&eacute;rito do dramatismo jornal&iacute;stico, o que &eacute;  bem certo no caso &eacute; que o horror que provoca no Ocidente o  <I>paradigma do mart&iacute;rio</I> prov&eacute;m do fato de que  sua maneira de produ&ccedil;&atilde;o n&atilde;o depende de investimentos financeiros maci&ccedil;os nem de tecnologia sofisticada.  Como diria Weber, encontra sua produ&ccedil;&atilde;o, inser&ccedil;&atilde;o e, portanto, sua legitimidade na mais profunda subjetividade  do indiv&iacute;duo. Da mesma forma, a emerg&ecirc;ncia de um poder assim&eacute;trico, do qual tanto se fala hoje, n&atilde;o  depende tanto de seu ator em si (as ONGs fundamentalistas ao estilo Al Qaeda), mas dos meios da viol&ecirc;ncia  utilizados e da possibilidade de generaliza&ccedil;&atilde;o destes meios.     <P>E ainda mais: a figura carism&aacute;tica do Aiatol&aacute; Khomeini conseguiu    reverter a seu favor o discurso manique&iacute;sta inserido na tradi&ccedil;&atilde;o    pol&iacute;tica americana de que o mundo divide-se na luta entre as for&ccedil;as    do bem e as for&ccedil;as do mal. O mais significativo nisso &eacute; que essa    revers&atilde;o das met&aacute;foras teol&oacute;gicas fez-se explorando elementos    e falhas seculares da presen&ccedil;a americana e de seus aliados na regi&atilde;o.    &quot;Khomeini rotulou os Estados Unidos de Grande Sat&atilde; por seu apoio    aos poderes 'fara&ocirc;nicos' <font face="Symbol" size="2">¾</font> uma refer&ecirc;ncia    ao x&aacute; e governantes conservadores dos demais pa&iacute;ses da regi&atilde;o    <font face="Symbol" size="2">¾</font> e por reprimir os `deserdados' da terra&quot;    (p. 49). Osama Bin Laden, profeta sem Estado, diferindo do Aiatol&aacute; iraniano,    &eacute; o mais fiel e brilhante representante dos herdeiros do legado de Khomeini.    Explora sem par o discurso da guerra santa dos fi&eacute;is contra os infi&eacute;is    e utiliza com efic&aacute;cia o poder assim&eacute;trico do mart&iacute;rio.    Ali&aacute;s, utiliza com efic&aacute;cia os meios da globaliza&ccedil;&atilde;o    postos &agrave; disposi&ccedil;&atilde;o e estimulados pelos Estados Unidos.      <P>Um dado curioso no &acirc;mbito acad&ecirc;mico &eacute; que o 11 de setembro agudizou o pensamento de uma parte  da comunidade cient&iacute;fica das rela&ccedil;&otilde;es internacionais at&eacute; o ponto (e aqui empresto uma frase de Norberto  Bobbio escrita em rela&ccedil;&atilde;o a outro tema e em outro contexto) de come&ccedil;ar a redescobrir o &oacute;bvio. &Eacute; nessa linha  de pensamento que se inscrevem os trabalho de Charles Hill e Nial Fergunson. Ambos os autores descobrem  que a rea&ccedil;&atilde;o americana aos ataques do 11 setembro n&atilde;o formava parte da deflagra&ccedil;&atilde;o de uma &quot;uma nova  guerra&quot;, como a equipe de ide&oacute;logos do  <I>staff</I> externo de Washington definem-na. Hill chega a dizer que a guerra  contra o terrorismo &eacute; uma guerra que se desenvolve desde os anos setenta, em duas etapas. &quot;A primeira come&ccedil;ou  na d&eacute;cada de setenta [...]. Os terroristas, nessa primeira guerra eram motivados basicamente por raz&otilde;es  pol&iacute;ticas&quot; (p. 95, 97). Era esse o caso de atos da Organiza&ccedil;&atilde;o para Liberta&ccedil;&atilde;o da Palestina (OLP) que procuravam  destruir o Estado de Israel. A segunda fase dessa guerra come&ccedil;ou nos anos 90 com o primeiro ataque ao World  Trade Center e a explos&atilde;o de bombas nas embaixadas americanas no Qu&ecirc;nia e na Tanz&acirc;nia. Coincidindo com  esse argumento Fergunson afirma que, &quot;Se pararmos para refletir, veremos que h&aacute; precedentes para quase todos  os elementos dos ataques do 11 de setembro&quot; (p. 124). Fergunson acredita que a causa mais profunda dessa  nova guerra &eacute; a emerg&ecirc;ncia de uma &quot;religi&atilde;o pol&iacute;tica din&acirc;mica perigosa&quot;, que desafia um imp&eacute;rio maduro como  os Estados Unidos (p. 140)     ]]></body>
<body><![CDATA[<P>A pergunta que surge aqui &eacute; quase obrigat&oacute;ria: por que essa guerra e suas causas s&oacute; foram  descobertas agora? Dir&iacute;amos que essa guerra (ou nova fase da guerra) n&atilde;o era um processo t&atilde;o alarmante porque  suas fontes principais eram unidades pol&iacute;ticas territoriais como L&iacute;bia, S&iacute;ria, Iraque, ou uma organiza&ccedil;&atilde;o  pretendente a um Estado palestino como a OLP: como inimigos tang&iacute;veis e territoriais podiam ser destru&iacute;dos. Ora, n&atilde;o  &eacute; suficiente o argumento do surgimento do inimigo dilu&iacute;do, invis&iacute;vel e de organiza&ccedil;&atilde;o descentralizada que &eacute;  o terrorismo de ONGs fundamentalistas do tipo Al Qaeda para descobrir-se com grande alarme a  potencialidade devastadora de suas a&ccedil;&otilde;es. Ali&aacute;s, para toda a comunidade cient&iacute;fica das rela&ccedil;&otilde;es internacionais poderia  ter passado despercebido esse fato <font face="Symbol" size="2">¾</font> exceto para Samuel Huntington, como todos n&oacute;s j&aacute; sabemos hoje.  Coincidindo ou n&atilde;o com suas teses culturalistas da pol&iacute;tica internacional p&oacute;s-Guerra Fria, n&atilde;o existe nenhuma  d&uacute;vida de que o autor de <I>O choque de civiliza&ccedil;&otilde;es  </I>(HUNTINGTON, 1997) j&aacute; previa que os elementos culturais  (tais como a religi&atilde;o) podiam substituir os conflitos ideol&oacute;gicos como elementos da nova din&acirc;mica do  poder mundial. Uma leitura atenta de Huntington por parte de autores como Hill e Fergunson lev&aacute;-los-ia a uma  nova &quot;descoberta do &oacute;bvio&quot;. E &eacute; exatamente o inteligente pensador do  <I>choque de civiliza&ccedil;&otilde;es </I>quem novamente  e, dessa vez no balan&ccedil;o que faz dos acontecimentos do 11 de setembro, que nos traz luzes e responde de  maneira clara &agrave; pergunta de in&iacute;cio de par&aacute;grafo: a quest&atilde;o fundamental &eacute; que &quot;A era das guerras mu&ccedil;ulmanas  tem chegado a casa (Am&eacute;rica)&quot; (HUNTINGTON, 2001-2002, p. 11.). Esse &eacute; o fato relevante: a &quot;redescoberta&quot;  ocorre porque as guerras que confrontam atores estatais em torno de motiva&ccedil;&otilde;es seculares e n&atilde;o-seculares  s&atilde;o descobertas com dramatismo quando elas atingem o solo e os s&iacute;mbolos do poderio do maior imp&eacute;rio desde  o tempos de Roma.      <P>N&atilde;o se questiona que os autores da obra que resenhamos ocupem-se de t&atilde;o relevante problema para  as rela&ccedil;&otilde;es internacionais. No final das contas trata-se do futuro do  <I>number one</I> do sistema internacional contempor&acirc;neo. Por&eacute;m, retardat&aacute;rios nas suas descobertas, fica para esses autores o recurso c&ocirc;modo da  pol&ecirc;mica com o tamb&eacute;m redescoberto e l&uacute;cido Huntington. &Eacute; esse o recurso de Fergunson, para quem &quot;O que  estamos presenciando, portanto, &eacute; n&atilde;o um choque de civiliza&ccedil;&otilde;es, mas uma colis&atilde;o entre um imp&eacute;rio maduro e  uma religi&atilde;o pol&iacute;tica din&acirc;mica e perigosa, em um mundo que &eacute; t&atilde;o faccioso em termos pol&iacute;ticos quanto &eacute;  integrado no &acirc;mbito econ&ocirc;mico&quot; (p. 140).     <P>Concluindo, podemos assinalar que, do conjunto de trabalhos e autores resenhados, suas tentativas  de explica&ccedil;&atilde;o macropol&iacute;ticas s&atilde;o relativamente decepcionantes, posto que n&atilde;o consideram tr&ecirc;s elementos  fundamentais nas suas an&aacute;lises, dois deles pol&iacute;ticos e um outro civilizacional. Em primeiro lugar, quais s&atilde;o os  meios vi&aacute;veis, supondo que estamos mesmo numa situa&ccedil;&atilde;o de guerra, que poder&atilde;o conter a autonomia de a&ccedil;&atilde;o  dos grupos terroristas? Por que a autonomia e descentraliza&ccedil;&atilde;o de atua&ccedil;&atilde;o parece ser o grande problema  em rela&ccedil;&atilde;o a esses grupos? No passado grupos como Al Queda, Hamas e Yizbollah escaparam do controle  dos Estados Unidos e Israel, pa&iacute;ses que contribu&iacute;ram para sua cria&ccedil;&atilde;o e sustenta&ccedil;&atilde;o no final da Guerra Fria.  No presente escapam do controle da Autoridade Nacional Palestina de Arafat, do governo de Beirute, da S&iacute;ria e  da L&iacute;bia. Nesse sentido resulta ir&ocirc;nico que os Estados Unidos e Israel pe&ccedil;am para Arafat o que eles n&atilde;o  puderam fazer no passado n&atilde;o muito distante com Osama Bin Laden: o controle da a&ccedil;&atilde;o dos grupos extremistas.      <P>Em segundo lugar, nenhum deles aponta que a grande pot&ecirc;ncia americana est&aacute; presa a um recurso que  era eficaz no tempo das polariza&ccedil;&otilde;es ideol&oacute;gicas Leste-Oeste. Nos tempos da Guerra Fria era poss&iacute;vel  negociar vantagens econ&ocirc;micas e pol&iacute;ticas entre atores estatais assim&eacute;tricos em troca de vantagens  estrat&eacute;gicas. Assim o ator de maior poder ganhava uma vantagem estrat&eacute;gica ou geopol&iacute;tica e concedia em  compensa&ccedil;&atilde;o uma vantagem pol&iacute;tica ou econ&ocirc;mica ao ator de menor recurso de poder. Um dos problemas mais s&eacute;rios que  se apresentam para a hegemonia americana no Oriente M&eacute;dio &eacute; como negociar vantagens estrat&eacute;gicas com  pa&iacute;ses de conhecido autoritarismo como Ar&aacute;bia Saudita ou com democracias como Israel, consentindo com  uma crescente pr&aacute;tica de intoler&acirc;ncia em mat&eacute;ria de direitos humanos <font face="Symbol" size="2">¾</font> o que viola o pr&oacute;prio fundamento  valorativo da pol&iacute;tica externa americana, voltada desde sua funda&ccedil;&atilde;o como federa&ccedil;&atilde;o para a promo&ccedil;&atilde;o e o apostolado  da democracia e dos direitos humanos no mundo. Quais s&atilde;o os custos pol&iacute;ticos da vantagem estrat&eacute;gica  de contar com uma base militar na Ar&aacute;bia Saudita quando &eacute;  <I>vox populi</I> no Oriente M&eacute;dio que a casa dos  Saud promovem e financiam a vers&atilde;o extremista de grupos fundamentalistas do islamismo pol&iacute;tico sunita? A  m&eacute;dio e longo prazo o sil&ecirc;ncio americano n&atilde;o ser&aacute; funcional ao novo inimigo pol&iacute;tico que diz combater.     <P>Em terceiro lugar, nenhum dos autores estudados passa revista a um problema civilizacional da  maior import&acirc;ncia: &eacute; poss&iacute;vel secularizar as cren&ccedil;as e os mitos religiosos? E quais s&atilde;o os meios para isso? A  hist&oacute;ria do Ocidente mostra que isso &eacute; poss&iacute;vel. A Paz de Westf&aacute;lia (1648) significou o ato fundador do  moderno sistema de estados (ao reconhecer o princ&iacute;pio de soberania e de n&atilde;o-interven&ccedil;&atilde;o entre os estados),  mas tamb&eacute;m significou o come&ccedil;o da seculariza&ccedil;&atilde;o dos princ&iacute;pios religiosos. Isto &eacute;, da subordina&ccedil;&atilde;o dos  dogmas religiosos aos valores pol&iacute;ticos e da coexist&ecirc;ncia pac&iacute;fica desses valores entre as na&ccedil;&otilde;es europ&eacute;ias. Antes  da data simb&oacute;lica e hist&oacute;rica de 1648 o Ocidente n&atilde;o era mais civilizado que os combatentes fervorosos da  Al Qaeda. A guerra religiosa dos trinta anos entre estados europeus (1618-1648) foi um dos piores momentos  de barb&aacute;rie que a hist&oacute;ria humana conhece. Entretanto, um acelerado processo de seculariza&ccedil;&atilde;o hist&oacute;rico  permitiu domesticar os instintos de destrui&ccedil;&atilde;o dos povos ocidentais europeus. Dito de outra maneira, mesmo que  se inicie um processo acelerado de moderniza&ccedil;&atilde;o material no Oriente M&eacute;dio e em outros lugares da &Aacute;sia,  &Aacute;frica e Am&eacute;rica Latina, um projeto de constru&ccedil;&atilde;o de paz internacional duradoura estaria incompleto sem atingir  o est&aacute;gio em que a toler&acirc;ncia aparece como um processo secularizado. A experi&ecirc;ncia da Europa  Ocidental demonstra que &eacute; poss&iacute;vel universalizar esse processo ainda parcial de seculariza&ccedil;&atilde;o da toler&acirc;ncia.     <P>Para encerrar, qual &eacute; o papel das rela&ccedil;&otilde;es internacionais    na constru&ccedil;&atilde;o normativa desses processos? A leitura do livro <I>A    era do terror</I> deixa-nos um pouco pessimistas, por um mal generalizado do    quadro epist&ecirc;mico dessa &aacute;rea do conhecimento no &acirc;mbito global.    Se a comunidade brasileira das rela&ccedil;&otilde;es internacionais (entre    os quais me incluo, <I>of course</I>) mostrou pouca imagina&ccedil;&atilde;o    e originalidade nas an&aacute;lise <I>ex post</I> <I>facto</I> do 11 de setembro,    ent&atilde;o o &uacute;nico consolo &eacute; que, com a honrosa exce&ccedil;&atilde;o,    <I>pre facto</I>, diga-se de passagem, de Huntington, a comunidade acad&ecirc;mica    internacional igualou-se em explica&ccedil;&otilde;es e an&aacute;lises gen&eacute;ricas    &agrave;s nossas. No final uma constata&ccedil;&atilde;o melanc&oacute;lica:    faltou imagina&ccedil;&atilde;o para ambas as comunidades epist&ecirc;micas.     <P>&nbsp;     <P>     <p align="right"><I>Recebido em 4 de maio de 2002.    <br>   Aprovado em 19 de maio de 2002.</I></p>     ]]></body>
<body><![CDATA[<p>&nbsp; </p>     <P>Rafael Villa (<a href="mailto:rafael.villa@terra.com.br">rafael.villa@terra.com.br</a>)    &eacute; Doutor em Ci&ecirc;ncia Pol&iacute;tica pela Universidade de S&atilde;o    Paulo (USP) e Professor do Departamento de Ci&ecirc;ncia Pol&iacute;tica da    usp.      <P>&nbsp;     <p align="center"><B><font size="3">REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </font></B></p>     <P><B>HOBSBAWN</b>, E. 2002. A epidemia da guerra.  <I>Folha de S. Paulo</I>, 14.abr, caderno Mais!, p. 4-10.      <P><B>HUNTINGTON</B>, S. 1997. <I>O choque de  civiliza&ccedil;&otilde;es</I>. Rio de Janeiro : Campus.     <P><B><font face="Symbol" size="2">¾</font><font face="Symbol" size="2">¾</font><font face="Symbol" size="2">¾</font><font face="Symbol" size="2">¾</font><font face="Symbol" size="2">¾</font></B>. 2001-2002. The Age of Muslim Wars.  <I>Newsweek</I>, Washington, p. 6-13, Dec.-Feb. Special Davos Edition.     <P><B>KENNEDY</B>, P.<I> </I>1989. <I>Ascens&atilde;o e queda das grandes pot&ecirc;ncias</I>.    Rio de Janeiro : Campus.     <P>&nbsp;     <P>&nbsp;     ]]></body>
<body><![CDATA[<P><a name="back1"></a><a href="#top1"><SUP>1</sup></a> Ali&aacute;s, o Congresso    americano autorizou o Presidente dos Estados Unidos a responder &agrave; agress&atilde;o,    mas n&atilde;o o uso de sua atribui&ccedil;&atilde;o constitucional de declarar    a guerra, de maneira que, formalmente, os Estados Unidos s&oacute; responderam    a &quot;uma amea&ccedil;a incomum e extraordin&aacute;ria &agrave; seguran&ccedil;a    nacional e &agrave; pol&iacute;tica externa americana&quot;, de acordo com a    Resolu&ccedil;&atilde;o do Uso da For&ccedil;a aprovada pelo Congresso americano.       ]]></body>
</article>
