<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742000000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742000000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O desenvolvimento do texto dissertativo em crianças da 4ª série]]></article-title>
<article-title xml:lang="en"><![CDATA[The development of argumentative text by fourth grade children]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Leite]]></surname>
<given-names><![CDATA[Sérgio Antonio da Silva]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vallim]]></surname>
<given-names><![CDATA[Ana Marisa de Campos]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Unicamp Faculdade de Educação Departamento de Psicologia Educacional]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Secretaria de Promoção Social da Prefeitura Municipal de Mojiguaçu  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2000</year>
</pub-date>
<numero>109</numero>
<fpage>173</fpage>
<lpage>200</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742000000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742000000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742000000100008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Esta pesquisa analisa o desenvolvimento da habilidade de produzir textos dissertativos em crianças da 4ª. série, relacionando com o contexto em que foram produzidos. Este estudo justifica-se devido à escassez de trabalhos lingüísticos na área, bem como ao alto índice de fracasso dos alunos nesta modalidade de texto. Coletou-se a produção escrita de crianças de rede pública, durante um período de três meses. O material foi analisado buscando-se identificar os operadores argumentativos, os tipos de argumentos utilizados e o estágio da capacidade argumentativa dessas crianças. O estudo sugere que a introdução do texto argumentativo nas séries iniciais do 1º grau, além de proporcionar mais chances de sucesso aos alunos na produção deste tipo de texto ao término do 2º grau, certamente facilitará o desenvolvimento de uma postura crítica, possibilitando aos alunos refletirem sobre a realidade social onde vivem.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This reaserch analysed the developmental stage of fourth grade (primary school) children in ability of writting argumentative texts joint with their context. The reason of this reaserch is the lack of new studies in linguistical area and high ratio of unable students to make this kind of text. It will be showed the analysis of making text by public schools children for three months. These data were analysed trying identify argumentative operators, the kinds of arguments used and the stage of the argumentative ability of these children. The study showed that the introduction of argumentative text in first grades give them more chances of succeed, preparing these pupils in their finishing high school. This fact obviously will make easier the development of their critical point of view, helping the students to think about their living social reality.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[CRIANÇAS]]></kwd>
<kwd lng="pt"><![CDATA[ENSINO DE 1º GRAU]]></kwd>
<kwd lng="pt"><![CDATA[PROCESSO ENSINO-APRENDIZAGEM]]></kwd>
<kwd lng="pt"><![CDATA[ESCRITA]]></kwd>
<kwd lng="pt"><![CDATA[LEITURA]]></kwd>
<kwd lng="pt"><![CDATA[LINGUAGEM]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>OUTROS    TEMAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>O desenvolvimento    do texto dissertativo em crian&ccedil;as da 4&ordf; s&eacute;rie </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The development    of argumentative text by fourth grade children</b></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>S&eacute;rgio Antonio  da Silva Leite<sup>I</sup>; Ana Marisa de Campos Vallim<sup>II</sup> </b></font>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Professor    do Departamento de Psicologia Educacional da Faculdade de Educa&ccedil;&atilde;o    da Unicamp    <br>   <sup>II</sup>Psicopedagoga da Secretaria de Promo&ccedil;&atilde;o Social da    Prefeitura Municipal de Mojigua&ccedil;u</font></P>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p>&nbsp; </p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RESUMO </font></b>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta pesquisa analisa    o desenvolvimento da habilidade de produzir textos dissertativos em crian&ccedil;as    da 4&#170;. s&eacute;rie, relacionando com o contexto em que foram produzidos.    Este estudo justifica-se devido &agrave; escassez de trabalhos ling&uuml;&iacute;sticos    na &aacute;rea, bem como ao alto &iacute;ndice de fracasso dos alunos nesta    modalidade de texto. Coletou-se a produ&ccedil;&atilde;o escrita de crian&ccedil;as    de rede p&uacute;blica, durante um per&iacute;odo de tr&ecirc;s meses. O material    foi analisado buscando-se identificar os operadores argumentativos, os tipos    de argumentos utilizados e o est&aacute;gio da capacidade argumentativa dessas    crian&ccedil;as. O estudo sugere que a introdu&ccedil;&atilde;o do texto argumentativo    nas s&eacute;ries iniciais do 1&#186; grau, al&eacute;m de proporcionar mais    chances de sucesso aos alunos na produ&ccedil;&atilde;o deste tipo de texto    ao t&eacute;rmino do 2&#186; grau, certamente facilitar&aacute; o desenvolvimento    de uma postura cr&iacute;tica, possibilitando aos alunos refletirem sobre a    realidade social onde vivem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CRIAN&Ccedil;AS    - ENSINO DE 1&#186; GRAU - PROCESSO ENSINO-APRENDIZAGEM - ESCRITA - LEITURA    - LINGUAGEM </font> </p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT </b></font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This reaserch analysed    the developmental stage of fourth grade (primary school) children in ability    of writting argumentative texts joint with their context. The reason of this    reaserch is the lack of new studies in linguistical area and high ratio of unable    students to make this kind of text. It will be showed the analysis of making    text by public schools children for three months. These data were analysed trying    identify argumentative operators, the kinds of arguments used and the stage    of the argumentative ability of these children. The study showed that the introduction    of argumentative text in first grades give them more chances of succeed, preparing    these pupils in their finishing high school. This fact obviously will make easier    the development of their critical point of view, helping the students to think    about their living social reality.</font></P> <hr size="1" noshade>     <p>&nbsp;</P>     <p>&nbsp;</P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INTRODU&Ccedil;&Atilde;O    </b> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o muito    conhecidas, entre os educadores, as dificuldades das crian&ccedil;as na compreens&atilde;o    e na produ&ccedil;&atilde;o de textos dissertativos na escola, bem como os altos    &iacute;ndices de fracasso dos vestibulandos na produ&ccedil;&atilde;o desses    textos. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, a modalidade    dissertativa n&atilde;o tem merecido muita aten&ccedil;&atilde;o nos estudos    ling&uuml;&iacute;sticos, tanto do ponto de vista descritivo de sua manifesta&ccedil;&atilde;o    nas diversas faixas et&aacute;rias, quanto do ponto de vista explicativo dos    mecanismos de seu desenvolvimento em nossa l&iacute;ngua. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe ressaltar    que o termo "texto ou discurso dissertativo" parece ser utilizado mais por autores    em estudos realizados em nosso meio, uma vez que na bibliografia consultada    de pesquisas mais recentes sobre o assunto, nas l&iacute;nguas inglesa e francesa,    o termo citado pelos autores &eacute; "texto ou discurso argumentativo". Desta    forma, optou-se por utilizar o termo "texto dissertativo"; por&eacute;m, nas    cita&ccedil;&otilde;es bibliogr&aacute;ficas, ser&aacute; respeitado o uso do    termo utilizado pelo autor citado. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em nossa cultura,    essa modalidade de discurso costuma ser muito privilegiada e explorada na escola,    mais especificamente no 2&#186; grau, visando &agrave; constru&ccedil;&atilde;o    de um discurso acad&ecirc;mico e cient&iacute;fico. Portanto, o texto dissertativo,    dentro dos moldes formais, &eacute; conhecido como um produto do processo de    escolariza&ccedil;&atilde;o do aluno. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Martinez:    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A disserta&ccedil;&atilde;o      &eacute; um tipo de discurso atrav&eacute;s do qual procedemos &agrave; reflex&atilde;o      sobre as coisas, onde explicitamos opini&otilde;es, e sobretudo onde a nossa      inten&ccedil;&atilde;o &eacute; fazer com que o nosso interlocutor acate as      nossas opini&otilde;es e, desse modo, se ponha do nosso lado nas considera&ccedil;&otilde;es      que tecemos. (1988, p.91) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa inten&ccedil;&atilde;o    de persuas&atilde;o, presente na linguagem discursiva, implica o esfor&ccedil;o    de uso da <B>argumenta&ccedil;&atilde;o, ou seja, o ato de orientar o discurso    no sentido de determinadas conclus&otilde;es</B>. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como n&atilde;o    existe neutralidade de discurso, quando o indiv&iacute;duo reflete sobre algo    e emite sua opini&atilde;o, ele expressa os ju&iacute;zos de valor que quer    incutir no interlocutor para persuadi-lo e conseguir ades&atilde;o a seu ponto    de vista. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao <B>ensino    do discurso dissertativo </B>na escola, Osakabe (1977, p. 52) ressalta que "o    desempenho dissertativo implica o bom desempenho argumentativo"; por isso &eacute;    importante considerar que a atitude reflexiva ou argumentativa deve ser ativada    tanto quanto ou mais que os outros discursos trabalhados na escola de 1&#186;    grau. Essa seria uma das formas de amenizar, futuramente, os altos &iacute;ndices    de fracasso dos alunos na modalidade de texto. Isto porque o narrar e o descrever    uma hist&oacute;ria ou um fato ocorrido, na realidade, s&atilde;o atividades    ling&uuml;&iacute;sticas que o indiv&iacute;duo realiza desde muito cedo, implicando    reconstituir um acontecimento ou captar um momento que faz parte da sua experi&ecirc;ncia.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;    o que ocorre no argumentar, no entanto, pois quando se comenta e se posiciona    sobre algo, emitem-se julgamentos de valor sobre o objeto em discuss&atilde;o    com o intuito de persuadir o interlocutor. Nessa tarefa, o indiv&iacute;duo    usa sua linguagem para "construir" ou "montar" o seu discurso, do qual depender&aacute;    o &ecirc;xito de sua inten&ccedil;&atilde;o. Isso demanda <B>conhecimento sobre    o assunto que se vai abordar </B>e uma<B> tomada de posi&ccedil;&atilde;o cr&iacute;tica    diante do assunto.</B> </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pesquisas recentes    (Banks-Leite, 1996; Petroni, 1994; Golder, 1994; Lopes, 1992) t&ecirc;m mostrado    que crian&ccedil;as desde 4 ou 5 anos de idade dominam a forma discursiva dissertativa    oral j&aacute; bem elaborada, o que lhes garante uma comunica&ccedil;&atilde;o    satisfat&oacute;ria, embora longe dos moldes formais da l&iacute;ngua escrita.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Banks-Leite (1996,    p. 172) faz a seguinte afirma&ccedil;&atilde;o, a partir de pesquisa com crian&ccedil;as    de idade m&eacute;dia de 5 anos: "(...) as an&aacute;lises empreendidas e apresentadas    no cap&iacute;tulo anterior nos parecem suficientemente claras para afirmarmos    que h&aacute; uma argumenta&ccedil;&atilde;o bem elaborada em crian&ccedil;as    da faixa et&aacute;ria examinada". </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No mesmo sentido,    Lopes apresenta as seguintes hip&oacute;teses: </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resta indagar      se as crian&ccedil;as construiriam suas respostas escritas da mesma maneira      que fizeram oralmente. Supondo que na faixa dos seis aos oito anos a crian&ccedil;a      ainda n&atilde;o domina plenamente a forma padr&atilde;o escrita da linguagem,      acreditamos que o discurso oral funcione como um apoio e tamb&eacute;m um      meio de se atingir esta forma. Talvez um estudo futuro possa nos trazer uma      luz sobre estas hip&oacute;teses. (1992, p.121) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se tais pesquisas    mostram que existem formas de disserta&ccedil;&atilde;o oral, como atividade    ling&uuml;&iacute;stica rotineira em crian&ccedil;as, por que esperar o 2&#186;    grau para come&ccedil;ar a explor&aacute;-la na modalidade escrita? Nesse sentido,    este trabalho prop&otilde;e demonstrar que as crian&ccedil;as de 4&#170;s&eacute;rie    s&atilde;o capazes de construir textos escritos da mesma maneira que o fazem    oralmente, emitindo defini&ccedil;&otilde;es, explica&ccedil;&otilde;es e sustentando    opini&otilde;es. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta pesquisa buscou    analisar a habilidade de produzir textos do tipo argumentativo em crian&ccedil;as    de 10 a 11 anos, que estavam na 4&#170; s&eacute;rie, relacionando com o contexto    em que os mesmos foram produzidos. Optou-se por analisar: os operadores ling&uuml;&iacute;sticos    argumentativos, os tipos de argumentos utilizados, os est&aacute;gios de aquisi&ccedil;&atilde;o    da capacidade argumentativa e o desenvolvimento dessa habilidade de argumentar.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a an&aacute;lise    dos operadores ling&uuml;&iacute;sticos argumentativos apresentados nos textos    produzidos foram utilizados, como referencial te&oacute;rico, os princ&iacute;pios    da Ling&uuml;&iacute;stica Textual. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Ling&uuml;&iacute;stica    Textual teve maior desenvolvimento a partir da d&eacute;cada de 80 e, tal como    vem sendo entendida atualmente, apresenta diversas vertentes. Conforme Koch    (1993, p. 14), a Ling&uuml;&iacute;stica Textual toma como objeto particular    de investiga&ccedil;&atilde;o n&atilde;o mais a palavra ou a frase isolada,    mas o <B>texto</B>, considerado a unidade b&aacute;sica de manifesta&ccedil;&atilde;o    da linguagem, visto que o homem comunica-se por meio de textos; al&eacute;m    disso, entende que existem diversos fen&ocirc;menos ling&uuml;&iacute;sticos    que s&oacute; podem ser explicados no interior do texto. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho foi    elaborado, portanto, com base nos princ&iacute;pios da Ling&uuml;&iacute;stica    Textual, pois esta tem como objeto de pesquisa o <B>texto,</B> considerando-se    como seu elemento fundamental a <B>constru&ccedil;&atilde;o do sentido</B>.    Atribui-se um papel secund&aacute;rio aos aspectos gram&aacute;tico-formais,    t&atilde;o priorizados pela escola tradicional. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Ling&uuml;&iacute;stica    Textual prop&otilde;e uma nova concep&ccedil;&atilde;o de texto, definindo-o    da seguinte maneira: </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Texto &eacute;      uma unidade ling&uuml;&iacute;stica concreta (percept&iacute;vel pela vis&atilde;o      ou audi&ccedil;&atilde;o), que &eacute; tomada pelos usu&aacute;rios da l&iacute;ngua      (falante, escritor/ouvinte, leitor), em uma situa&ccedil;&atilde;o de intera&ccedil;&atilde;o      comunicativa reconhec&iacute;vel e reconhecida, independentemente da sua extens&atilde;o.      (Koch, 1993, p.10) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa linha de    compreens&atilde;o, a Coordenadoria de Estudos e Normas Pedag&oacute;gicas da    Secretaria de Educa&ccedil;&atilde;o do Estado de S&atilde;o Paulo - CENP -    considera texto "...todo trecho falado ou escrito que constitui um todo unificado    e coerente dentro de uma determinada situa&ccedil;&atilde;o discursiva" (1992,    p.18). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    <B>an&aacute;lise dos aspectos referentes &agrave; argumenta&ccedil;&atilde;o</B>,    ou seja, os tipos dos argumentos, os est&aacute;gios de aquisi&ccedil;&atilde;o    da capacidade argumentativa e o desenvolvimento da habilidade de argumentar    das crian&ccedil;as, utilizaram-se como referencial te&oacute;rico os estudos    realizados por psic&oacute;logos e psicoling&uuml;istas integrantes do Laboratoire    de Psychologie du Langage da Universidade de Poitiers e da Universidade de Genebra.    Esta linha te&oacute;rica interessa-se pelas <B>opera&ccedil;&otilde;es l&oacute;gicas    </B>entendidas como <B>opera&ccedil;&otilde;es do pensamento,</B> expressas    e manifestas pelas atividades discursivas. O estudo da argumenta&ccedil;&atilde;o    &eacute; de grande interesse dessa linha te&oacute;rica, uma vez que argumentar    &eacute; uma das facetas do racioc&iacute;nio, assim como o provar e o calcular    (Grize apud Banks-Leite, 1996, p. 53). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme Banks-Leite,    tais estudos concebem o discurso argumentativo da seguinte maneira: </font>  </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; um tipo      de discurso finalizado que se produz em situa&ccedil;&atilde;o dial&oacute;gica,      que tem o objetivo de agir sobre um interlocutor, tentando modificar suas      atitudes, suas opini&otilde;es e mesmo seu comportamento, com a ajuda de esquematiza&ccedil;&otilde;es      adequadas, e estas <B>esquematiza&ccedil;&otilde;es</B> se constroem em fun&ccedil;&atilde;o      da finalidade do locutor e da representa&ccedil;&atilde;o que este tem de      seu audit&oacute;rio ou ouvinte. (1996, p. 53) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A esquematiza&ccedil;&atilde;o    deve ser entendida como a constru&ccedil;&atilde;o de uma <I>representa&ccedil;&atilde;o    discursiva. </I>Banks-Leite, para maior compreens&atilde;o do termo, explica:    </font> </p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">...pode-se supor      que em um determinado momento e situa&ccedil;&atilde;o, um locutor A dirige      um discurso em l&iacute;ngua natural a B (audit&oacute;rio ou ouvinte - real      ou virtual), na tentativa de levar B a adotar uma certa atitude ou comportamento.      Nesse sentido, A prop&otilde;e uma <I>esquematiza&ccedil;&atilde;o</I> de      forma tal que B possa reconstru&iacute;-la. Esse termo remete, simultaneamente,      &agrave; id&eacute;ia de processo de <I>produ&ccedil;&atilde;o</I> de uma      atividade discursiva, mas tamb&eacute;m a um <I>resultado</I> que seria um      "esquema" da situa&ccedil;&atilde;o. (1996, p. 53, grifos e aspas do original)      </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo a autora    (1996, p. 60), para os psic&oacute;logos de Poitiers, o discurso argumentativo    concebido como a constru&ccedil;&atilde;o, por um locutor, de uma <B>esquematiza&ccedil;&atilde;o</B>,    com o objetivo de modificar a representa&ccedil;&atilde;o de um interlocutor    sobre um objeto determinado, constitui uma conduta ling&uuml;&iacute;stica que    faz intervir opera&ccedil;&otilde;es, tais como: </font> </p>     <p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; opera&ccedil;&otilde;es      de <B>sustenta&ccedil;&atilde;o</B>: para ter possibilidade de convencer um      audit&oacute;rio, o locutor deve sustentar, apoiar suas afirma&ccedil;&otilde;es;      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; opera&ccedil;&otilde;es      de <B>constru&ccedil;&atilde;o</B> e de <B>interpreta&ccedil;&atilde;o do      referente</B>: uma das caracter&iacute;sticas deste discurso reside na possibilidade      ou necessidade de reconstru&ccedil;&atilde;o dos objetos dos quais ele trata;      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; opera&ccedil;&otilde;es      de <B>implica&ccedil;&atilde;o do locutor</B>: considerando-se que o locutor      visa convencer seu parceiro, ele &eacute; levado a definir o lugar deste e      o seu em rela&ccedil;&atilde;o &agrave;s posi&ccedil;&otilde;es tomadas. </font>    </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    dos textos dissertativos desta pesquisa foi baseada em tais opera&ccedil;&otilde;es    da conduta ling&uuml;&iacute;stica.</font> </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>M&Eacute;TODO</B>    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O m&eacute;todo    empregado neste trabalho fundamenta-se na abordagem qualitativa dos fen&ocirc;menos    educacionais, com refer&ecirc;ncia ao discurso argumentativo escrito. A pesquisa    qualitativa em educa&ccedil;&atilde;o, segundo os autores Bogdan e Biklen (apud    Ludke, Andr&eacute;, 1986, p. 13), "envolve a obten&ccedil;&atilde;o de dados    descritivos, obtidos no contato direto do pesquisador com a situa&ccedil;&atilde;o    estudada, enfatiza mais o processo do que o produto e se preocupa em retratar    a perspectiva dos participantes".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Sujeitos</B>    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados foram    coletados com um grupo de 17 alunos de uma classe do Programa Atendimento Integral    &agrave; Crian&ccedil;a e ao Adolescente - AICA<a name="n01"></a><a href="#n1"><SUP>1</SUP></a>    -, desenvolvido pela Prefeitura Municipal de Mojigua&ccedil;u, na qual um dos    pesquisadores lecionava. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maioria do grupo    era oriunda de fam&iacute;lias de trabalhadores bra&ccedil;ais e freq&uuml;entava    a 4&#170; s&eacute;rie da EEPG "Benedita Nair X. Vedovello". O n&uacute;cleo    do AICA era do Jardim Santa Terezinha. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram coletados    dados relacionados com a produ&ccedil;&atilde;o escrita de crian&ccedil;as em    sala de aula, como produto das intera&ccedil;&otilde;es professor-aluno, adulto    (profissionais)-aluno e aluno-aluno.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Descri&ccedil;&atilde;o    do processo de produ&ccedil;&atilde;o escrita</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O planejamento    das atividades visando &agrave; produ&ccedil;&atilde;o de textos foi baseado    na proposta interacionista de aquisi&ccedil;&atilde;o da linguagem. Tal proposta    muito tem contribu&iacute;do com os educadores ao privilegiar a intera&ccedil;&atilde;o    da crian&ccedil;a com o adulto educador. Conforme Lemos (1986, p. 245), &eacute;    por meio do processo dial&oacute;gico que a crian&ccedil;a pode "conceber a    si e ao outro como sujeitos" na constru&ccedil;&atilde;o de sua linguagem. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A crian&ccedil;a,    ao mesmo tempo em que vai compreendendo as caracter&iacute;sticas pr&oacute;prias    do seu discurso argumentativo oral, vai tamb&eacute;m compreendendo e desenvolvendo    as do tipo argumentativo escrito. Acrescente-se, ainda, que a linguagem escrita    n&atilde;o &eacute; considerada como a representa&ccedil;&atilde;o direta da    linguagem oral, mas sim uma modalidade de linguagem que tem caracter&iacute;sticas    pr&oacute;prias. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram realizados    tr&ecirc;s processos de produ&ccedil;&atilde;o escrita; cada um foi desenvolvido    em sess&otilde;es distribu&iacute;das, em m&eacute;dia, durante 30 dias; todo    o processo foi realizado durante o per&iacute;odo de setembro a novembro. Cada    processo de produ&ccedil;&atilde;o escrita foi desenvolvido de acordo com um    procedimento b&aacute;sico, cujas etapas est&atilde;o descritas abaixo.</font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Escolha do tema</I>    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todas as produ&ccedil;&otilde;es    escritas tiveram como ponto de partida o di&aacute;logo grupal sobre fatos ocorridos    na comunidade durante a Hora da Novidade. Naquele momento, as crian&ccedil;as    eram solicitadas a relatar fatos do seu cotidiano. O professor atuava problematizando    e questionando as coloca&ccedil;&otilde;es apresentadas. Desenvolvia-se, ent&atilde;o,    um per&iacute;odo de intensa rela&ccedil;&atilde;o dial&oacute;gica que terminava    quando o professor perguntava se todos gostariam de estudar e escrever sobre    aquele assunto. Mediante o consenso grupal, planejaram-se as atividades seguintes.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os temas escolhidos    pelas crian&ccedil;as foram: </font> </p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; 1&#170;      produ&ccedil;&atilde;o escrita: O PROBLEMA DOS MENINOS DE RUA; </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; 2&#170;      produ&ccedil;&atilde;o escrita: O ALCOOLISMO; </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; 3&#170;      produ&ccedil;&atilde;o escrita: A VIOL&Ecirc;NCIA. </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Coleta de informa&ccedil;&otilde;es    sobre o tema</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Foram realizadas    atividades visando &agrave; obten&ccedil;&atilde;o de informa&ccedil;&otilde;es    sobre o tema. A primeira produ&ccedil;&atilde;o envolveu a participa&ccedil;&atilde;o    dos alunos nas atividades da 1&#170; Semana de Cidadania de Mojigua&ccedil;u,    quando assistiram &agrave; exposi&ccedil;&atilde;o de fotos e palestras. Posteriormente,    leram e discutiram o livro <I>Amarelinho</I>, de Ganym&eacute;des Jos&eacute;    (Ed. Moderna). Cada atividade era centrada no processo dial&oacute;gico entre    as crian&ccedil;as, que eram incentivadas pela professora. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na segunda produ&ccedil;&atilde;o,    desenvolveram-se atividades de leitura de textos selecionados sobre o alcoolismo,    enfocando seus danos individuais e sociais. As leituras eram precedidas de momentos    de discuss&atilde;o, troca de experi&ecirc;ncias e opini&otilde;es etc. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A terceira produ&ccedil;&atilde;o    envolveu atividades de pesquisa de material sobre o tema viol&ecirc;ncia nos    meios de comunica&ccedil;&atilde;o, tentando identificar suas poss&iacute;veis    causas e conseq&uuml;&ecirc;ncias. Al&eacute;m disso, foram lidos e discutidos    artigos publicados em jornais, al&eacute;m da realiza&ccedil;&atilde;o de uma    entrevista planejada e desenvolvida coletivamente, na sala de aula, com um policial    e uma delegada de pol&iacute;cia. Tal atividade foi escolhida pelas crian&ccedil;as.    Essa fase terminou com mais leitura de textos dissertativos, publicados em jornais,    em que os alunos eram incentivados a identificar a opini&atilde;o do autor sobre    o assunto em quest&atilde;o. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Momento de s&iacute;ntese    sobre o tema</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fase de coleta    de informa&ccedil;&otilde;es era conclu&iacute;da por uma atividade entre a    professora e os alunos, quando se tentava uma s&iacute;ntese sobre o tema, incentivando-se    o posicionamento de cada um sobre o assunto. Novamente, era pela rela&ccedil;&atilde;o    dial&oacute;gica que a professora atuava. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Elabora&ccedil;&atilde;o    do texto</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cada crian&ccedil;a    elaborava o seu texto individualmente, a partir de um t&iacute;tulo sugerido    coletivamente pelo grupo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Reescrita do    texto</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s a leitura    pela professora, os textos eram devolvidos &agrave;s crian&ccedil;as com coment&aacute;rios    escritos e apresentados por ela. A crian&ccedil;a tinha, ent&atilde;o, a oportunidade    de reescrever o texto (era incentivada, mas n&atilde;o obrigada), ap&oacute;s    rel&ecirc;-lo e refletir sobre os coment&aacute;rios da professora. Tais coment&aacute;rios    eram desenvolvidos no sentido de incentivar os alunos a aprofundar mais seus    posicionamentos cr&iacute;ticos, sustentados nos argumentos desenvolvidos. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Socializa&ccedil;&atilde;o    dos textos</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para finalizar    o processo, os textos eram reunidos em um "livro" com a fun&ccedil;&atilde;o    de informar as crian&ccedil;as de outras classes sobre o tema estudado assim    como divulgar as opini&otilde;es emitidas pelos seus autores. A elabora&ccedil;&atilde;o    do "livro" foi combinada no in&iacute;cio do processo, sendo que uma c&oacute;pia    do mesmo era enviada para as outras classes. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deve-se ressaltar    que as crian&ccedil;as demonstraram uma grande motiva&ccedil;&atilde;o para    participa&ccedil;&atilde;o em cada fase, garantida, provavelmente, pelo fato    de o tema estar relacionado com quest&otilde;es do cotidiano dos sujeitos, pela    rela&ccedil;&atilde;o dial&oacute;gica constante em cada atividade e pela funcionalidade    da escrita - havia um "para qu&ecirc;" e "para quem" estar escrevendo.</font>  </p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>AN&Aacute;LISE    E RESULTADOS</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na an&aacute;lise    dos enunciados argumentativos, buscou-se identificar a maneira pela qual a argumenta&ccedil;&atilde;o    apareceu nos textos produzidos pelas crian&ccedil;as. Foram desenvolvidos quatro    n&iacute;veis de an&aacute;lise. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buscou-se, no primeiro    n&iacute;vel de an&aacute;lise, identificar e/ou caracterizar, nos textos produzidos,    os operadores argumentativos; no segundo n&iacute;vel, os tipos de argumentos    utilizados; no terceiro n&iacute;vel, o est&aacute;gio de aquisi&ccedil;&atilde;o    da capacidade argumentativa; finalmente, no quarto n&iacute;vel, o desenvolvimento    da habilidade de produzir textos dissertativos argumentativos de algumas crian&ccedil;as.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos tr&ecirc;s    primeiros n&iacute;veis de an&aacute;lise, foram utilizados os textos da terceira    produ&ccedil;&atilde;o escrita, num total de 17 textos, quando se tratou da    tem&aacute;tica viol&ecirc;ncia. A op&ccedil;&atilde;o por esta produ&ccedil;&atilde;o    escrita justifica-se pelo fato de os alunos terem demonstrado, por meio de seus    textos, uma melhor compreens&atilde;o sobre o assunto em quest&atilde;o, uma    vez que j&aacute; haviam estudado, nas duas primeiras produ&ccedil;&otilde;es,    outros problemas sociais do cotidiano em que vivem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Os operadores    ling&uuml;&iacute;sticos argumentativos</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo a Ling&uuml;&iacute;stica    Textual, o termo<B> operador argumentativo</B> refere-se a certos elementos    da gram&aacute;tica de uma l&iacute;ngua que t&ecirc;m por fun&ccedil;&atilde;o    indicar a for&ccedil;a argumentativa dos enunciados no sentido de determinadas    conclus&otilde;es, com exclus&atilde;o de outras. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme Koch (1987),    &eacute; necess&aacute;rio explicitar que na Ling&uuml;&iacute;stica Textual    emprega-se o termo <B>operador argumentativo</B> ou <B>operador discursivo</B>    para se referir &agrave;s part&iacute;culas que a gram&aacute;tica tradicional    classifica como conjun&ccedil;&atilde;o ou conectivo. Al&eacute;m de conjun&ccedil;&otilde;es    ou conectivos, tamb&eacute;m certas palavras que n&atilde;o se enquadram nas    dez classes gramaticais tradicionais s&atilde;o nomeadas como operadores. Tanto    as conjun&ccedil;&otilde;es quanto essas palavras sem classifica&ccedil;&atilde;o    especial s&atilde;o marcas ling&uuml;&iacute;sticas determinantes no processo    de enuncia&ccedil;&atilde;o. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como ponto de partida,    foram selecionados, dentre os 17 textos produzidos na terceira produ&ccedil;&atilde;o    (tema: viol&ecirc;ncia), alguns enunciados retirados dos textos, nos quais se    buscou caracterizar o fen&ocirc;meno da argumenta&ccedil;&atilde;o. Poder&aacute;    ocorrer que tais enunciados n&atilde;o sejam analisados em sua totalidade ou    que um mesmo enunciado seja objeto de mais de uma an&aacute;lise dependendo    do aspecto que est&aacute; sendo tratado. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Anexo 1 apresenta,    na &iacute;ntegra, os 17 textos produzidos, com grifos que orientam o leitor    quanto a ocorr&ecirc;ncias dos aspectos analisados. Os textos foram transcritos    respeitando-se a organiza&ccedil;&atilde;o textual de cada aluno, bem como o    padr&atilde;o ortogr&aacute;fico. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Os operadores    argumentativos identificados nos textos das crian&ccedil;as foram: </font> </p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>MAS</B>:      &eacute; utilizado para contrapor ao enunciado anterior, no qual s&atilde;o      apresentadas conclus&otilde;es contr&aacute;rias, sendo que dever&aacute;      prevalecer o enunciado introduzido pelo mesmo operador; por isso &eacute;      conhecido como operador de contra-argumenta&ccedil;&atilde;o. </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este operador apareceu    em tr&ecirc;s textos, dos quais observaremos um deles: </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antigamente no      Brasil n&atilde;o existia muitas viol&ecirc;ncia <B><U>mas</U></B> hoje em      1995 existe muitas violencias. <B>Por exemplo</B> drogas, brigas, morte etc...      E tamb&eacute;m n&atilde;o acaba isto, <B><U>mas</U></B> diminuir sim. <B><U>Mas</U></B>      <U>como as policias vem aguentar isto? A cadeia n&atilde;o resorve. Se ficar      soltos mata n&atilde;o tem condi&ccedil;&otilde;es</U>. (Texto 1) </font>    </p> </blockquote>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>POR      EXEMPLO</B>: este operador &eacute; usado para exemplificar a posi&ccedil;&atilde;o      assumida pelo locutor no enunciado anterior. Ele apareceu quatro vezes em      diferentes textos e as crian&ccedil;as n&atilde;o apresentaram dificuldades      no seu uso, como mostra o enunciado anterior. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>PORQUE,      POR CAUSA, COM (usado no sentido do operador devido):</B> estes operadores      t&ecirc;m a fun&ccedil;&atilde;o de introduzir uma explica&ccedil;&atilde;o      ou justifica&ccedil;&atilde;o ao enunciado anterior. O operador <B>PORQUE</B>      foi o mais utilizado pelas crian&ccedil;as, enquanto o <B>POR CAUSA</B> apareceu      em quatro textos e o <B>COM </B>em apenas um texto. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitos presos      na delegacia agride os outros <B><U>por que</U></B> n&atilde;o obedeceu o      chefe da cadeia la na cadeia cada um tem um religi&atilde;o. (Texto 2) </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitas pessoas      morrem, <B><U>por causa</U> </B>das Brigas. (Texto 16) </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A n&uacute;mero      de viol&ecirc;ncia em nosso munic&iacute;pio vem aumentando cada vez mais      <B><U>com</U></B> as rebeli&otilde;es que acontecem nas grandes cidades. (Texto      5)</font></p>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>S&Oacute;    </B>(usado no sentido de<B> APENAS</B>): este operador orienta a argumenta&ccedil;&atilde;o    para a nega&ccedil;&atilde;o da totalidade e apareceu em dois textos.</font>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      na rua &eacute; muito comum em todas as cidades <B><U>e</U> <U>n&atilde;o      &eacute; s&oacute;</U></B> crian&ccedil;a que briga <B><U>&eacute; tamb&eacute;m</U></B>      adultos,(...) </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      nas casas &eacute; que a m&atilde;e bate nos filhos <B><U>s&oacute;</U></B>      por causa que os filhos n&atilde;o querem sair da para trabalhar, e tamb&eacute;m      existe outro tipo &eacute; o marido bater na mulher na mulher por causa da      bebida ou das drogas. (Texto 8) </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>E,      N&Atilde;O &Eacute; S&Oacute;..., &Eacute; TAMB&Eacute;M, TAMB&Eacute;M, NEM:      </B>estes operadores s&atilde;o utilizados para somar argumentos a favor de      uma mesma conclus&atilde;o. O operador <B>E</B> apareceu em sete textos, enquanto      os demais apareceram em dois textos, sem d&uacute;vida porque o operador <B>E</B>      &eacute; mais comum na linguagem falada das crian&ccedil;as. Ver exemplo anterior      e o seguinte: Hoje policias n&atilde;o est&atilde;o <B><U>nem</U></B> conseguindo      pegar ladr&otilde;es (Texto 17). </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>POR      ISSO, DESDE ENT&Atilde;O, NISSO (</B>usado no sentido de <B>LOGO</B>): introduz      uma conclus&atilde;o relativa a argumentos apresentados em enunciados anteriores.      Ambos os operadores apareceram somente em um texto, mostrando o pouco uso      desta opera&ccedil;&atilde;o pelas crian&ccedil;as e que pode ser estimulada      por um ensino mais sistematizado desses operadores. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">...O que acontece      &eacute; que maridos n&atilde;o tem muito amor em sua fam&iacute;lia. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E <B><U>por isso</U></B>      quando tem muito problema em sua casa na rua ou em qualquer outro lugar. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B><U>Desde ent&atilde;o</U></B>      bebe muito e sua fam&iacute;lia que n&atilde;o tem nada h&aacute; v&ecirc;      com isso que acaba levando as conseq&uuml;&ecirc;ncias. (Texto 6) </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">...Porque os      fugitivos v&ecirc;em para as cidades do interior. E <B><U>nisso</U></B> nossa      cidade fica com grande n&uacute;meros de pessoas violentas. (Texto 5) </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>AT&Eacute;,      AT&Eacute; MESMO, MESMO (</B>usado no sentido de <B>AT&Eacute; MESMO)</B>:      estes operadores assinalam o argumento mais forte de uma escala de argumentos      orientada no sentido de uma conclus&atilde;o. O operador <B>AT&Eacute; </B>foi      utilizado em apenas um texto, e o <B>AT&Eacute; MESMO </B>em dois textos.      </font> </p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      no tr&acirc;nsito &eacute; mais ou menos diferente, muitas pessoas b&ecirc;badas      <B><U>ou</U> <U>at&eacute;</U></B> sem estar b&ecirc;badas n&atilde;o respeitam      a sinalaz&atilde;o<a name="n02"></a><a href="#n2"><SUP>2</SUP></a> <B><U>ou</U></B>      as regras do tr&acirc;nsito Essas pessoas defiam<a name="n03"></a><a href="#n3"><SUP>3</SUP></a>      ser multadas <B><U>ou</U> <U>at&eacute; mesmo</U></B> pressas. (Texto 6) </font>    </p> </blockquote>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>OU</B>:      este operador argumentativo, assim como os operadores <B>OU ENT&Atilde;O,      QUER... QUER, SEJA... SEJA</B> etc. introduzem argumentos alternativos que      levam a conclus&otilde;es diferentes ou opostas. Ele foi observado somente      no enunciado do texto citado anteriormente. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>COMO      </B>(usado no sentido de<B> ASSIM COMO</B>): este tipo de operador estabelece      rela&ccedil;&otilde;es de compara&ccedil;&atilde;o entre elementos, com vistas      a uma dada conclus&atilde;o. Ele foi utilizado em apenas um texto, como segue      abaixo: Em nosso pa&iacute;s existe muitas violencias <B><U>como</U></B> em      outros pa&iacute;ses. O nosso pa&iacute;s &eacute; muito violento (Texto 11).      </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em s&iacute;ntese,    pode-se afirmar que foi bastante variada a utiliza&ccedil;&atilde;o dos tipos    de operadores argumentativos pelas crian&ccedil;as. Foram utilizados nove tipos    de opera&ccedil;&otilde;es argumentativas, sendo que a mais freq&uuml;ente foi    <B>PORQUE</B>. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Cabe salientar    que tais operadores devem ser estimulados tanto na oralidade como na l&iacute;ngua    escrita, uma vez que proporcionam &agrave; crian&ccedil;a trabalhar os conceitos,    ou, mais especificamente, organizar seu texto com mais de um argumento, relacionando    esses argumentos com o uso de diferentes operadores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Tipos de argumentos</B>    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os tipos de argumentos,    ou seja, a natureza dos argumentos identificados nos textos variaram de acordo    com os modos <B>factual, axiol&oacute;gico e prescritivo</B>, sugeridos por    Golder (1993, p. 365). A autora partiu da an&aacute;lise de di&aacute;logos    orais de crian&ccedil;as de 4 a 9 anos e constatou que, cada vez que a crian&ccedil;a    toma a palavra no di&aacute;logo, ela produz um tipo de argumenta&ccedil;&atilde;o    que se pode desenvolver de um modo <B>factual</B>,<B> axiol&oacute;gico </B>ou<B>    prescritivo</B><I>. </I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Ainda conforme    Golder (1993, p.365), os argumentos de natureza <B>factual </B>podem ser divididos    em tr&ecirc;s: </font> </p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <I>Argumento      Factual Particular:</I> refere-se a enunciados de experi&ecirc;ncias ou valores      pessoais do locutor; </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <I>Argumento      Factual Geral</I>: refere-se a enunciados de experi&ecirc;ncias ou valores      mais coletivos do locutor; </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <I>Argumento      Factual Geral-Particular</I>: refere-se a enunciados que combinam experi&ecirc;ncias      ou valores particulares e coletivos. </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta pesquisa,    considerou-se tamb&eacute;m, como argumento factual, a narra&ccedil;&atilde;o    de uma hist&oacute;ria dentro do texto quando esta era utilizada pelo locutor    para sustentar seu posicionamento e persuadir seu interlocutor, embora Golder    n&atilde;o aborde tal fato em seus estudos. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os argumentos do    tipo <B>axiol&oacute;gico </B>referem-se &agrave;queles que exprimem, mais freq&uuml;entemente,    um julgamento moral do locutor. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; os argumentos    do tipo <B>prescritivo</B> referem-se &agrave; avalia&ccedil;&atilde;o de uma    obriga&ccedil;&atilde;o pelo locutor. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na presente pesquisa,    tratando-se de textos escritos, pode-se observar que os tipos de argumenta&ccedil;&atilde;o,    geralmente, s&atilde;o marcados por par&aacute;grafos (quando a crian&ccedil;a    os utiliza) ou in&iacute;cio de frases. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    presen&ccedil;a de argumentos factuais no <I>corpus</I> da pesquisa, foi poss&iacute;vel    identificar somente um caso de uso de argumento <B>factual particular</B>, como    segue: </font> </p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o      n&atilde;o briguem porque voc&ecirc; vai em mal caminho. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Um dia um      homem bebeu pinga e queria me bater e ai eu fique quieto no meu lugar meu      pai falou se algu&eacute;m mexer comigo &eacute; para mim chamar ele</B>.      (Texto 14) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este enunciado    foi identificado como um argumento de natureza factual particular, uma vez que    a crian&ccedil;a conta uma hist&oacute;ria pessoal e, a partir dela, defende    a id&eacute;ia de que n&atilde;o se deve brigar, mas buscar outras formas para    resolver o problema das ofensas "porque voc&ecirc; vai em mal caminho". </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os argumentos do    tipo<B> factual geral</B> estiveram presentes em todos os textos; destacamos    a seguir alguns deles: </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A n&uacute;mero      de viol&ecirc;ncia em nosso munic&iacute;pio vem aumentando cada vez mais      com as rebeli&otilde;es que acontecem nas grandes cidades. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Porque os      fugitivos v&ecirc;em para as cidades do interior</B>. E nisso nossa cidade      fica com grandes n&uacute;meros de pessoas violentas. (Texto 5) </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>A viol&ecirc;ncia      &eacute; quando os pais brigam com os filhos, porque est&aacute; com algum      problema no trabalho, em casa e algum lugar</B>. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em nosso pa&iacute;s      existe muitas violencias como em outros pa&iacute;ses. O nosso pa&iacute;s      &eacute; muito viol&ecirc;nto. <B>Ex. Pessoas que sequestra, brigam, roubam      e etc</B>. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Pessoas que      n&atilde;o obedecem os sinais de tr&acirc;nsito. Fam&iacute;lias probes que      n&atilde;o tem o que comer tem problemas em casa. </B>(Texto 11) </font> </p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os textos 5, 7,11    e 12 apresentaram somente este tipo de argumento factual geral; j&aacute; em    outros textos, &eacute; poss&iacute;vel encontrar a presen&ccedil;a dos tr&ecirc;s    tipos de argumentos. Os enunciados abaixo tamb&eacute;m foram identificados    como referentes a argumentos do tipo factual geral, uma vez que as crian&ccedil;as    fazem uso de uma narra&ccedil;&atilde;o para sustentar um enunciado-conclus&atilde;o    que antecede a narra&ccedil;&atilde;o (no caso do Texto 1), ou que a precede    (no caso do Texto 13). Essas narra&ccedil;&otilde;es parecem ter sido baseadas    em experi&ecirc;ncias e valores mais coletivos, uma vez que a crian&ccedil;a    n&atilde;o se coloca como participante da narrativa; desse modo, foram identificados    como argumentos factuais gerais. Observe-se o exemplo do Texto 13: </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Havia um menino      que era muito mal ent&atilde;o ele estava passando na rua quando um menino      falou:... </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o      o moleque come&ccedil;ou a brigar, quando uma mulher passando pela rua viu.      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ela falou para      eles: </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Ei menino parem      de brigar, e a&iacute; eles pararam. E ai ela come&ccedil;ou a contar uma      longa est&oacute;ria. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Era uma vez      um menino que n&atilde;o tinha m&atilde;e e nem pa&iacute; ele era barrigudinho...      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A&iacute; chegou      um dia que ele foi pedir esmola por casas t&atilde;o ricas. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando uma mulher      lhe deu um tapa no rosto e o menino foi parar na guia quando bateu sua cabe&ccedil;a.      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ele foi parar      no hospital e quando o m&eacute;dico foi ver ele estava morto jogado na cama.      </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mulher que      estava contando a hist&oacute;ria falou: </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Viu a viol&ecirc;ncia      entre os maiores e menores sempre acaba se dando mal. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viu coleguinha      a violencia n&atilde;o pode acontecer. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evite a causa      de viol&ecirc;ncia... (Texto 13) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os argumentos do    tipo <B>axiol&oacute;gico </B>referem-se &agrave;queles que exprimem, mais freq&uuml;entemente,    um julgamento moral do locutor. Seguem alguns destes argumentos: </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>O que acontece      &eacute; que maridos n&atilde;o tem muito amor em sua fam&iacute;lia.</B>      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E por isso quando      tem muito problemas em sua casa, na rua ou em qualquer outro lugar. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde ent&atilde;o      bebe muito e sua fam&iacute;lia que <B>n&atilde;o tem nada h&aacute; v&ecirc;      com isso que acaba levando as consequ&ecirc;ncias</B>. (Texto 6) </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viol&ecirc;ncia      &eacute; um moral, por exemplo se algu&eacute;m chingar sua m&atilde;e de      filha duma puta voc&ecirc; vai envocar com quem chingou. </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o      n&atilde;o briguem <B>porque voc&ecirc; vai em mal caminho</B>. (Texto 14)      </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; os argumentos    do tipo <B>prescritivo</B> referem-se &agrave; avalia&ccedil;&atilde;o de uma    obriga&ccedil;&atilde;o pelo locutor. Estes argumentos apareceram uma &uacute;nica    vez em cada um dos textos; seguem alguns exemplos: </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      na rua &eacute; muito comum </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em todas as cidades      e n&atilde;o &eacute; s&oacute; crian&ccedil;a que briga &eacute; tamb&eacute;m      adultos, <B>os adultos devia dar exemplos as crian&ccedil;as para n&atilde;o      brigar</B>. (Texto 8) </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">... A viol&ecirc;ncia      no tr&acirc;nsito &eacute; mais ou menos diferente, muitas pessoas bebadas      ou at&eacute; sem estar bebadas <B>n&atilde;o respeitam a sinalaz&atilde;o      ou as regras de tr&acirc;nsito</B> </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas pessoas      <B>defiam ser multadas ou at&eacute; mesmo pressas</B>. (Texto 6) </font>    </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como se pode observar,    variou a natureza dos argumentos utilizados. Os argumentos do tipo factual geral    e axiol&oacute;gicos foram os que mais apareceram nos textos, sendo que os do    tipo prescritivo tiveram menor ocorr&ecirc;ncia. N&atilde;o foi registrada a    ocorr&ecirc;ncia de argumentos do tipo factual geral-particular. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso mostra, em    geral, a habilidade das crian&ccedil;as dessa idade em se posicionarem diante    de um determinado assunto e emitirem julgamentos de valor a partir de experi&ecirc;ncias    mais coletivas para persuadir, no caso desta pesquisa, as crian&ccedil;as de    outras escolas sobre o problema da viol&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Os est&aacute;gios    de aquisi&ccedil;&atilde;o da capacidade argumentativa</B> </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tentativa de    utilizar o discurso para modificar as representa&ccedil;&otilde;es ou opini&otilde;es    de uma pessoa sobre um determinado assunto exige que o locutor coloque em pr&aacute;tica    certos processos textuais. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe lembrar que,    conforme Golder (1994, p.187, trad. nossa), os dois processos mais importantes    subjacentes &agrave; produ&ccedil;&atilde;o do texto argumentativo s&atilde;o:    o<B>processo de sustenta&ccedil;&atilde;o</B>e o <B>processo de negocia&ccedil;&atilde;o</B><I>.</I>    A <B>negocia&ccedil;&atilde;o argumentativa</B> &eacute; o processo pelo qual    os falantes "deslocam-se" de seu discurso e fornecem espa&ccedil;o para a discuss&atilde;o,    envolvendo maneiras de o falante negociar com seu destinat&aacute;rio. A negocia&ccedil;&atilde;o    trata de induzir o interlocutor a aderir &agrave;s id&eacute;ias do locutor    por meio de explica&ccedil;&otilde;es e do engajamento de afirma&ccedil;&otilde;es    pr&oacute;prias no seu discurso. Dessa forma, o processo de negocia&ccedil;&atilde;o    argumentativa pode ser executado de v&aacute;rias maneiras, mas tanto em situa&ccedil;&otilde;es    orais como em situa&ccedil;&otilde;es escritas, o que &eacute; mais freq&uuml;entemente    observado, &eacute; o falante assumir uma posi&ccedil;&atilde;o com afirma&ccedil;&otilde;es    pr&oacute;prias e selecionar argumentos que lhe permitam negociar com seu destinat&aacute;rio    e, assim, induzi-lo a assumir sua posi&ccedil;&atilde;o. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso dos textos    em an&aacute;lise, n&atilde;o fica expl&iacute;cito o processo de negocia&ccedil;&atilde;o,    certamente porque a crian&ccedil;a (o falante ou locutor) n&atilde;o tem presente    o seu destinat&aacute;rio para poder levar em considera&ccedil;&atilde;o sua    opini&atilde;o e negociar com ele. No entanto, ainda segundo Golder (1994, p.188,    trad. nossa), o processo de negocia&ccedil;&atilde;o tem sido observado em crian&ccedil;as    com pouca idade, em situa&ccedil;&otilde;es de di&aacute;logo, com um progresso    crescente, tanto nestas situa&ccedil;&otilde;es como na escrita, at&eacute;    a adolesc&ecirc;ncia. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse n&iacute;vel    de an&aacute;lise focalizaram-se as opera&ccedil;&otilde;es de sustenta&ccedil;&atilde;o    utilizadas pelas crian&ccedil;as na organiza&ccedil;&atilde;o da estrutura argumentativa.    O objetivo principal foi identificar nos textos produzidos os est&aacute;gios    de aquisi&ccedil;&atilde;o da capacidade de argumentar das crian&ccedil;as,    ou seja, a capacidade de construir um discurso no qual um enunciado-conclus&atilde;o    (EC) em que &eacute; explicitada uma posi&ccedil;&atilde;o ap&oacute;ia-se em    enunciados argumentativos (EA). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais est&aacute;gios    foram sugeridos por Golder e Coirier (1993), a partir de pesquisas realizadas    sobre a organiza&ccedil;&atilde;o estrutural de textos escritos de crian&ccedil;as    e adolescentes, na faixa et&aacute;ria de 7 a 16 anos, na Fran&ccedil;a. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os est&aacute;gios    de aquisi&ccedil;&atilde;o da capacidade argumentativa s&atilde;o tr&ecirc;s:</font>  </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. <I>Pr&eacute;-Argumentativo</I>:      neste est&aacute;gio nenhuma posi&ccedil;&atilde;o &eacute; assumida, ou uma      posi&ccedil;&atilde;o &eacute; assumida mas n&atilde;o &eacute; sustentada      por qualquer argumento. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. <I>Argumenta&ccedil;&atilde;o      m&iacute;nima</I>: ocorre a explicita&ccedil;&atilde;o de uma posi&ccedil;&atilde;o      que &eacute; sustentada por um s&oacute; argumento. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. <I>Argumenta&ccedil;&atilde;o      elaborada</I>: ocorre a explicita&ccedil;&atilde;o de uma posi&ccedil;&atilde;o      que &eacute; sustentada por, pelo menos, dois argumentos. </font> </p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste estudo, observou-se    freq&uuml;entemente a presen&ccedil;a de mais de um enunciado-conclus&atilde;o    que se apoiava em enunciados argumentativos num mesmo texto. Quanto &agrave;    contagem do n&uacute;mero de argumentos utilizados para sustentar um enunciado-conclus&atilde;o,    foi considerado um argumento quando a crian&ccedil;a utilizou um grupo de argumentos    de um mesmo tipo (factual, axiol&oacute;gio ou prescritivo) que se relacionam.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No est&aacute;gio    <I>pr&eacute;-argumentativo</I>, foram identificados tr&ecirc;s textos, sendo    que em todos houve uma tomada de posi&ccedil;&atilde;o n&atilde;o sustentada    do locutor. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguem-se alguns    dos enunciados dos textos que apresentaram tomadas de posi&ccedil;&atilde;o    n&atilde;o sustentadas pelas crian&ccedil;as: </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EC) Ent&atilde;o      n&atilde;o briguem porque voc&ecirc; vai em mal caminho. (Texto 14) </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EC) A viol&ecirc;ncia      &eacute; causada em varias cidades Paises e Estados. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EC) Eles precisam      mais de uni&atilde;o compreen&ccedil;&atilde;o para n&atilde;o roubar. (Texto      17) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos enunciados    dos textos acima, observou-se que as crian&ccedil;as assumem uma posi&ccedil;&atilde;o    por meio de um ou dois enunciados-conclus&atilde;o; no entanto, ao longo do    texto, elas n&atilde;o os sustentam, optando por desenvolver o texto explicando    os tipos de viol&ecirc;ncia (Texto 17). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No est&aacute;gio    de <I>argumenta&ccedil;&atilde;o m&iacute;nima</I>, observou-se a presen&ccedil;a    de textos em que uma posi&ccedil;&atilde;o &eacute; assumida e sustentada por    um s&oacute; argumento. Deve-se ressaltar que os argumentos utilizados foram    todos n&atilde;o autocentrados no locutor, isto &eacute;, a crian&ccedil;a buscou    basear seus argumentos em valores sociais mais coletivos para que fossem mais    bem aceitos por seus interlocutores. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre isso Shober    e Clark (apud Golder, Coirier, 1993, p.189) defendem que os argumentos, para    serem aceitos, devem ser baseados em representa&ccedil;&otilde;es que s&atilde;o    derivadas do conhecimento compartilhado entre os interlocutores (trad. nossa).    Pode-se afirmar que as crian&ccedil;as que utilizam esse tipo de argumento n&atilde;o    autocentrado est&atilde;o em n&iacute;vel mais avan&ccedil;ado que outras dentro    desse mesmo est&aacute;gio; no entanto, n&atilde;o foram observados nos textos    pertencentes ao est&aacute;gio argumentos centrados no locutor. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguem-se alguns    dos enunciados-conclus&atilde;o (EC) que apresentam o posicionamento das crian&ccedil;as    apoiados em seus respectivos enunciados argumentativos, identificados em dez    textos: </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EC) Em nosso      Pa&iacute;s o n&iacute;vel de viol&ecirc;cia est&aacute; crescendo. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EA) Isso acontece      geralmente com os filhos de familias ricas. Quando os Pais viajam para Europa      Paris Roma etc. e deixam seus filhos com babas, colegios internos. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EC) O n&uacute;mero      de viol&ecirc;ncia n&atilde;o tem jeito de acabar mas sim diminuir... </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EA) ... exemplos.      pensar antes de por um filho no mundo, etc </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E devemos pensar      antes de ter filhos com pessoas masculinas e fazer aborto, andar com boas      companhias e pensar muito como: voltar tarde para casa, n&atilde;o andar sozinhos      etc. (Texto 4) </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EC) A n&uacute;mero      de viol&ecirc;ncia em nosso munic&iacute;pio vem aumentando cada vez mais      com as rebeli&otilde;es que acontecem nas grandes cidades. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EA) Porque os      fugitivos v&ecirc;em para as cidades do interior. E nisso nossa cidade fica      com grandes n&uacute;meros de pessoas violentas. (Texto 5) </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EC) Em nosso      pa&iacute;s existe muitas violencias como em outros pa&iacute;ses. O nosso      pa&iacute;s &eacute; muito viol&ecirc;nto. </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EA) Ex: Pessoas      que sequestra, brigam, roubam e etc. Os pais s&atilde;o preso por que falta      furto em casas. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Pessoas que      n&atilde;o obedecem os sinais de transito. Familias probes que n&atilde;o      tem o que comer tem problemas em casa. Gente que mata e filhos vendem. E muitas      outras coisas que acontece. </B>(Texto 11) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Texto 4, ocorreu    a presen&ccedil;a de dois enunciados-conclus&atilde;o (EC), sendo o primeiro    enunciado-conclus&atilde;o (EC1), sustentado por um argumento do tipo factual    e o segundo enunciado-conclus&atilde;o (EC2) sustentado por um argumento do    tipo prescritivo. No Texto 5, o enunciado-conclus&atilde;o foi sustentado por    um argumento do tipo factual geral. O enunciado argumentativo do Texto 11, conforme    destacado, apresenta um grupo de argumentos do tipo factual considerados como    um argumento, por se tratar de um mesmo tipo e a crian&ccedil;a apenas t&ecirc;-lo    citado sem coment&aacute;-lo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No est&aacute;gio    de <I>argumenta&ccedil;&atilde;o elaborada</I>, foi poss&iacute;vel identificar    quatro textos com a utiliza&ccedil;&atilde;o de, no m&aacute;ximo, dois argumentos    para cada enunciado-conclus&atilde;o. Cabe salientar que os textos identificados    nesse n&iacute;vel, embora apresentem mais de um argumento para sustentar uma    posi&ccedil;&atilde;o, n&atilde;o representam um n&iacute;vel mais elaborado    de argumenta&ccedil;&atilde;o; pode-se dizer que s&atilde;o textos em processo    de constru&ccedil;&atilde;o de tal elabora&ccedil;&atilde;o, dependendo parcialmente    da estrutura cognitiva dessas crian&ccedil;as. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme Golder    (1994, p.188, trad. nossa), a estrutura da argumenta&ccedil;&atilde;o elaborada    do discurso escrito consiste num posicionamento sustentado por mais dois argumentos    baseados em normas coletivas e relacionados por restri&ccedil;&atilde;o, especifica&ccedil;&atilde;o,    contra-argumenta&ccedil;&atilde;o, complementa&ccedil;&atilde;o etc., e esta    estrutura n&atilde;o &eacute; adquirida at&eacute; a idade de 15 ou 16 anos,    segundo estudos realizados. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguem-se alguns    dos enunciados dos textos identificados neste est&aacute;gio: </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EC) para N&oacute;s      a Viol&ecirc;ncia &eacute; uma coisa muito serio... </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(A 1) eu acho      que mais De 1 milh&atilde;o de pessoas praticam esse tipos de Viol&ecirc;ncia      por, Ex: Viol&ecirc;ncia, &eacute; briga de marido e mulher e estrupo de menores,      o alcoolismo pode levar uma pessoa a Viol&ecirc;ncia... </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EA 2) eu acho      que isso tudo &eacute; falta de amor e irresponsabilidade, carinho e tudo      mais. </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu n&atilde;o      gosto de uma Viol&ecirc;ncia que e praticada pelos marido, mulheres matam      filho. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tudo isso &eacute;      uma viol&ecirc;ncia causada por pessoas que n&atilde;o tem sentimento. (Texto      3) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Texto 3, ocorre    a presen&ccedil;a de um enunciado-conclus&atilde;o (EC) que se ap&oacute;ia    em dois argumentos, um do tipo factual (EA 1) e outro formado por um grupo de    argumentos axiol&oacute;gicos que, no caso desta pesquisa, est&aacute; sendo    considerado como um argumento, conforme j&aacute; explicitado anteriormente.    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EC) A viol&ecirc;ncia      na rua &eacute; muito comum em todas as cidades... </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EA 1)... e n&atilde;o      &eacute; s&oacute; crian&ccedil;a que briga &eacute; tamb&eacute;m adultos,      os adultos devia dar exemplos as crian&ccedil;as para n&atilde;o brigar. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EA 2) No mundo      a violencia acontece por que tem muito nervosismo e por causada pobresa no      mundo. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pobresa &eacute;      a causa da violencia, dos roubos e dos a&ccedil;acinos eles matam robam e      bate para ganhar dinheiro. (Texto 8) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No texto acima,    verificou-se a presen&ccedil;a de um enunciado-conclus&atilde;o (EC) que se    ap&oacute;ia em dois argumentos: um do tipo prescritivo (EA 1) e outro do tipo    factual (EA 2). </font> </p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EC) A viol&ecirc;ncia      em nosso pa&iacute;s &eacute; muito grave por causa das drogas, maconha e      do alcool etc. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EA 1) A viol&ecirc;ncia      s&oacute; nos leva &aacute; agress&atilde;o, maldade, ataqu&eacute;s constantis      etc... </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EA 2) Os meninos      que s&atilde;o abandonados ou os meninos de rua &eacute; o alvo do viol&ecirc;ncia      porque saem das escolas para usar drogas e os outros tipos de drogas como      o alcool. (Texto 10) </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No texto 10, observou-se    a presen&ccedil;a de dois argumentos do tipo factual para apoiar o enunciado-conclus&atilde;o    (EC). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em s&iacute;ntese,    os textos produzidos distribu&iacute;ram-se entre os tr&ecirc;s est&aacute;gios    de aquisi&ccedil;&atilde;o da capacidade argumentativa da seguinte maneira:    dos 17 textos analisados, 18% (3 textos) foram classificados no est&aacute;gio    <I>pr&eacute;-argumentativo</I>, 59% (10 textos), no est&aacute;gio de <I>argumenta&ccedil;&atilde;o    m&iacute;nima</I> e 23% (4 textos), no est&aacute;gio de <I>argumenta&ccedil;&atilde;o    elaborada</I>, considerando-se, obviamente, as ressalvas feitas quanto ao enquadramento    dos textos neste &uacute;ltimo est&aacute;gio. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais resultados    demonstrados pelas crian&ccedil;as foram animadores, considerando-se o recente    contato delas com esse tipo de discurso escrito e a maioria delas (82%, 14 textos)    ter sido capaz de sustentar uma posi&ccedil;&atilde;o assumida com o uso de,    pelo menos, um argumento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>O desenvolvimento    da habilidade de argumentar</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos textos de algumas    crian&ccedil;as, foi poss&iacute;vel observar um progresso na habilidade de    argumenta&ccedil;&atilde;o, ao se comparar a primeira produ&ccedil;&atilde;o    escrita com a terceira de cada uma delas; assim, buscou-se identificar em rela&ccedil;&atilde;o    a que pontos ocorreu tal progresso. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aspecto escolhido    para demonstrar o progresso dessas crian&ccedil;as na habilidade de argumenta&ccedil;&atilde;o    foi identificar a capacidade de elas se posicionarem sobre o assunto pela elabora&ccedil;&atilde;o    de um enunciado-conclus&atilde;o e sustent&aacute;-lo, utilizando-se de enunciados    argumentativos. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A seguir os textos    analisados de uma das crian&ccedil;as: </font> </p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>CRIAN&Ccedil;A      1</B> </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(I - 10 anos      - 4&#170; s&eacute;rie) </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1&#170; PRODU&Ccedil;&Atilde;O      ESCRITA </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>As crian&ccedil;as      abandonadas do Brasil</U>. </font> </p>       <blockquote>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Crian&ccedil;as        abandonadas s&atilde;o meninos de rua. </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As que os pais        n&atilde;o t&ecirc;m como tratar dos filhos. </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As que &aacute;        fam&iacute;lia n&atilde;o t&ecirc;m amor. </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As crian&ccedil;as        abandonados, quando sentem fome e n&atilde;o t&ecirc;m comida roubam ou        tamb&eacute;m quando t&ecirc;m vontade de comprar algo. </font> </p>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>(EC) [</B>O        Brasil est&aacute; cheio de crian&ccedil;as abandonadas.<B>] </B></font>      </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>(EA) [</b>O        problema &eacute; que pouca gente ajuda, os ricos querem cada vez ficar        mais rico e nem ligam para os pobres.<B>]</B> </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil tem        muita gente pobre. </font> </p>   </blockquote> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    1&#170; produ&ccedil;&atilde;o escrita da <B>Crian&ccedil;a1</B>, foi poss&iacute;vel    identificar um enunciado-conclus&atilde;o, conforme destacado no texto, no qual    a crian&ccedil;a afirma que "O Brasil est&aacute; cheio de crian&ccedil;as abandonadas".    Neste caso, a crian&ccedil;a elabora um enunciado argumentativo para sustentar    tal afirma&ccedil;&atilde;o com um argumento que apresenta uma justificativa    para o problema da pobreza no pa&iacute;s. </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2&#170; PRODU&Ccedil;&Atilde;O      ESCRITA </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>Os problemas      do &aacute;lcool externo e interno</U>. </font> </p>       <blockquote>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>(EC) [</B>O        &aacute;lcool &eacute; um problema para quem bebe e para quem tem amigos        e familiares que bebem.<B>] </B></font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>(EA 1) [</b>O        problema de quem bebe &eacute; interno, pois o &aacute;lcool nos destr&oacute;i        o f&iacute;gado, destr&oacute;i as nossas celulas e muito mais.<B>] </B></font>      </p>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>(EA 2) [</b>O        problema de quem tem amigos e familiares que bebem &eacute; externo porque        os b&ecirc;bados brigam com pessoas e familiares sem raz&atilde;o, batem        nos filhos e mulheres, etc. </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O &aacute;lcool        tamb&eacute;m nos traz a doen&ccedil;a chamada Cirrose. </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O &aacute;lcool        rende milh&otilde;es para quem faz e mata muitos alcool&oacute;tras no mundo        inteiro.<B>] </B></font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>(EA 3) [</b>Tem        gente que bebe para esquecer os problemas, mas depois no outro dia esta        com muita dor de cabe&ccedil;a e o problema n&atilde;o sumiu. </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Por isso e        por muitas outras coisas n&atilde;o devemos beber bebidas com &aacute;lcool.<B>]</B>        </font> </p>   </blockquote> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na segunda produ&ccedil;&atilde;o    escrita, identificou-se a presen&ccedil;a de um enunciado conclusivo no qual    a crian&ccedil;a afirma que o &aacute;lcool &eacute; um problema para o alco&oacute;latra    e para quem convive com ele. Para sustentar essa afirma&ccedil;&atilde;o, ela    utiliza-se de tr&ecirc;s enunciados argumentativos: dois para explicar as conseq&uuml;&ecirc;ncias    &agrave; sa&uacute;de da pessoa (EA 1 e 3) e outro (EA 2) para explicar as conseq&uuml;&ecirc;ncias    sociais do alcoolismo, conseguindo sustentar bem seu posicionamento. </font>  </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3&#170; PRODU&Ccedil;&Atilde;O      ESCRITA </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A Viol&ecirc;ncia</U>      </font> </p>       <blockquote>          ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>(EC) [</B>No        mundo inteiro existem muita viol&ecirc;ncia tanto f&iacute;sica como moral.<B>]        </B></font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>(EA) [</b>A        maioria das viol&ecirc;ncias s&atilde;o causadas pela droga e o &aacute;lcool.        </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mortalidade        infantil, aborto, explora&ccedil;&atilde;o do trabalho infantil, estrupos        e acidentes de tr&acirc;nsito tamb&ecirc;m s&atilde;o viol&ecirc;ncias.<B>]</B>        </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No futebol        existe muita viol&ecirc;ncia entre as torcidas organizadas. </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alguns policiais        praticam viol&ecirc;ncia contra os presos. </font> </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas cadeias        existe viol&ecirc;ncia entre os presos por causa dos estrupadores. </font>      </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>(EC) [</B>A        cidade de Mogi Gua&ccedil;u esta a cada dia mais violenta.<B>] </B></font>      </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>(EA) [</b>A        delegacia de mulher de Mogi Gua&ccedil;u recebe 20 chamadas por noite. </font>      </p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As crian&ccedil;as        n&atilde;o devem ficar at&eacute; muito tarde sozinhas e devem evitar shorts        curtos.<B>]</B> </font> </p>   </blockquote> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; na terceira    produ&ccedil;&atilde;o escrita, observou-se a presen&ccedil;a de dois enunciados-conclus&atilde;o    diferentes, que se ap&oacute;iam em dois enunciados argumentativos diferentes.    Tais argumentos basearam-se em fatos ocorridos na comunidade e em informa&ccedil;&otilde;es    obtidas e debatidas com os colegas e adultos durante o procedimento desenvolvido.    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Comparando-se    a primeira produ&ccedil;&atilde;o escrita com a terceira produ&ccedil;&atilde;o    da crian&ccedil;a, observou-se um avan&ccedil;o da habilidade de argumentar:    na primeira produ&ccedil;&atilde;o, ela apenas justifica superficialmente seu    posicionamento, enquanto, na segunda produ&ccedil;&atilde;o, ela chega a sustentar    uma posi&ccedil;&atilde;o com dois argumentos; finalmente, na terceira produ&ccedil;&atilde;o    escrita, a crian&ccedil;a apresenta dois enunciados-conclus&atilde;o que se    ap&oacute;iam em dois enunciados argumentativos. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal evolu&ccedil;&atilde;o    foi observada na capacidade desta e das outras crian&ccedil;as em construir    enunciados conclusivos, explicitando um posicionamento sobre o assunto e sustentando    tal posicionamento atrav&eacute;s de justificativas, coment&aacute;rios, exemplos    etc. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe explicitar    que, com rela&ccedil;&atilde;o &agrave; presen&ccedil;a da primeira pessoa do    plural nos textos de tr&ecirc;s crian&ccedil;as, tal uso &eacute; indicador    da inten&ccedil;&atilde;o do locutor de persuadir seu interlocutor, procurando    compartilhar o problema em discuss&atilde;o com o interlocutor - neste caso,    uma crian&ccedil;a de outra escola da cidade - e com isso obter maiores chances    de persuadi-la. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deve-se, tamb&eacute;m,    ressaltar o aumento generalizado observado na extens&atilde;o dos textos a partir    da segunda produ&ccedil;&atilde;o escrita, ao comparar com os textos da primeira    produ&ccedil;&atilde;o escrita. Tal aumento foi representado pela amplia&ccedil;&atilde;o    do n&uacute;mero de palavras, verbos e organizadores textuais, refletindo um    maior cuidado das crian&ccedil;as na elabora&ccedil;&atilde;o de seus textos    ao ter que organiz&aacute;-los com um n&uacute;mero maior de informa&ccedil;&otilde;es    e opini&otilde;es.</font> </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONCLUS&Otilde;ES    </b> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    dos textos obtidos pelos procedimentos adotados demonstra a riqueza com que    as crian&ccedil;as de 4&#170; s&eacute;rie de uma escola p&uacute;blica de periferia    constru&iacute;ram textos dissertativos. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recentes pesquisas    sobre a aquisi&ccedil;&atilde;o do discurso, citadas por Dolz (mimeo), mostram    que <B>n&atilde;o existe uma progress&atilde;o da aprendizagem relativa &agrave;    l&iacute;ngua escrita entre os g&ecirc;neros narrativo, descritivo e dissertativo</B>,    como se acredita em nosso meio escolar. Ainda se encontra essa falsa concep&ccedil;&atilde;o    sustentando a estrutura curricular do ensino da L&iacute;ngua Portuguesa. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal perspectiva    tradicional considera que a aprendizagem das formas discursivas da explica&ccedil;&atilde;o    e da argumenta&ccedil;&atilde;o &eacute; mais complexa e aparece relativamente    mais tarde, necessitando da base proporcionada pelo g&ecirc;nero narrativo para    se desenvolver - o que vem sendo questionado, inclusive por esta pesquisa. Isto    porque, conforme os v&aacute;rios autores j&aacute; citados, a narra&ccedil;&atilde;o,    a descri&ccedil;&atilde;o e a argumenta&ccedil;&atilde;o s&atilde;o modalidades    diferentes de discurso que abrangem elementos particulares e requerem um aprendizado    espec&iacute;fico. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso da <B>disserta&ccedil;&atilde;o</B>,    o que a diferencia dos outros g&ecirc;neros discursivos s&atilde;o: a situa&ccedil;&atilde;o    de comunica&ccedil;&atilde;o na qual &eacute; produzida, as opera&ccedil;&otilde;es    que requer do locutor, as articula&ccedil;&otilde;es dos argumentos com o intuito    de servir a uma inten&ccedil;&atilde;o, as numerosas formas expressivas e propriedades    ling&uuml;&iacute;sticas que s&atilde;o associadas dominantemente a ela e algumas    caracter&iacute;sticas superestruturais espec&iacute;ficas. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desta forma, tudo    indica que a aquisi&ccedil;&atilde;o desse tipo de discurso escrito ocorre mais    tardiamente, n&atilde;o pela sua complexidade, mas porque a escola n&atilde;o    tem proporcionado, sistematicamente, situa&ccedil;&otilde;es para as crian&ccedil;as    exercitarem o texto dissertativo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    tamb&eacute;m citar a aus&ecirc;ncia de textos dissertativos na literatura infantil    e nos livros did&aacute;ticos que envolvam a exposi&ccedil;&atilde;o de um ponto    de vista do autor sobre uma quest&atilde;o particular, numa dimens&atilde;o    dial&oacute;gica, ou que envolva a sustenta&ccedil;&atilde;o de uma posi&ccedil;&atilde;o    com mais de um argumento, incluindo a contra-argumenta&ccedil;&atilde;o. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se, portanto,    afirmar que as crian&ccedil;as s&atilde;o capazes de elaborar textos dissertativos    desde que lhes sejam proporcionadas condi&ccedil;&otilde;es pedag&oacute;gicas    favor&aacute;veis. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste estudo, algumas    condi&ccedil;&otilde;es pedag&oacute;gicas desenvolvidas no procedimento utilizado    podem ser consideradas fundamentais, como facilitadores do processo de produ&ccedil;&atilde;o    de textos dissertativos pelas crian&ccedil;as: </font> </p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>contato      com diferentes textos dissertativos, </B>pela leitura; </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>exerc&iacute;cio      de elabora&ccedil;&atilde;o escrita</B> deste tipo de texto; </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>acesso      a informa&ccedil;&otilde;es variadas sobre o tema, </B>por meio dos grupos      de estudo e da <B>rela&ccedil;&atilde;o dial&oacute;gica</B> entre alunos,      aluno-professor, aluno-profissionais, na troca e no confronto de id&eacute;ias      em situa&ccedil;&otilde;es de entrevistas e debate coletivo; </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>tema</B>      em estudo ter sido escolhido a partir de uma discuss&atilde;o sobre um problema      do cotidiano da comunidade em que vivem; </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <B>atender      a uma finalidade social</B>, ou seja, tentar conscientizar as crian&ccedil;as      de outras escolas quanto &agrave;s causas, conseq&uuml;&ecirc;ncias e preven&ccedil;&otilde;es      do problema em quest&atilde;o. </font> </p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais condi&ccedil;&otilde;es    possibilitaram aos alunos confrontarem essa modalidade de texto com as que j&aacute;    conheciam e buscarem compreender as estrat&eacute;gias e situa&ccedil;&otilde;es    de argumenta&ccedil;&atilde;o. O exerc&iacute;cio da elabora&ccedil;&atilde;o    escrita possibilita o aprimoramento gradativo da crian&ccedil;a neste e em qualquer    tipo de texto. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    a rela&ccedil;&atilde;o dial&oacute;gica estabelecida entre os alunos, o professor    e os profissionais entrevistados, com troca de informa&ccedil;&otilde;es e confronto    de opini&otilde;es na sala de aula, sem d&uacute;vida, possibilitou &agrave;    maioria das crian&ccedil;as condi&ccedil;&otilde;es para uma tomada de posi&ccedil;&atilde;o    mais cr&iacute;tica sobre o assunto. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme mostram    os estudos sobre os processos de aquisi&ccedil;&atilde;o, a linguagem n&atilde;o    &eacute; apenas um elemento da cogni&ccedil;&atilde;o; ela exerce o papel de    atividade constitutiva do pr&oacute;prio pensamento (Lopes, 1992, p.1). </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A import&acirc;ncia    da rela&ccedil;&atilde;o dial&oacute;gica entre as crian&ccedil;as e os adultos    fica clara ao se observar que os argumentos constru&iacute;dos por elas, em    geral, demostraram as compreens&otilde;es e os julgamentos que fizeram das informa&ccedil;&otilde;es    recebidas, somadas &agrave;s suas experi&ecirc;ncias cotidianas. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Semelhantes &agrave;s    rela&ccedil;&otilde;es observadas nesta pesquisa, Dolz (mimeo, p. 5) destaca    as seguintes situa&ccedil;&otilde;es para o aprimoramento do ensino da habilidade    de argumentar: </font> </p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; contato      com situa&ccedil;&otilde;es argumentativas e com textos argumentativos contrastados;      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; treino      de elabora&ccedil;&atilde;o de diferentes argumentos e contra-argumentos e      organiza&ccedil;&atilde;o destes argumentos em um plano de texto; </font>    </p>       <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; a inicia&ccedil;&atilde;o      de situa&ccedil;&otilde;es verbais e escritas de colabora&ccedil;&atilde;o      que facilitam a aprendizagem da negocia&ccedil;&atilde;o, e a pr&aacute;tica      de certas estrat&eacute;gias espec&iacute;ficas da argumenta&ccedil;&atilde;o.      </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir dos dados    observados nesta pesquisa, resta a emerg&ecirc;ncia de que mais estudos sejam    realizados no sentido de levar &agrave; escola e aos planejadores do ensino    maiores conhecimentos sobre a estrutura textual e as fun&ccedil;&otilde;es sociais    do texto dissertativo na L&iacute;ngua Portuguesa. A quest&atilde;o que se coloca    n&atilde;o &eacute; questionar se a crian&ccedil;a em tal idade est&aacute;    preparada ou n&atilde;o para escrever um texto dissertativo, mas proporcionar-lhe    oportunidades e condi&ccedil;&otilde;es favor&aacute;veis para que ela desenvolva    adequadamente sua produ&ccedil;&atilde;o escrita. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A introdu&ccedil;&atilde;o    ao texto dissertativo nas s&eacute;ries iniciais do 1&#186; grau, al&eacute;m    de proporcionar mais chances de sucesso aos alunos na produ&ccedil;&atilde;o    dessa modalidade de texto ao t&eacute;rmino do 2&#186; grau, certamente facilitar&aacute;    o desenvolvimento de uma postura cr&iacute;tica, que possibilite aos alunos    refletir sobre a realidade social onde vivem. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Talvez o desenvolvimento    da habilidade de argumentar seja um dos caminhos para se resgatar a op&ccedil;&atilde;o    pol&iacute;tica de incentivar a criticidade nos alunos, partindo-se da linguagem    e do estudo de conte&uacute;dos relacionados com a realidade social destes sem,    no entanto, desmerecer os outros tipos de texto.</font> </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS </b></font> </p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BANKS-LEITE, L.<I>    Aspectos argumentativos e polif&ocirc;nicos da linguagem da crian&ccedil;a em    idade pr&eacute;-escolar</I>. Campinas, 1996. Tese (dout.) UNICAMP/IEL. </font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000317&pid=S0100-1574200000010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DOLZ, J.<I> Learning    argumentative capacities</I>:a study of the effects of a systematic and intensive    teaching of argumentative discourse in 11-12 year old children. Geneva, mimeo.    </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000318&pid=S0100-1574200000010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOLDER, C. Argumentative    text writing: developmental trends.<I> Discourse Processes</I>, n.19, p.187-210,    1994. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000319&pid=S0100-1574200000010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOLDER, C., COIRIER    P. Savez vous argumenter &agrave; la mode... &agrave; la mode des petits? <I>Enfance</I>,    France, v.47, n.4, p.359-76, 1993. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000320&pid=S0100-1574200000010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRIZE, J.B. <I>Pour    aborder letude des structures du discours quotidien langue fran&ccedil;aise</I>,    n.50. Paris: Larrousse, 1981. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000321&pid=S0100-1574200000010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOCH, I.V.G. <I>Argumenta&ccedil;&atilde;o    e linguagem</I>. 2.ed. S&atilde;o Paulo: Cortez, 1987. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000322&pid=S0100-1574200000010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>_______<font face="Verdana, Arial, Helvetica, sans-serif" size="2"> . <I>A    Coes&atilde;o textual</I>. 6.ed. S&atilde;o Paulo: Contexto, 1993.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEMOS, C.T.G. Interacionismo    e aquisi&ccedil;&atilde;o da linguagem. <I>Delta</I>, v.2, n.2, p.231-48, 1986.    </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000324&pid=S0100-1574200000010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOPES, T.M.<I>    A Constru&ccedil;&atilde;o de defini&ccedil;&otilde;es por crian&ccedil;as</I>.    Campinas, 1992. Dissert. (mestr.) UNICAMP/IEL </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000325&pid=S0100-1574200000010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L&Uuml;DKE, M.;    ANDR&Eacute;, M.E.D. <I> A Pesquisa em educa&ccedil;&atilde;o</I>:abordagens    qualitativas<I>.</I> S&atilde;o Paulo: EPU, 1986. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000326&pid=S0100-1574200000010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARTINEZ, R.H.B.    <I>Subs&iacute;dio curricular de l&iacute;ngua portuguesa para o 1&#186; e 2&#186;    graus</I>. S&atilde;o Paulo: CENP, 1988. V.3: Tr&ecirc;s tipos de discurso.    </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000327&pid=S0100-1574200000010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OSAKABE, A. Reda&ccedil;&otilde;es    no vestibular: provas de argumenta&ccedil;&atilde;o. <I>Cadernos de Pesquisa</I>,    S&atilde;o Paulo, no. 23, p.51-9, 1977. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000328&pid=S0100-1574200000010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PETRONI, M.R.<I>    A Organiza&ccedil;&atilde;o do texto escrito por alunos do 1&#186; grau</I>.    Campinas, 1994. Dissert. (mestr.) UNICAMP/IEL. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000329&pid=S0100-1574200000010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&Atilde;O PAULO    (Estado). Secretaria da Educa&ccedil;&atilde;o: Coordenadoria de Estudos e Normas    Pedag&oacute;gicas. <I>Proposta curricular para o ensino de l&iacute;ngua portuguesa:    1&#186; Grau</I>. 4.ed., S&atilde;o Paulo, 1992.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000330&pid=S0100-1574200000010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho foi    realizado com o apoio da Fapesp.    <br>   <a name="n1"></a><a href="#n01">1</a> Este programa desenvolve atividades de    refor&ccedil;o escolar e recrea&ccedil;&atilde;o com crian&ccedil;as que estejam    freq&uuml;entando da 1&#170; &agrave; 4&#170; s&eacute;rie do 1&#186; grau em    escolas p&uacute;blicas; funciona em hor&aacute;rio alternado ao da escola onde    as crian&ccedil;as estudam. As salas de aula localizam-se em pr&eacute;dios    pr&oacute;prios ou em creches, geralmente localizadas em bairros da periferia    da cidade. Atende, atualmente, cerca de 750 crian&ccedil;as carentes.    <br>   <a name="n2"></a><a href="#n02">2</a> Provavelmente o que a crian&ccedil;a tentou    escrever foi a palavra sinaliza&ccedil;&atilde;o.    <br>   <a name="n3"></a><a href="#n03">3</a> Ocorre a grafia incorreta do verbo dever    (deviam). </font> </p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>ANEXO 1</B>    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os textos abaixo    comp&otilde;em a terceira produ&ccedil;&atilde;o escrita e foram transcritos    respeitando-se a organiza&ccedil;&atilde;o textual de cada aluno, bem como o    padr&atilde;o ortogr&aacute;fico. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 1</B>    </font> </p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A vi&ocirc;lencia      no nosso Pa&iacute;ses</U> </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antigamente no      Brasil n&atilde;o existia muitas vi&ocirc;lencia <U>mas</U> hoje em 1.995      existe muitas violencias. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>Por exemplo</U>      drogas, brigas, mortes etc... </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><U>E</U> <U>tamb&eacute;m</U></I>      n&atilde;o acaba isto, <U>mas</U> diminuir sim. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>Mas</U> como      as policias vom ag&uuml;entar isto? </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A a cadeia n&atilde;o      resorve. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se ficar soltos      mata n&atilde;o tem condi&ccedil;&otilde;es. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu vou falar      um hest&oacute;ria para voc&ecirc;s. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Era uma vez um      homem que estava solto da cadeia e estava estrupando todas as meninas. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas chegou um      dia que uma menina passou perto dele que ela estava com shortes bem curto      e o homem parou ela e falou: </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Menina voc&ecirc;      quer ir passear com migo. Ela falou: </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Voc&ecirc;      est&aacute; ficando louco? </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Eu n&atilde;o      vou sair com voc&ecirc;. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas ai ela saiu      correndo e ele foi atr&aacute;z </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ela gritou: </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Socorro me      ajuda. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A policia chegou      rapido e ele foi preso ela foi libertada. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E ela nunca viu      mais o homem. </font> </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(LI,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 2</B>    </font> </p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A Violencia</U>      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pessoa quando      comete uma violencia a pessoa deve esta abandonada, drogada bebada. Ou ent&atilde;o      a pessoua que foi agredida talvez esta devendo alguma para a outra ou ent&atilde;o      tinha feito alguma coisa de erada para outra pesoa. <U>Mas</U> se as pessoas      est&atilde;o esperando que o governo fara alguma coisa est&atilde;o enganados      nos mesmos temos que colaborar para acabar com a viol&ecirc;ncia. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitos presos      na delegacia agride os outros <U>por que</U> n&atilde;o obedeceu o chefe da      cadeia la na cadeia cada um tem um religi&atilde;o. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E quando entra      um preso que tem uma religi&atilde;o deferente que eles n&atilde;o gostam      eles agride com uma violencia fis&iacute;ca que pode ate causar a morte. </font>    </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(V,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 3</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>As Viol&ecirc;ncia</U>      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      &eacute; uma pessoa ignorar outra pessoa. </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">para N&oacute;s      a Viol&ecirc;ncia &eacute; uma coisa muito serio, eu acho que mais De 1 milh&atilde;o      de pessoas praticam esse tipos de Viol&ecirc;ncia por, </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ex: Viol&ecirc;ncia,      &eacute; briga de marida e mulher e estrupo de menores, o alcoolismo pode      levar uma pessoa a Viol&ecirc;ncia. eu acho que isso tudo &eacute; falta de      amor e irresponsabilidade, carinho e tudo mais. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu n&atilde;o      gosto de uma Viol&ecirc;ncia que e praticada pelos marido, mulheres matam      filho. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tudo isso &eacute;      uma viol&ecirc;ncia causada por pessoas que n&atilde;o tem sentimento. </font>    </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(AL,    4&#170; s&eacute;rie, 11 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 4</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A viol&ecirc;ncia      em nosso Pa&iacute;s</U> </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em nosso Pa&iacute;s      o nivel de viol&ecirc;cia est&aacute; crescendo. Falta de comprien&ccedil;&atilde;o      (com os pais) na casa dos pais. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso acontece      geralmente com os filhos de familias ricas. Quando os Pais viajam para Europa      Paris, Roma etc. e deixam seus filhos com babas, colegios internos. </font>    </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro tipo de      viol&ecirc;ncia &eacute; quando marido espanca mulher e filhos estrupam filhas,      etc. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O numero de viol&ecirc;ncia      n&atilde;o tem jeito de acabar mas sim diminuir, por exemplos. pensar antes      antes de por um filho no mundo, etc. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><U>E</U></I>      devemos pensar antes de ter filhos com pessoas masculinas <I><U>e</U></I>      fazer aborto, andar com boas companhias <I><U>e</U></I> pensar muito como:      voltar tarde para casa, n&atilde;o andar sozinhos etc. </font> </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(M,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 5</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A viol&ecirc;ncia</U>      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viol&ecirc;ncia      &eacute; todo tipo de agress&atilde;o f&iacute;zica ou morral. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viol&ecirc;ncia      f&iacute;sica &eacute; todo tipo de viol&ecirc;ncia de agress&atilde;o de      uma pessoa contra a outra. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viol&ecirc;ncia      morral &eacute; todo tipo de violencia como chingos e palavroes, isso parese      n&atilde;o ser um viol&ecirc;ncia, mas todos aceit&atilde;m palavr&otilde;es      como uma grande viol&ecirc;ncia. </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A n&uacute;mero      de viol&ecirc;ncia em nosso munic&iacute;pio vem aumentando cada vez mais      com as rebeli&otilde;es que acontecem nas grandes cidades. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Porque os fugitivos      v&ecirc;em para as cidades do interior. <I><U>E</U></I> nisso nossa cidade      fica com grandes n&uacute;meros de pessoas violentas. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Campinas houve      uma briga entre jogadores de futebol e um rapaz de 16 anos pulou no quintal      de outro rapaz de 17 anos.E dai foi quando o rapaz mais velho deu 4 tiros      no peito do rapaz de 16 anos. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois de ter      feito a ocorencia o rapaz de 17 anos falou que ele tinha matado o outro rapaz      e com os seus 18 anos ele n&atilde;o poderia matalo porque sen&atilde;o ele      iria preso pelomenos por uns 10 a 15 anos detido na pris&atilde;o. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ele praticou      o viol&ecirc;ncia fisica matando o outro rapaz com tiros. </font> </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(A,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 6</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>Texto sobre      a viol&ecirc;ncia </U></font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A viol&ecirc;ncia      &eacute; estrupos, acidentes, marido que espanca mulher e filhos.<I> E</I>      a viol&ecirc;ncia &eacute; mais acontecida em S.Paulo <I>e</I> outras cidades      grandes </u> O que acontece &eacute; que maridos n&atilde;o tem muito amor      em sua familia <I><U>E</U></I> por isso quando tem muito problemas em sua      casa, na rua ou em qualquer outro lugar. Desde ent&atilde;o bebe muito <I><U>e</U></I>      sua familia que n&atilde;o tem nada h&aacute; v&ecirc; com isso que acaba      levando as consequ&ecirc;ncias. A viol&ecirc;ncia no tr&acirc;nsito &eacute;      mais ou menos diferente, muitas pessoas bebadas ou at&eacute; sem estar bebadas      n&atilde;o respeitam a sinalaz&atilde;o ou as regras de tr&acirc;nsito Essas      pessoas defiam ser multadas ou at&eacute; mesmo pressas. A cidade de M.Gua&ccedil;u      &eacute; a 3&#170; cidade que tem mais viol&ecirc;ncia. Se nos pudessemos      acabar ou diminuir com a viol&ecirc;ncia as cidade seria mais calma. </font>    </p> </blockquote>     ]]></body>
<body><![CDATA[<p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(LA,    4&#170; s&eacute;rie - 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 7</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A violencia      no pa&iacute;s</U> </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A violencia n&atilde;o      ocorre <I><U>so</U></I> na nossa regi&atilde;o e sim no pais inteiro </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Violencia <I><U>n&atilde;o      &eacute; s&oacute;</U></I> corporal <I><U>&eacute; tambem</U></I> moral </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Corporal ocorre      quando uma pessoa se agride com a outra, mat&atilde;o uns aos outros mat&atilde;o      uns aos outros, e violencia moral &eacute; quando uma pessoa chama sua m&atilde;e      de puta ou mesmo de galinha </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se uma pessoa      estrupa a outra &eacute; uma violencia, manter pessoas como refem e violencia      assaltos, rachas, roubos etc </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Principalmente      trombadinha </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acabar com a      violencia &eacute; impossivil a policia tenta <U>mas</U> n&atilde;o consegue.      </font> </p> </blockquote>     ]]></body>
<body><![CDATA[<p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(EL,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 8</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A Viol&ecirc;ncia      na rua nas casas e nas cadeias</U> </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      na rua &eacute; muito comum </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em todas as cidades      e n&atilde;o &eacute; s&oacute; crian&ccedil;a que briga &eacute; tamb&eacute;m      adultos, os adultos devia dar exemplos as crian&ccedil;as para n&atilde;o      brigar. </font> </p>       <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A viol&ecirc;ncia      nas casas &eacute; que a m&atilde;e bate nos filhos s&oacute; por causa que      os filhos n&atilde;o querem sair da para trabalhar, <I>e tamb&eacute;m</I>      existe outro tipo &eacute; o marido bater na mulher na mulher por causa da      bebida ou das drogas. </U></font></p>       <p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      na cadeia &eacute; quando os policiais batem nos presos ou os presos batem      nos outros presos.</font> </U></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No mundo a violencia      acontece por que tem muito nervosismo e por causa da pobresa no mundo. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A pobresa      &eacute; a causa da violencia, dos roubos <I>e</I> dos a&ccedil;acinos eles      matam, robam e bate para ganhar dinheiro. </U> </font> </p> </blockquote>     ]]></body>
<body><![CDATA[<p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(E,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 9</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A Viol&ecirc;ncia</U>      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No mundo inteiro      existem muita viol&ecirc;ncia tanto f&iacute;sica como moral. </font> </p>       <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A maioria      das viol&ecirc;ncias s&atilde;o causadas pela droga e o &aacute;lcool. </U></font></p>       <p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mortalidade      infantil, aborto, explora&ccedil;&atilde;o do trabalho infantil, estrupos      e acidentes de tr&acirc;nsito tamb&ecirc;m s&atilde;o viol&ecirc;ncias. </font>      </U></p>       <p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No futebol      existe muita viol&ecirc;ncia entre as torcidas organizadas. </font> </U></p>       <p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alguns policiais      praticam viol&ecirc;ncia contra os presos. </font> </U></p>       <p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas cadeias      existe viol&ecirc;ncia entre os presos por causa dos estrupadores. </font>      </U></p>       ]]></body>
<body><![CDATA[<p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cidade de      Mogi Gua&ccedil;u esta a cada dia mais violenta. </font> </U></p>       <p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A delegacia      de mulher de Mogi Gua&ccedil;u recebe 20 chamadas por noite. </font> </U></p>       <p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As crian&ccedil;as      n&atilde;o devem ficar at&eacute; muito tarde sozinhas e devem evitar shorts      curtos. </font> </U></p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(I,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 10</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A viol&ecirc;ncia</U>      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;cia      <I><U>em nosso</U></I> pa&iacute;s &eacute; muito grave por causa das drogas,      maconha e do alcool etc. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      s&oacute; nos leva &aacute; agress&atilde;o, maldade, ataqu&eacute;s constantis      etc... </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os meninos que      s&atilde;o abandonado ou os meninos de rua &eacute; o alvo da viol&ecirc;ncia      porque saem das escolas para usar drogas e os outros tipos de drogas como      o alcool. </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que nos leva      a viol&ecirc;ncia: </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que nos leve      a viol&ecirc;cia &eacute; as BEBIDA como alcool. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que a gente      podemos fazer para acabar com a violencia em nosso pa&iacute;s? </font> </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    (JO, 4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 11</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>O que &eacute;      Viol&ecirc;ncia</U> </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      &eacute; quando os pais brigam com os filhos, porque est&aacute; com algum      problema no trabalho, em casa e algum lugar. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em nosso pa&iacute;s      existe muitas violencias como em outros pa&iacute;ses. O nosso pa&iacute;s      &eacute; muito viol&ecirc;nto. Ex: Pessoas que sequestra, brigam, roubam e      etc. Os pais s&atilde;o preso por que falta furto em casas. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pessoas que n&atilde;o      obedecem os sinais de transito. Familias probes que n&atilde;o tem o que comer      tem problemas em casa. Gente que mata e filhos vendem. E muitas outras coisas      que acontece. </font> </p> </blockquote>     ]]></body>
<body><![CDATA[<p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(R,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 12</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A viol&ecirc;ncia      </U></font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U><I>Em nossos</I></u>      pa&iacute;s existem muitas pessoas que Brigam isso &eacute; Viol&ecirc;ncia.      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Brigas entre      mulheres e homens, e desempregado. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitas viol&ecirc;ncias      est&atilde;o acontecendo em nossos pa&iacute;s. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncias      causa muito problemas em nossas familias na m&atilde;e, no pai, e at&eacute;      nos filhos e nas filhas. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viol&ecirc;ncia      &eacute; quem matam, robam as coisas das pessoas. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No pa&iacute;s      est&atilde;o aumentando mais viol&ecirc;ncias porque <I><U>eu acho</U></I>      que eles ficam querendo roubar moveis e outros ficam brigando por causa de      encher o saco dos outros ou porque querem Brigar. </font> </p> </blockquote>     ]]></body>
<body><![CDATA[<p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(MA,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[Observa&ccedil;&atilde;o:      A crian&ccedil;a acima n&atilde;o participou do processo de estudo que antecedeu      a produ&ccedil;&atilde;o escrita.] </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 13</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>O meninos      de Rua com a sua viol&ecirc;ncia</U> </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Havia um menino      que era muito mal ent&atilde;o ele estava passando na rua quando um menino      falou: </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Ei voc&ecirc;      ai, vem aqui. O que voc&ecirc; quer, n&atilde;o me fale assim. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voc&ecirc; vai      querer brigar? </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Vou sim por      que? </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o      o moleque come&ccedil;ou a brigar, quando uma mulher passando pela rua viu.      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ela falou para      eles: </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Ei menino parem      de brigar, e a&iacute; eles pararam. E a&iacute; ela come&ccedil;ou a contar      uma longa est&oacute;ria. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Era uma vez      um menino que n&atilde;o tinha m&atilde;e e nem pa&iacute; ele era barrigudinho      mas seus bra&ccedil;os era, bem fininhos e suas pernas s&oacute; tinham ossos      coitadinho. Era pobrezinho n&atilde;o tinha roupa o que ele vestia era uma      folha de bananeira para cobrir suas pernas e n&atilde;o vestia camisa nenhuma.      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A&iacute; chegou      um dia que ele foi pedir esmola por casas t&atilde;o ricas. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando uma mulher      lhe deu um tapa no rosto e o menino foi parar na guia quando bateu sua cabe&ccedil;a.      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ele foi parar      no hospital e quando o m&eacute;dico foi ver ele estava morto jogado na cama.      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mulher que      estava contando a hist&oacute;ria falou: </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Viu a viol&ecirc;ncia      entre os maiores e menores sempre acaba se dando mal. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viu coleguinha      a violencia n&atilde;o pode acontecer. </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evite a causa      de viol&ecirc;ncia. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A violencia <I><U>na      minha opini&atilde;o</U></I> &eacute; as pessoas que brigam ou se matam e      etc. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para voc&ecirc;      n&atilde;o causar a viol&ecirc;ncia voc&ecirc; tem que ser calmo relaxado      quando estiver com raiva. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      &eacute; causada por brigas, chingos, matadores e etc. </font> </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    (K, 4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 14</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>Viol&ecirc;ncia</U>      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viol&ecirc;ncia      &eacute; um moral, por exemplo se algu&eacute;m chingar sua m&atilde;e de      filha duma puta voc&ecirc; vai envocar com quem chingou. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o      n&atilde;o briguem porque voc&ecirc; vai em mal caminho. </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dia um homem      bebeu pinga e queria me bater e ai eu fique quieto no meu lugar meu pai falou      se algu&eacute;m mexer comigo &eacute; para mim chamar ele </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O homem que queria      bater em mim ele <I><U>deve ser</U></I> castigado na cadeia. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E eu fiquei feliz.      </font> </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(F,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 15</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A viol&ecirc;ncia</U>      </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia      &eacute; muito importante para prestar aten&ccedil;&atilde;o quando voc&ecirc;      est&aacute; nervoso, e acaba batendo em mulheres e filhos. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E a pessoa, acabam      vender drogas para sustentar sua familias. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Exemplos: </font>    </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Primeiro lugar      as crian&ccedil;as e as pessoas devem andar sempre com um grupos. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Segundo lugar      as Pessoas n&atilde;o dar bola para estranhos e ai po diante. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">e tamb&eacute;m      n&atilde;o aceitar balas e chiclete porque eles devem colocar maconha e outros      objetos. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E tamb&eacute;m      as pessoas venham pedir dinheiro e comidas n&atilde;o d&aacute; porque pessoas      mitem a ser pessoas pobres mas n&atilde;o &eacute;, capaz de ser Rica. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E n&atilde;o      deixa te tapear por isso em vite a viol&ecirc;ncia contra as pessoas. </font>    </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(JUA,    4&#170; s&eacute;rie, 11anos) </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 16</B>    </font> </p>     <blockquote>        <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>Uma violencia      Pode ser moral, ou fisica. </U></font></p>       <p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A moral &eacute;      quando voc&ecirc; ou eu agride uma pessoa como chinga e falar palavr&atilde;o.      </font> </U></p>       ]]></body>
<body><![CDATA[<p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E a fisica      e quando uma pessoa Bate na outra. </font> </U></p>       <p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitas pessoas      morrem, por coisa das Brigas. </font> </U></p>       <p><U><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A briga com      os casais pode at&eacute; ter assacinato ou estrupo com a propria mulher ou      crian&ccedil;as</font> </U></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso &eacute;      muito ruim para os policiais tem que prender pessoas inosente ou culpadas.      A violencia na minha opini&atilde;o &eacute; que diminui com o robos &eacute;      os ricos darem comida Para os probes assim vai diminuir a viol&ecirc;ncia      de torcedores e etec... </font> </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(JUO,    4&#170; s&eacute;rie, 10 anos) </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[Observa&ccedil;&atilde;o:      A crian&ccedil;a n&atilde;o deu um t&iacute;tulo ao texto.] </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Texto 17</B>    </font> </p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><U>A Viol&ecirc;ncia      do Pa&iacute;s</U> </font> </p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Viol&ecirc;ncia      e um abordo, e abandono de mulheres e crian&ccedil;as, roubos, estrupos, e      etc. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Viol&ecirc;ncia      &eacute; causada em varias cidades Paises e Estados. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O abordo &eacute;      como estrupos s&oacute; que &eacute; com crian&ccedil;as e estrupos e com      os dois tamb&eacute;m mas mais adultos. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os roubos &eacute;      ladroes que rouba por exemplo Lojas, Casas, Escolas, Dinheiros, mercados,      etc. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eles precisam      mais de uni&atilde;o compreen&ccedil;&atilde;o para n&atilde;o roubar. </font>    </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje policias      n&atilde;o est&atilde;o nem consguindo pegar ladr&otilde;es. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Viol&ecirc;ncia      est&aacute; demais. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que ser&aacute;      que vamos consciguir isto parar. </font> </p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o adianta      nada nem cadeia? </font> </p> </blockquote>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    (MR, 4&#170; s&eacute;rie, 10 anos)</font> </p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANKS-LEITE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspectos argumentativos e polifônicos da linguagem da criança em idade pré-escolar]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOLZ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Learning argumentative capacities: a study of the effects of a systematic and intensive teaching of argumentative discourse in 11-12 year old children]]></source>
<year></year>
<publisher-loc><![CDATA[Geneva ]]></publisher-loc>
<publisher-name><![CDATA[mimeo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Argumentative text writing: developmental trends]]></article-title>
<source><![CDATA[Discourse Processes]]></source>
<year>1994</year>
<numero>19</numero>
<issue>19</issue>
<page-range>187-210</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[COIRIER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Savez vous argumenter à la mode... à la mode des petits?]]></article-title>
<source><![CDATA[Enfance]]></source>
<year>1993</year>
<volume>47</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>359-76</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIZE]]></surname>
<given-names><![CDATA[J.B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pour aborder letude des structures du discours quotidien langue française, n.50. Paris: Larrousse]]></source>
<year>1981</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOCH]]></surname>
<given-names><![CDATA[I.V.G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Argumentação e linguagem]]></source>
<year>1987</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEMOS]]></surname>
<given-names><![CDATA[C.T.G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Interacionismo e aquisição da linguagem]]></article-title>
<source><![CDATA[Delta]]></source>
<year>1986</year>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>231-48</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[T.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Construção de definições por crianças]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÜDKE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[ANDRÉ]]></surname>
<given-names><![CDATA[M.E.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Pesquisa em educação: abordagens qualitativas]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EPU]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINEZ]]></surname>
<given-names><![CDATA[R.H.B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Subsídio curricular de língua portuguesa para o 1º e 2º graus]]></source>
<year>1988</year>
<volume>3</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CENP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OSAKABE]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Redações no vestibular: provas de argumentação]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>1977</year>
<numero>23</numero>
<issue>23</issue>
<page-range>51-9</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETRONI]]></surname>
<given-names><![CDATA[M.R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Organização do texto escrito por alunos do 1º grau]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>SÃO PAULO (Estado). Secretaria da Educação^dCoordenadoria de Estudos e Normas Pedagógicas</collab>
<source><![CDATA[Proposta curricular para o ensino de língua portuguesa: 1º Grau]]></source>
<year>1992</year>
<edition>4</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
