<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2009000300013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2009000300013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Novos arranjos familiares, velhas convenções sociais de gênero: a licença-parental como política pública para lidar com essas tensões]]></article-title>
<article-title xml:lang="en"><![CDATA[New family arrangements, old gender social conventions: parental leave as public policy to deal with these tensions]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pinheiro]]></surname>
<given-names><![CDATA[Luana]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Galiza]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fontoura]]></surname>
<given-names><![CDATA[Natália]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Secretaria Especial de Políticas para as Mulheres  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Instituto de Pesquisa Econômica Aplicada  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<volume>17</volume>
<numero>3</numero>
<fpage>851</fpage>
<lpage>859</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2009000300013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2009000300013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2009000300013&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste artigo é tratar o descompasso entre as transformações percebidas nas estruturas familiares e a forma como o Estado responde a essas questões por meio de políticas públicas fundamentadas em um modelo estrito e convencional de família (nuclear, formada por casal com filhos) que reafirma convenções tradicionais de gênero. Como exemplo ilustrativo desse descompasso, trabalhamos o caso das licenças para cuidado de filhos/as utilizando, para isto, as informações produzidas pela pesquisa Retrato das Desigualdades, que evidenciam o surgimento de novos modelos de arranjos familiares]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The aim of this paper is to address the gap between the actual changes in the family structure and how the State deals with these matters through public policies which only take into account a strict and conventional model of family (nuclear families, consisting of couples with children), which reaffirms traditional gender conventions. As an example of this gap, we will present the case of work leave for the care of dependents, taking into account the information produced in the research Portrait of Inequalities, that highlights the establishment of new types of family structure]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="pt"><![CDATA[mulheres]]></kwd>
<kwd lng="pt"><![CDATA[políticas públicas]]></kwd>
<kwd lng="pt"><![CDATA[licença-parental]]></kwd>
<kwd lng="pt"><![CDATA[licença-maternidade]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
<kwd lng="en"><![CDATA[Women]]></kwd>
<kwd lng="en"><![CDATA[Public Policies]]></kwd>
<kwd lng="en"><![CDATA[Parental Leave]]></kwd>
<kwd lng="en"><![CDATA[Maternity Leave]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;    RETRATO DAS DESIGUALDADES DE G&Ecirc;NERO E RA&Ccedil;A</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Novos arranjos    familiares, velhas conven&ccedil;&otilde;es sociais de g&ecirc;nero: a licen&ccedil;a-parental    como pol&iacute;tica p&uacute;blica para lidar com essas tens&otilde;es</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>New family arrangements, old gender social conventions: parental leave as   public policy to deal with these tensions</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Luana Pinheiro<sup>I</sup>; Marcelo Galiza<sup>II</sup>; Nat&aacute;lia fontoura<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Secretaria Especial de Pol&iacute;ticas para as Mulheres     <br>   <sup>II</sup>Instituto de Pesquisa Econ&ocirc;mica Aplicada</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> O objetivo deste artigo &eacute; tratar o descompasso entre as transforma&ccedil;&otilde;es percebidas nas estruturas familiares e a forma como o Estado responde a essas quest&otilde;es por meio de pol&iacute;ticas p&uacute;blicas fundamentadas em um modelo estrito e convencional de fam&iacute;lia (nuclear, formada por casal com filhos) que reafirma conven&ccedil;&otilde;es tradicionais de g&ecirc;nero. Como exemplo ilustrativo desse descompasso, trabalhamos o caso das licen&ccedil;as para cuidado de filhos/as utilizando, para isto, as informa&ccedil;&otilde;es produzidas pela pesquisa Retrato das Desigualdades, que evidenciam o surgimento de novos modelos de arranjos familiares.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavas-chave:</b> g&ecirc;nero; mulheres; pol&iacute;ticas p&uacute;blicas; licen&ccedil;a-parental; licen&ccedil;a-maternidade.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The aim of this paper is to address the gap between the actual changes in the family structure and how the State deals with these matters through public policies which only take into account a strict and conventional model of family (nuclear families, consisting of couples with children), which reaffirms traditional gender conventions. As an example of this gap, we will present the case of work leave for the care of dependents, taking into account the information produced in the research Portrait of Inequalities, that highlights the establishment of new types of family structure. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key Words:</b> Gender; Women; Public Policies; Parental Leave; Maternity Leave.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A sociedade brasileira vem passando por importantes e profundas altera&ccedil;&otilde;es em sua estrutura. H&aacute; algumas d&eacute;cadas vimos assistindo a uma permanente queda da hegemonia do modelo de fam&iacute;lia formada por casal com filhos, ao passo que, no mercado de trabalho, vem aumentando cada vez mais a participa&ccedil;&atilde;o das mulheres. Os brasileiros vivem mais e t&ecirc;m menos filhos, e a sociedade &eacute; cada vez mais urbana. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se essas transforma&ccedil;&otilde;es refletem diferentes possibilidades de constru&ccedil;&atilde;o dos arranjos sociais, &eacute; for&ccedil;oso reconhecer que a consolida&ccedil;&atilde;o de novos padr&otilde;es de comportamento e valores demanda, por um lado, um investimento cont&iacute;nuo e intenso dos movimentos sociais e, por outro, uma atua&ccedil;&atilde;o contundente e n&atilde;o conservadora do Estado na constru&ccedil;&atilde;o de outro referencial de pol&iacute;ticas p&uacute;blicas que, ao mesmo tempo, estimule e reconhe&ccedil;a as mudan&ccedil;as em curso na sociedade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objetivo do presente artigo &eacute; tratar o descompasso entre as transforma&ccedil;&otilde;es percebidas nas estruturas familiares e a forma como o Estado responde a essas quest&otilde;es por meio de pol&iacute;ticas p&uacute;blicas fundamentadas em um modelo estrito e convencional de fam&iacute;lia (nuclear, formada por casal heterossexual com filhos) que reafirma conven&ccedil;&otilde;es tradicionais de g&ecirc;nero.<a href="#link01"><sup>1</sup></a> <a name="link001"></a>Como exemplo ilustrativo desse descompasso, trabalhamos o caso das licen&ccedil;as para cuidado de filhos/as utilizando, para isto, as informa&ccedil;&otilde;es produzidas pela pesquisa <i>Retrato das Desigualdades</i>, que evidenciam o surgimento de novos modelos de arranjos familiares.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Transforma&ccedil;&otilde;es recentes nas fam&iacute;lias e descompasso da   a&ccedil;&atilde;o do Estado</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A despeito das transforma&ccedil;&otilde;es verificadas nas fam&iacute;lias brasileiras nos &uacute;ltimos anos, o arranjo mais comumente encontrado, ainda, &eacute; aquele do tipo 'casais com filhos', arranjo normalmente relacionado ao conceito de 'fam&iacute;lia' presente no imagin&aacute;rio coletivo, isto &eacute;, a fam&iacute;lia nuclear, heterossexual. Em 2007, essa estrutura familiar respondia por 52% das fam&iacute;lias brasileiras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A preponder&acirc;ncia das fam&iacute;lias formadas por casais com filhos, no entanto, vem decaindo (em 1993, equivalia a 63%), ao passo que vem aumentando a import&acirc;ncia de outros tipos de fam&iacute;lias, como casais sem filhos, mulheres e homens morando sozinhos e fam&iacute;lias monoparentais masculinas ou femininas. Este &uacute;ltimo tipo, o segundo mais encontrado no pa&iacute;s, respondia por quase 13% das fam&iacute;lias em 1993 e, em 2007, chegou a 15,4% dos arranjos familiares.<a href="#link02"><sup>2</sup></a><a name="link002"></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Importante sublinhar a percep&ccedil;&atilde;o de que estaria ocorrendo tamb&eacute;m um aumento do n&uacute;mero de fam&iacute;lias homoafetivas, ainda que n&atilde;o se tenham informa&ccedil;&otilde;es oficiais sobre esse fen&ocirc;meno. Outra tend&ecirc;ncia pesquisada mais recentemente foi o aumento do n&uacute;mero de casais sem filhos, mais presente nas classes m&eacute;dia e alta e tamb&eacute;m diretamente ligado a transforma&ccedil;&otilde;es culturais significativas, que questionam a 'obriga&ccedil;&atilde;o' social de constitui&ccedil;&atilde;o de fam&iacute;lias com filhos.<a href="#link03"><sup>3</sup></a><a name="link003"></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A crescente inser&ccedil;&atilde;o das mulheres no mercado de trabalho &eacute; outro importante aspecto a ser considerado no estudo sobre as fam&iacute;lias brasileiras. &Eacute; verdade que esse fen&ocirc;meno n&atilde;o se deve somente a quest&otilde;es culturais e que, tamb&eacute;m, n&atilde;o se apresentou da mesma forma para todas as mulheres. Para as mulheres de classes mais baixas, por exemplo, a entrada no mercado de trabalho - como resposta a uma necessidade de complementar a renda familiar - j&aacute; era uma realidade h&aacute; muito mais tempo. De todo modo, as taxas de participa&ccedil;&atilde;o feminina aumentaram substancialmente nas &uacute;ltimas d&eacute;cadas e est&atilde;o associadas, entre outros fatores, &agrave;s transforma&ccedil;&otilde;es culturais, &agrave; redu&ccedil;&atilde;o da fecundidade, ao gradual aumento no n&iacute;vel de escolaridade e &agrave; necessidade de aumentar a renda das fam&iacute;lias, especialmente durante a d&eacute;cada de 1990, marcada pela estagna&ccedil;&atilde;o econ&ocirc;mica e pela precariza&ccedil;&atilde;o das ocupa&ccedil;&otilde;es de forma geral. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal inser&ccedil;&atilde;o, aliada &agrave; maior participa&ccedil;&atilde;o feminina no rendimento total das fam&iacute;lias nas quais h&aacute; um companheiro, pode interferir na organiza&ccedil;&atilde;o familiar, alterar as rela&ccedil;&otilde;es de g&ecirc;nero em seu interior e afetar a distribui&ccedil;&atilde;o interna de poder e a divis&atilde;o do trabalho entre os diferentes membros do grupo familiar, levando a um poss&iacute;vel maior empoderamento das mulheres. &Eacute; importante frisar, entretanto, que, apesar de explicitar transforma&ccedil;&otilde;es comportamentais importantes, os avan&ccedil;os s&atilde;o lentos e est&atilde;o longe de representar uma divis&atilde;o sexual do trabalho dom&eacute;stico mais equitativa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao se analisar a atualidade das rela&ccedil;&otilde;es de g&ecirc;nero no contexto nacional, fica evidente, tamb&eacute;m, o descompasso entre mudan&ccedil;as sociais e reconhecimento institucional. Ao lado das novas formas de organiza&ccedil;&atilde;o da sociedade convivem arcaicas estruturas, como normas, leis, pol&iacute;ticas e senten&ccedil;as judiciais, que n&atilde;o condizem com a pr&aacute;tica efetiva da vida cotidiana. Muitos comportamentos baseados nas conven&ccedil;&otilde;es sociais de g&ecirc;nero tamb&eacute;m n&atilde;o se coadunam com as novas formas de organiza&ccedil;&atilde;o da sociedade. Da&iacute; a import&acirc;ncia de o Estado, por um lado, intervir para transformar esses comportamentos, reprodutores da desigualdade, e, por outro, incentivar aquelas transforma&ccedil;&otilde;es que v&ecirc;m ocorrendo na sociedade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, dessa crescente tens&atilde;o entre a din&acirc;mica da vida social e as conven&ccedil;&otilde;es de g&ecirc;nero uma s&eacute;rie de demandas sociais emerge. O aparato legal e as pol&iacute;ticas p&uacute;blicas, de forma geral, foram arquitetados para um modelo de fam&iacute;lia heterossexual tradicional no qual o lugar simb&oacute;lico do homem como provedor e da mulher como cuidadora do lar impera. Fora desse modelo - cada vez menos representativo das fam&iacute;lias brasileiras - os n&iacute;veis de desprote&ccedil;&atilde;o legal e social podem ser significativos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o se pode negar que, em alguma medida, a regula&ccedil;&atilde;o (estatal ou n&atilde;o) das pr&aacute;ticas sociais tem acompanhado o processo de mudan&ccedil;a cultural em curso. Pol&iacute;ticas relativas &agrave; inser&ccedil;&atilde;o das mulheres no mercado de trabalho e ao reconhecimento da uni&atilde;o civil entre casais homoafetivos, entre v&aacute;rias outras afins, s&atilde;o objetos constantes de debates, conformam a agenda pol&iacute;tica e, frequentemente, resultam em novas legisla&ccedil;&otilde;es e pol&iacute;ticas p&uacute;blicas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, assumindo que a equidade &eacute; o objetivo fundamental em si mesmo para qualquer sociedade que se pretenda democr&aacute;tica, este texto defende que o papel do Estado nesse processo deve ser mais propositivo, objetivando n&atilde;o apenas assegurar prote&ccedil;&atilde;o social e legal &agrave;s fam&iacute;lias, em suas mais variadas composi&ccedil;&otilde;es, mas tamb&eacute;m estimular o processo de transforma&ccedil;&atilde;o das conven&ccedil;&otilde;es sociais de g&ecirc;nero na dire&ccedil;&atilde;o de uma sociedade mais igualit&aacute;ria. A partir de uma an&aacute;lise das normas que regulam o mercado de trabalho, argumentamos que a atua&ccedil;&atilde;o do Estado brasileiro, ao contr&aacute;rio, est&aacute; distante desses objetivos: os direitos trabalhistas relacionados &agrave; prote&ccedil;&atilde;o &agrave; fam&iacute;lia, al&eacute;m de terem cobertura bastante limitada, refor&ccedil;am a concep&ccedil;&atilde;o tradicional de fam&iacute;lia composta de um 'homem provedor' e uma 'mulher dedicada aos cuidados do lar', com s&eacute;rios rebatimentos sobre a inser&ccedil;&atilde;o feminina no mercado de trabalho e sobre a divis&atilde;o sexual do trabalho reprodutivo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A legisla&ccedil;&atilde;o trabalhista brasileira prev&ecirc; um conjunto de medidas no que diz respeito &agrave; prote&ccedil;&atilde;o &agrave; fam&iacute;lia. Entre os principais direitos garantidos &agrave;s m&atilde;es est&atilde;o a estabilidade para a gestante (desde a confirma&ccedil;&atilde;o da gravidez at&eacute; cinco meses ap&oacute;s o parto), a licen&ccedil;a-maternidade (de 120 dias, extens&iacute;vel por mais 60 dias), o sal&aacute;rio-fam&iacute;lia (aux&iacute;lio financeiro por filho de at&eacute; 14 anos de idade ou inv&aacute;lidos de qualquer idade, inversamente proporcional ao valor do sal&aacute;rio mensal), o intervalo para amamenta&ccedil;&atilde;o (at&eacute; que o beb&ecirc; complete seis meses de idade) e a exist&ecirc;ncia de creche custeada pela empresa ou o pagamento de aux&iacute;lio-creche (nos primeiros seis meses de vida dos filhos). Entre os direitos garantidos aos pais est&atilde;o a licen&ccedil;a-paternidade (de cinco dias ap&oacute;s o nascimento do filho) e o sal&aacute;rio-fam&iacute;lia (benef&iacute;cio que pode ser recebido, simultaneamente, por m&atilde;es e pais). &Eacute; n&iacute;tido, portanto, que os benef&iacute;cios previstos focalizam, prioritariamente, os direitos reprodutivos das mulheres, oferecendo poucas possibilidades aos homens de se comprometerem com o exerc&iacute;cio da paternidade respons&aacute;vel, bem como ignorando a exist&ecirc;ncia de fam&iacute;lias homoafetivas e monoparentais masculinas. Nesse contexto, nota-se que o aparato legal contribui no m&iacute;nimo para a manuten&ccedil;&atilde;o e a reprodu&ccedil;&atilde;o de uma realidade bastante desigual no que diz respeito &agrave; divis&atilde;o sexual do trabalho reprodutivo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todos os direitos previstos, vale destacar, s&atilde;o assegurados apenas para os trabalhadores formais, que representam menos da metade da for&ccedil;a de trabalho ativa do pa&iacute;s. Quando o olhar se direciona &agrave;s mulheres ocupadas, potenciais benefici&aacute;rias da maior parte dos direitos atualmente previstos, nota-se que apenas 38,1% dessas mulheres estavam ocupadas no mercado de trabalho formal em 2007,<a href="#link04"><sup>4</sup></a> <a name="link004"></a>ou seja, al&eacute;m de explicitar um claro vi&eacute;s de g&ecirc;nero, a legisla&ccedil;&atilde;o trabalhista oferece uma cobertura bastante restrita aos trabalhadores e suas fam&iacute;lias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante ressaltar que, al&eacute;m de refor&ccedil;ar as tradicionais conven&ccedil;&otilde;es sociais de g&ecirc;nero, o vi&eacute;s incutido na concep&ccedil;&atilde;o dos benef&iacute;cios trabalhistas tamb&eacute;m pode explicar, em alguma medida, o abismo que separa as remunera&ccedil;&otilde;es do trabalho masculino e feminino - manifesta&ccedil;&atilde;o mais evidente da discrimina&ccedil;&atilde;o que as mulheres sofrem no mercado de trabalho. Argumenta-se recorrentemente que os menores sal&aacute;rios das mulheres em compara&ccedil;&atilde;o aos dos homens se justificariam pela necessidade de as empresas compensarem os mais altos custos associados ao trabalho feminino, uma vez que dispositivos legais de prote&ccedil;&atilde;o &agrave; maternidade e ao cuidado infantil incidem sobre a contrata&ccedil;&atilde;o de mulheres, e n&atilde;o sobre a contrata&ccedil;&atilde;o de homens. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa quest&atilde;o, na verdade, &eacute; controversa, tendo sido conclu&iacute;do por La&iacute;s Abramo e Rosalba Todaro, por exemplo, que "os custos adicionais para o empregador relacionados &agrave; contrata&ccedil;&atilde;o das mulheres s&atilde;o muito reduzidos e n&atilde;o explicam as desigualdades entre homens e mulheres".<a href="#link05"><sup>5</sup></a> <a name="link005"></a>Argumenta-se aqui, entretanto, que, independentemente de os custos monet&aacute;rios envolvidos na contrata&ccedil;&atilde;o de mulheres serem mais altos ou n&atilde;o, os benef&iacute;cios concedidos pela legisla&ccedil;&atilde;o trabalhista, ao focalizarem prioritariamente os direitos reprodutivos das mulheres, consideram que o papel delas na reprodu&ccedil;&atilde;o social &eacute; um dado inquestion&aacute;vel e o dos homens, por sua vez, marginal. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, a regula&ccedil;&atilde;o social do trabalho naturaliza a ideia da maternidade como destino feminino, refor&ccedil;ando a perman&ecirc;ncia de dois pressupostos predominantes na organiza&ccedil;&atilde;o do trabalho brasileiro: o da exist&ecirc;ncia de uma divis&atilde;o sexual do trabalho n&atilde;o mercantil, que implica a exist&ecirc;ncia de uma mulher respons&aacute;vel pelas pesadas tarefas do cuidado dom&eacute;stico; e o do paradigma do 'trabalhador normal', que sup&otilde;e um indiv&iacute;duo do sexo masculino que n&atilde;o tem vida pessoal e que, portanto, deve ter disponibilidade total para o trabalho produtivo e nenhuma possibilidade ou necessidade de realizar qualquer tipo de trabalho, esfor&ccedil;o ou dedica&ccedil;&atilde;o no universo familiar.<a href="#link06"><sup>6</sup></a><a name="link006"></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, ainda que se argumente que o custo monet&aacute;rio do trabalho feminino n&atilde;o seja muito mais alto do que o do masculino, j&aacute; que, no Brasil, tais custos representam apenas 1,2% da remunera&ccedil;&atilde;o bruta mensal das mulheres, segundo calculam La&iacute;s Abramo e Rosalba Todaro, as regras que atualmente regulam o trabalho refor&ccedil;am a ideia (e a pr&oacute;pria pr&aacute;tica, como j&aacute; foi mencionado) de que cabe &agrave;s mulheres o papel de cuidadoras do lar, o que faz com que o custo do trabalho produtivo feminino, em termos relativos, seja sempre considerado mais alto devido ao impacto negativo das atividades femininas extraprofissionais na produtividade das empresas. Tal impacto se expressaria, por um lado, por sua menor disponibilidade para realizar atividades fora dos hor&aacute;rios normais de trabalho e, por outro, pela maior ocorr&ecirc;ncia de aus&ecirc;ncias n&atilde;o programadas para o cuidado dos filhos e de outros membros da fam&iacute;lia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os significativos diferenciais de sal&aacute;rio entre homens e mulheres n&atilde;o s&atilde;o, contudo, as &uacute;nicas manifesta&ccedil;&otilde;es da discrimina&ccedil;&atilde;o que elas sofrem no mercado de trabalho. A naturaliza&ccedil;&atilde;o do papel das mulheres como respons&aacute;veis pela reprodu&ccedil;&atilde;o da fam&iacute;lia - refor&ccedil;ada pela legisla&ccedil;&atilde;o trabalhista vigente - se reflete, por exemplo, nas menores oportunidades de acesso das mulheres aos cargos de maior responsabilidade e hierarquicamente superiores, uma vez que elas, supostamente, teriam menos disponibilidade e at&eacute; interesse em se dedicar ao trabalho dito produtivo. Nesse contexto, argumenta-se, aqui, que a implementa&ccedil;&atilde;o de qualquer pol&iacute;tica com o intuito de reduzir as diferen&ccedil;as nas m&eacute;dias salariais, nas condi&ccedil;&otilde;es de trabalho e nas oportunidades entre homens e mulheres deve ser orientada por dois princ&iacute;pios: a) desenvolvimento de servi&ccedil;os coletivos que permitam socializar parte dos custos dos cuidados com a fam&iacute;lia, evitando que tais custos recaiam exclusivamente sobre as mulheres; e b) implementa&ccedil;&atilde;o de mecanismos que visem tornar mais igualit&aacute;ria a divis&atilde;o de tarefas no &acirc;mbito dom&eacute;stico, para que os custos derivados da reprodu&ccedil;&atilde;o das fam&iacute;lias deixem de ser diretamente associados &agrave;s mulheres. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O desenvolvimento insuficiente de pol&iacute;ticas p&uacute;blicas que objetivam socializar os custos dos cuidados familiares, bem como o baixo n&iacute;vel de cobertura das pol&iacute;ticas existentes e os altos &iacute;ndices de desrespeito &agrave; legisla&ccedil;&atilde;o em vigor revelam que o reconhecimento da problem&aacute;tica da concilia&ccedil;&atilde;o entre trabalho e fam&iacute;lia no Brasil obt&eacute;m, ainda, uma fraca legitima&ccedil;&atilde;o social e pol&iacute;tica. Isso talvez aconte&ccedil;a porque, como argumentam La&iacute;s Abramo e Rosalba Todaro, os custos relacionados &agrave; reprodu&ccedil;&atilde;o social continuam sendo atribu&iacute;dos &agrave;s mulheres e considerados "bens gratuitos fornecidos pela natureza".<a href="#link07"><sup>7</sup></a> <a name="link007" id="link007"></a>&Eacute; bom ressaltar, entretanto, que nossa sociedade n&atilde;o se reproduz apenas baseada na produ&ccedil;&atilde;o de bens e servi&ccedil;os transacionados no mercado. As atividades n&atilde;o mercantis, em especial a realizada no &acirc;mbito dom&eacute;stico, s&atilde;o a base material para a manuten&ccedil;&atilde;o da vida da coletividade humana, contribuindo social e economicamente para o funcionamento est&aacute;vel e cont&iacute;nuo da sociedade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sobre a implementa&ccedil;&atilde;o de mecanismos que visem tornar mais igualit&aacute;ria a divis&atilde;o de tarefas no &acirc;mbito dom&eacute;stico, argumenta-se, aqui, que tal medida &eacute; fundamental para que os custos derivados da reprodu&ccedil;&atilde;o das fam&iacute;lias deixem de ser diretamente colocados sobre as trabalhadoras e a elas associados. Nessa dire&ccedil;&atilde;o, todos os benef&iacute;cios que a legisla&ccedil;&atilde;o trabalhista atualmente prev&ecirc; para as mulheres, visando garantir seus direitos reprodutivos, devem ser revistos e estendidos, na medida do poss&iacute;vel, aos trabalhadores homens com responsabilidades familiares. Um avan&ccedil;o importante nesse sentido seria a introdu&ccedil;&atilde;o de um sistema mais flex&iacute;vel de licen&ccedil;a-parental,<a href="#link08"><sup>8</sup></a> <a name="link008"></a>no qual o direito &agrave; licen&ccedil;a com sal&aacute;rio integral para cuidar do filho possa ser exercido indistintamente pelo pai ou pela m&atilde;e, tema que ser&aacute; discutido a seguir.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>In&eacute;rcia do Estado e reprodu&ccedil;&atilde;o de estere&oacute;tipos de   g&ecirc;nero: o caso das licen&ccedil;as-maternidade e paternidade   no Brasil</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O ano de 1943 marcou a introdu&ccedil;&atilde;o do tema da licen&ccedil;a-maternidade no arcabou&ccedil;o jur&iacute;dico brasileiro. A promulga&ccedil;&atilde;o da Consolida&ccedil;&atilde;o das Leis do Trabalho garantiu &agrave;s mulheres empregadas o direito &agrave; licen&ccedil;a remunerada (com sal&aacute;rio integral) durante quatro semanas antes e oito semanas ap&oacute;s o parto, sendo assegurado o retorno &agrave; fun&ccedil;&atilde;o ocupada antes do afastamento para usufruto do benef&iacute;cio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi, por&eacute;m, com o advento da Constitui&ccedil;&atilde;o Federal (CF) de 1988 que a licen&ccedil;amaternidade passou a figurar como um direito social de todas as trabalhadoras urbanas e rurais que passaram a poder ausentar-se de seus empregos pelo prazo de 120 dias, sem preju&iacute;zo de sal&aacute;rio ou de ocupa&ccedil;&atilde;o. Ao inserir a licen&ccedil;a-maternidade no rol dos direitos sociais, o Estado brasileiro reafirmou e aprofundou seu compromisso com as recomenda&ccedil;&otilde;es da Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT), que, em sua Conven&ccedil;&atilde;o 103, destaca a import&acirc;ncia de que os Estados-membro adotem algum tipo de prote&ccedil;&atilde;o &agrave; gestante. De fato, a maior parte dos pa&iacute;ses possui, hoje, em suas legisla&ccedil;&otilde;es trabalhistas algum dispositivo de prote&ccedil;&atilde;o das mulheres durante o per&iacute;odo de gravidez e ap&oacute;s o parto.<a href="#link09"><sup>9</sup></a><a name="link009"></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os quatro meses de licen&ccedil;a assegurados &agrave;s m&atilde;es brasileiras j&aacute; colocavam o pa&iacute;s entre aqueles com maiores per&iacute;odos de licen&ccedil;a-maternidade, seja em compara&ccedil;&atilde;o com seus vizinhos latino-americanos, seja em rela&ccedil;&atilde;o aos pa&iacute;ses europeus. Em meados de 2008, refor&ccedil;ando essa posi&ccedil;&atilde;o, foi promulgada a Lei nº 11.770, que possibilita a amplia&ccedil;&atilde;o desse per&iacute;odo por mais dois meses, o que reacendeu um debate que j&aacute; havia sido vivenciado durante todo o processo constituinte, quando o movimento feminista e de mulheres produziu reflex&otilde;es que expressavam posi&ccedil;&otilde;es divergentes sobre as consequ&ecirc;ncias de um benef&iacute;cio nos moldes da licen&ccedil;a-maternidade pensada. Por um lado, muitas foram as manifesta&ccedil;&otilde;es que expressaram o entendimento de que a nova Lei, a exemplo da CF, representa o reconhecimento pelo Estado da maternidade como uma fun&ccedil;&atilde;o social, devendo, portanto, ser percebida a partir da &oacute;tica de um direito justo e necess&aacute;rio. Outras defesas vieram tamb&eacute;m pela l&oacute;gica da prote&ccedil;&atilde;o &agrave; inf&acirc;ncia, uma vez que o Estado recomenda a amamenta&ccedil;&atilde;o exclusiva at&eacute; os seis meses de vida dos beb&ecirc;s e a licen&ccedil;a ampliada contribuiria para o alcance dessa meta. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, h&aacute; avalia&ccedil;&otilde;es de que a amplia&ccedil;&atilde;o da licen&ccedil;a representaria uma barreira extra a dificultar a participa&ccedil;&atilde;o (igualit&aacute;ria) da mulher no mercado de trabalho, uma vez que representaria um custo adicional ao trabalho feminino. Cr&iacute;ticas mais intensas afirmaram que a nova legisla&ccedil;&atilde;o n&atilde;o representa nenhum avan&ccedil;o em dire&ccedil;&atilde;o &agrave; promo&ccedil;&atilde;o de iguais responsabilidades familiares entre homens e mulheres, mas, ao contr&aacute;rio, refor&ccedil;a a maternidade como destino e habilidade feminina, eximindo o Estado de seu papel na forma&ccedil;&atilde;o e no cuidado com as crian&ccedil;as e n&atilde;o estimulando - ou mesmo ignorando - o comprometimento dos homens com a paternidade respons&aacute;vel.<a href="#link10"><sup>10</sup></a><a name="link100"></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De fato, n&atilde;o h&aacute; no pa&iacute;s nenhuma discuss&atilde;o no campo legislativo para a implementa&ccedil;&atilde;o de uma licen&ccedil;a-parental, no molde das experi&ecirc;ncias vivenciadas por um grande n&uacute;mero de pa&iacute;ses, em especial os europeus. O &uacute;nico reconhecimento que o Estado brasileiro d&aacute; ao valor do exerc&iacute;cio da paternidade presente e participativa &eacute; o direito &agrave; licen&ccedil;apaternidade de cinco dias, tal como definida na Constitui&ccedil;&atilde;o de 1988, benef&iacute;cio n&atilde;o estendido para os pais que tenham adotado uma crian&ccedil;a, independentemente da idade que ela tenha.<a href="#link11"><sup>11</sup></a><a name="link110"></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A despeito das in&uacute;meras transforma&ccedil;&otilde;es observadas ao longo dos anos nas estruturas familiares brasileiras - tanto em termos de composi&ccedil;&atilde;o quanto de valores e atitudes reproduzidas -, a legisla&ccedil;&atilde;o nacional ainda mant&eacute;m um vi&eacute;s extremamente sexista no que diz respeito ao entendimento de quais sejam as compet&ecirc;ncias e responsabilidades de homens e mulheres no exerc&iacute;cio da paternidade e da maternidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se o Brasil &eacute; um dos pa&iacute;ses que garantem um dos per&iacute;odos mais extensos de licen&ccedil;amaternidade, &eacute; tamb&eacute;m o que assegura um per&iacute;odo m&iacute;nimo de licen&ccedil;a para que os pais exer&ccedil;am exatamente o mesmo direito garantido &agrave;s mulheres. Tal percep&ccedil;&atilde;o n&atilde;o apenas desestimula a participa&ccedil;&atilde;o dos pais, como tamb&eacute;m refor&ccedil;a a ideia da maternidade como destino feminino, do cuidado como habilidade natural das mulheres e do trabalho feminino como mais custoso para empregadores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante refor&ccedil;ar que a licen&ccedil;a-maternidade se trata da garantia de um direito das mulheres: o direito ao exerc&iacute;cio pleno da maternidade. Um direito que n&atilde;o diz respeito apenas &agrave; popula&ccedil;&atilde;o feminina, mas a toda a sociedade. Ao dedicarem-se ao cuidado dos filhos em seus primeiros meses de vida, as mulheres est&atilde;o n&atilde;o apenas exercendo esse direito, como tamb&eacute;m cumprindo com uma fun&ccedil;&atilde;o social que beneficia toda a popula&ccedil;&atilde;o. &Eacute;, portanto, responsabilidade do Estado assegurar-lhes esse direito. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, esse argumento tamb&eacute;m &eacute; v&aacute;lido para os homens, tendo em vista que a licen&ccedil;a para o cuidado dos filhos deve ser reconhecida como um dever n&atilde;o apenas da mulher que se torna m&atilde;e, mas tamb&eacute;m do homem que se torna pai. O cuidado das crian&ccedil;as est&aacute; previsto na Constitui&ccedil;&atilde;o Federal, art. 227, como um dever e um direito do Estado, da sociedade e da fam&iacute;lia - das m&atilde;es e dos pais -, ou seja, homens e mulheres t&ecirc;m o mesmo dever e a mesma capacidade de cuidar de seus filhos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso espec&iacute;fico das licen&ccedil;as-maternidade, paternidade e parental, alguns estudos t&ecirc;m demonstrado que, quando o Estado se reconhece como ator importante na constru&ccedil;&atilde;o de uma nova cultura - desenvolvendo estrat&eacute;gias de est&iacute;mulo ao compartilhamento de responsabilidades familiares e considerando as diversidades das estruturas familiares vigentes -, tanto m&atilde;es quanto pais, filhos e sociedade de modo geral se beneficiam.<a href="#link12"><sup>12</sup></a> <a name="link120"></a>Al&eacute;m de outros ganhos, a exist&ecirc;ncia de licen&ccedil;as-paternidade mais extensas ou de licen&ccedil;as-parental mais extensas contribui para a constru&ccedil;&atilde;o de novos modelos de masculinidade e feminilidade que, espera-se, valorizem a corresponsabilidade, o compartilhamento de tarefas e o exerc&iacute;cio da paternidade respons&aacute;vel. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A previs&atilde;o de licen&ccedil;as compartilhadas representa uma a&ccedil;&atilde;o proativa do Estado na garantia da aplica&ccedil;&atilde;o do mesmo dever e do mesmo direito de cuidado com os filhos a m&atilde;es e pais. Tal perspectiva contribui para a reconstru&ccedil;&atilde;o de valores e expectativas relacionadas ao papel de homens e mulheres na sociedade e no &acirc;mbito da fam&iacute;lia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As experi&ecirc;ncias de licen&ccedil;a-parental experimentadas pioneiramente pela Su&eacute;cia e posteriormente pelos demais pa&iacute;ses n&oacute;rdicos certamente em muito t&ecirc;m contribu&iacute;do para a emancipa&ccedil;&atilde;o e a promo&ccedil;&atilde;o da autonomia das mulheres, constituindo-se, assim, em paradigmas para a constru&ccedil;&atilde;o de novas formas de a&ccedil;&atilde;o e interven&ccedil;&atilde;o pol&iacute;tica. A perspectiva que orientou, portanto, a constru&ccedil;&atilde;o e o desenvolvimento de iniciativas dessa natureza partiu do seguinte pressuposto:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>Esperava-se que as mulheres fossem economicamente independentes de seus parceiros e t&atilde;o respons&aacute;veis quanto eles pelo suporte econ&ocirc;mico dos filhos. Os homens deveriam ser igualmente respons&aacute;veis pelo trabalho dom&eacute;stico e pelos cuidados com as crian&ccedil;as. A divis&atilde;o de tarefas na fam&iacute;lia era vista como um pr&eacute;-requisito para a plena participa&ccedil;&atilde;o das mulheres na economia, na pol&iacute;tica e nos sindicatos e como um modo de aumentar as oportunidades de auto-realiza&ccedil;&atilde;o dos homens como pais e como pessoas que t&ecirc;m interesses outros al&eacute;m daqueles relacionados ao mercado de trabalho.<a href="#link13"><sup>13 </sup></a><a name="link130"></a></p> </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o caso brasileiro - e tamb&eacute;m para as demais na&ccedil;&otilde;es latino-americanas e caribenhas -, a implementa&ccedil;&atilde;o de iniciativas como a licen&ccedil;a-parental ou no m&iacute;nimo a amplia&ccedil;&atilde;o significativa da licen&ccedil;a-paternidade traria importantes resultados tanto do ponto de vista simb&oacute;lico - da possibilidade de constru&ccedil;&atilde;o de uma nova cultura - quanto das possibilidades de participa&ccedil;&atilde;o das mulheres no mercado de trabalho. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vale enfatizar que medidas dessa natureza n&atilde;o apenas contribuiriam para reduzir a associa&ccedil;&atilde;o direta que se faz entre os custos derivados do cuidado dos filhos &agrave;s mulheres trabalhadoras, como tamb&eacute;m para aumentar a cobertura dessas licen&ccedil;as. Conforme j&aacute; enfatizado, o direito &agrave; licen&ccedil;a-maternidade no Brasil s&oacute; &eacute; garantido &agrave;s trabalhadoras formais, que s&atilde;o a minoria entre as ocupadas. Garantir o acesso desse benef&iacute;cio aos homens ocupados, que est&atilde;o relativamente mais presentes em ocupa&ccedil;&otilde;es formais, significa, portanto, aumentar consideravelmente o n&uacute;mero de fam&iacute;lias amparadas pela legisla&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A promulga&ccedil;&atilde;o de uma nova legisla&ccedil;&atilde;o, contudo, n&atilde;o &eacute; capaz de, por si s&oacute;, alterar o quadro de desigualdades e reprodu&ccedil;&atilde;o de preconceitos que marca a sociedade brasileira. De fato, os pa&iacute;ses que adotaram as licen&ccedil;as-parental enfrentam desafios relacionados &agrave; ainda baixa utiliza&ccedil;&atilde;o do benef&iacute;cio pelos homens, mesmo tendo havido um crescimento importante ao longo das d&eacute;cadas. No caso da Su&eacute;cia - que conta com o sistema mais flex&iacute;vel -, apenas 16% de todo o per&iacute;odo da licen&ccedil;a-parental era usufru&iacute;do pelos pais em 2002 (em 1995, esse valor era de 10,3%). O n&uacute;mero de homens suecos que usufruiu da licen&ccedil;a-parental neste ano alcan&ccedil;ou 71% do n&uacute;mero de mulheres na mesma condi&ccedil;&atilde;o. Contribuem para a conforma&ccedil;&atilde;o desse quadro n&atilde;o apenas fatores de ordem sociocultural, mas tamb&eacute;m as caracter&iacute;sticas do pr&oacute;prio sistema de licen&ccedil;as<a href="#link14"><sup>14</sup></a> <a name="link140"></a>e a estrutura do mercado de trabalho de cada pa&iacute;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o se est&atilde;o desprezando, aqui, as dificuldades que devem ser vencidas para que as licen&ccedil;as-parental se tornem uma realidade nos pa&iacute;ses, mas sua import&acirc;ncia &eacute; ineg&aacute;vel num contexto de promo&ccedil;&atilde;o da igualdade entre homens e mulheres. &Eacute; fundamental que a sociedade e os diversos setores do Estado discutam a amplia&ccedil;&atilde;o do direito &agrave;s licen&ccedil;asmaternidade e paternidade, bem como a institui&ccedil;&atilde;o de sistemas de licen&ccedil;a-parental, momento no qual discutiremos as possibilidades de mudan&ccedil;as mais profundas na ordem de g&ecirc;nero patriarcal que estrutura a sociedade e caminharemos em dire&ccedil;&atilde;o a uma realidade de maior justi&ccedil;a social e de maior igualdade de direitos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABRAMO, La&iacute;s; TODARO, Rosalba. "Custos do trabalho de homens e mulheres na Am&eacute;rica Latina". In: COSTA, Albertina et al. (Orgs.). <i>Mercado de trabalho e g&ecirc;nero: compara&ccedil;&otilde;es internacionais</i>. Rio de Janeiro: FGV, 2008. p. 141-158.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0104-026X200900030001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVES, Jos&eacute; Eust&aacute;quio; CAVENAGHI, Suzana. <i>Novos arranjos familiares: o casal DINC no Brasil</i>. 2007. Mimeogrado. Dispon&iacute;vel em: <a href="http://www.ie.ufrj.br/aparte/pdfs/dinc_27ago07.pdf" target="_blank">www.ie.ufrj.br/aparte/pdfs/dinc_27ago07.pdf</a>. Acesso em: 5 nov. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0104-026X200900030001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANSILIERO, Graziela. "Hist&oacute;rico e evolu&ccedil;&atilde;o recente da concess&atilde;o de sal&aacute;rios-maternidade no Brasil". <i>Informe da Previd&ecirc;ncia Social</i>, Bras&iacute;lia, v. 19, n. 2, p. 1-9, fev. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0104-026X200900030001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARKER, Gary. <i>La participaci&oacute;n del hombre como padre en la regi&oacute;n de Latinoam&eacute;rica y el Caribe: una revisi&oacute;n de literatura cr&iacute;tica con consideraciones para pol&iacute;ticas</i>. Brasil: Promundo; Save the Children, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0104-026X200900030001300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FARIA, Carlos Aur&eacute;lio Pimenta. "Entre marido e mulher, o Estado mete a colher: reconfigurando a divis&atilde;o do trabalho dom&eacute;stico na Su&eacute;cia". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, S&atilde;o Paulo, v. 17, n. 48, p. 173-196, fev. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0104-026X200900030001300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERREIRA, Ver&ocirc;nica. "Licen&ccedil;a maternidade de 6 meses: solu&ccedil;&atilde;o ou retrocesso?" <i>Articulando eletronicamente</i>, Recife, n. 128, set. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0104-026X200900030001300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> PINHEIRO, Luana et al. <i>Retrato das desigualdades de g&ecirc;nero e de ra&ccedil;a</i>. 3. ed. Bras&iacute;lia: Ipea, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0104-026X200900030001300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> VALDIMARSD&Oacute;TTIR, Frida R&oacute;s. <i>Nordic Experiences with Parental Leaves and its Impacto on Equality between Women and Men</i>. Denmark: Nordic Council of Ministers, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-026X200900030001300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link01"></a><a href="#link001">1</a> Conven&ccedil;&otilde;es estas que colocam o homem e a masculinidade como interligados &agrave; fun&ccedil;&atilde;o do trabalho e do    provimento de renda e a mulher e a feminilidade, como naturalmente constitu&iacute;das pelas tarefas de cuidado    e de reprodu&ccedil;&atilde;o social.    <br>   <a name="link02"></a><a href="#link002">2</a> Luana PINHEIRO et al., 2008.    <br>   <a name="link03"></a><a href="#link003">3</a> Jos&eacute; Eust&aacute;quio ALVES e Suzana CAVENAGHI, 2007.    <br>   <a name="link04"></a><a href="#link004">4</a> PINHEIRO et al., 2008.    <br>   <a name="link05"></a><a href="#link005">5</a> La&iacute;s ABRAMO e Rosalba TODARO, 2008, p. 148.    <br>   <a name="link06"></a><a href="#link006">6</a> ABRAMO e TODARO, 2008.    ]]></body>
<body><![CDATA[<br>   <a name="link07" id="link07"></a><a href="#link007">7</a> ABRAMO e TODARO, 2008, p. 152.    <br>   <a name="link08"></a><a href="#link008">8</a> Chamamos aqui licen&ccedil;a-parental aquela que &eacute; ofertada para ambos os pais e que pode ser usufru&iacute;da de    maneira compartilhada entre eles.    <br>   <a name="link09"></a><a href="#link009">9</a> Grazila ANSILIERO, 2007.    <br>   <a name="link10"></a><a href="#link100">10</a> Ver&ocirc;nica FERREIRA, 2008.    <br>   <a name="link11"></a><a href="#link110">11</a> A Lei nº 10.421/2002 estende apenas &agrave; m&atilde;e adotiva o direito &agrave; licen&ccedil;a-maternidade e ao sal&aacute;riomaternidade, alterando a Consolida&ccedil;&atilde;o das Leis do Trabalho (CLT).    <br>   <a name="link12"></a><a href="#link120">12</a> Gary BARKER, 2008.    <br>   <a name="link13"></a><a href="#link130">13</a> Carl HWANG, 1987 apud Carlos Aur&eacute;lio Pimenta FARIA, 2002, p. 184.    <br>   <a name="link14"></a><a href="#link140">14</a> Frida R&oacute;s VALDIMARSD&Oacute;TTIR, 2006.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[Laís]]></given-names>
</name>
<name>
<surname><![CDATA[TODARO]]></surname>
<given-names><![CDATA[Rosalba]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Custos do trabalho de homens e mulheres na América Latina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Albertina]]></given-names>
</name>
</person-group>
<source><![CDATA[Mercado de trabalho e gênero: comparações internacionais]]></source>
<year>2008</year>
<page-range>141-158</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[José Eustáquio]]></given-names>
</name>
<name>
<surname><![CDATA[CAVENAGHI]]></surname>
<given-names><![CDATA[Suzana]]></given-names>
</name>
</person-group>
<source><![CDATA[Novos arranjos familiares: o casal DINC no Brasil]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANSILIERO]]></surname>
<given-names><![CDATA[Graziela]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Histórico e evolução recente da concessão de salários-maternidade no Brasil]]></article-title>
<source><![CDATA[Informe da Previdência Social]]></source>
<year>fev.</year>
<month> 2</month>
<day>00</day>
<volume>19</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>1-9</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARKER]]></surname>
<given-names><![CDATA[Gary]]></given-names>
</name>
</person-group>
<source><![CDATA[La participación del hombre como padre en la región de Latinoamérica y el Caribe: una revisión de literatura crítica con consideraciones para políticas]]></source>
<year>2008</year>
<publisher-name><![CDATA[PromundoSave the Children]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIA]]></surname>
<given-names><![CDATA[Carlos Aurélio Pimenta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Entre marido e mulher, o Estado mete a colher: reconfigurando a divisão do trabalho doméstico na Suécia]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>fev.</year>
<month> 2</month>
<day>00</day>
<volume>17</volume>
<numero>48</numero>
<issue>48</issue>
<page-range>173-196</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Verônica]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Licença maternidade de 6 meses: solução ou retrocesso?]]></article-title>
<source><![CDATA[Articulando eletronicamente]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
<numero>128</numero>
<issue>128</issue>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINHEIRO]]></surname>
<given-names><![CDATA[Luana]]></given-names>
</name>
</person-group>
<source><![CDATA[Retrato das desigualdades de gênero e de raça]]></source>
<year>2008</year>
<edition>3</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ipea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALDIMARSDÓTTIR]]></surname>
<given-names><![CDATA[Frida Rós]]></given-names>
</name>
</person-group>
<source><![CDATA[Nordic Experiences with Parental Leaves and its Impacto on Equality between Women and Men]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Denmark ]]></publisher-loc>
<publisher-name><![CDATA[Nordic Council of Ministers]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
