<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832004000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832004000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Formas de interação entre humanos e dados digitais em ambientes virtuais]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rocha]]></surname>
<given-names><![CDATA[Luiz Antônio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<volume>10</volume>
<numero>21</numero>
<fpage>155</fpage>
<lpage>179</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832004000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832004000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832004000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este texto visa debruçar-se sobre a relação homem/meio digital e sobre as possibilidades dessa interação. Partimos da seguinte questão, quais as chances dessa relação vir a ser um meio que apresente ferramentas de operação e criação, possibilitando a geração de novas informações, a partir daquelas já disponibilizadas em ambiente virtual, e um ciclo contínuo? Que possibilidades que existiriam de se criar informação a partir da operação com a visualização de dados, invertendo a relação de dependência que a representação tem sobre os dados que traduz. No que isto poderia vir a ampliar o fazer artístico.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article points to the relationship between humans and information (database) in virtual collaborative environments and it questions about the possibilities that could come out from this interaction. If this can lead to a new process of creation based on the direct operation through the displayed information, feeding back the database, and, the aftermath that could reflect on the artistic work in the digital realm. What are the possibilities of creating, backwarding the process, from the manipulation of information back to the database.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[ambientes virtuais colaborativos]]></kwd>
<kwd lng="pt"><![CDATA[interação humanos/computadores]]></kwd>
<kwd lng="pt"><![CDATA[realidade virtual]]></kwd>
<kwd lng="pt"><![CDATA[visualização da informação]]></kwd>
<kwd lng="en"><![CDATA[colaborative virtual environments]]></kwd>
<kwd lng="en"><![CDATA[human computer interaction]]></kwd>
<kwd lng="en"><![CDATA[information visualization]]></kwd>
<kwd lng="en"><![CDATA[virtual reality]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b>Formas    de intera&ccedil;&atilde;o entre humanos e dados digitais em ambientes virtuais</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&nbsp;</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Luiz    Ant&ocirc;nio Rocha</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Universidade    Federal do Rio Grande do Sul - Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1">     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"> Este texto    visa debru&ccedil;ar-se sobre a rela&ccedil;&atilde;o homem/meio digital e sobre    as possibilidades dessa intera&ccedil;&atilde;o. Partimos da seguinte quest&atilde;o,    quais as chances dessa rela&ccedil;&atilde;o vir a ser um meio que apresente    ferramentas de opera&ccedil;&atilde;o e cria&ccedil;&atilde;o, possibilitando    a gera&ccedil;&atilde;o de novas informa&ccedil;&otilde;es, a partir daquelas    j&aacute; disponibilizadas em ambiente virtual, e um ciclo cont&iacute;nuo?    Que possibilidades que existiriam de se criar informa&ccedil;&atilde;o a partir    da opera&ccedil;&atilde;o com a visualiza&ccedil;&atilde;o de dados, invertendo    a rela&ccedil;&atilde;o de depend&ecirc;ncia que a representa&ccedil;&atilde;o    tem sobre os dados que traduz. No que isto poderia vir a ampliar o fazer art&iacute;stico.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Palavras-chave:</b>    ambientes virtuais colaborativos, intera&ccedil;&atilde;o humanos/computadores,    realidade virtual, visualiza&ccedil;&atilde;o da informa&ccedil;&atilde;o.</font></p> <hr size="1">     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"> This article    points to the relationship between humans and information (database) in virtual    collaborative environments and it questions about the possibilities that could    come out from this interaction. If this can lead to a new process of creation    based on the direct operation through the displayed information, feeding back    the database, and, the aftermath that could reflect on the artistic work in    the digital realm. What are the possibilities of creating, backwarding the process,    from the manipulation of information back to the database.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Keywords:</b>    colaborative virtual environments, human computer interaction, information visualization,    virtual reality.</font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&nbsp;</font></p> <hr size="1">     <p align="right">&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">We    are drowning in information    <br>   but starving for knowledge.</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">John    Naisbitt, 1929</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Apresenta&ccedil;&atilde;o</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Este texto    visa debru&ccedil;ar-se sobre a rela&ccedil;&atilde;o homem/meio digital e sobre    as possibilidades dessa intera&ccedil;&atilde;o. Quais as chances dessa rela&ccedil;&atilde;o    vir a ser uma ferramenta de opera&ccedil;&atilde;o e cria&ccedil;&atilde;o,    possibilitando a gera&ccedil;&atilde;o de novas informa&ccedil;&otilde;es, a    partir daquelas j&aacute; disponibilizadas em ambiente virtual, em um ciclo    cont&iacute;nuo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Reconhecendo    as amplas possibilidades que os meios digitais possibilitam ao usu&aacute;rio    atualmente atrav&eacute;s da forma&ccedil;&atilde;o de redes, principalmente    em sua caracter&iacute;stica primordial: conectividade, compartilhamento, intera&ccedil;&atilde;o    e polimorfismo (ver <i>mapping</i>), este texto lan&ccedil;a hip&oacute;teses    para al&eacute;m do voyeurismo da tela do computador, para dentro dos meios    n&atilde;o mat&eacute;ricos dos ambientes virtuais e do compartilhamento do    <i>cyberspace</i>.<a name="top1"></a><a href="#back1"><sup>1</sup></a> &Eacute;    um texto que busca apenas divagar sobre quais possibilidades poderiam ser criadas    caso a conflu&ecirc;ncia dessa s&eacute;rie de fazeres viesse a se tornar operacional.    Imaginamos que esses meios possam prover mecanismos de opera&ccedil;&atilde;o    art&iacute;stica, de <i>feedback</i>, e mesmo de muta&ccedil;&atilde;o.<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Partimos    da pressuposi&ccedil;&atilde;o de uma conflu&ecirc;ncia natural das formas de    exist&ecirc;ncia que s&atilde;o possibilitadas pela tecnologia digital, o chamado    <i>cyberspace</i>, com os ambientes virtuais, e como isso coloca a fundamental    necessidade de entendermos melhor essas formas, afinal, a cada dia que passa,    estas v&ecirc;m progressivamente alterando a nossa experi&ecirc;ncia cotidiana    e corriqueira.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Faremos    algumas reflex&otilde;es e questionamentos que gostar&iacute;amos pudessem trazer    algum subs&iacute;dio para a concep&ccedil;&atilde;o de ferramentas que ajudassem    as pessoas a interagir e a entender melhor essas novas formas culturais (Manovich,    2002), esses lugares eletr&ocirc;nicos, desenvolvendo m&eacute;todos de desenho    e de estrutura&ccedil;&atilde;o desses espa&ccedil;os.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Como em    um ambiente virtual (AV) o sens&iacute;vel vem preponderantemente atrav&eacute;s    da vis&atilde;o, &eacute; de fundamental import&acirc;ncia o formato da apresenta&ccedil;&atilde;o    dessa informa&ccedil;&atilde;o, e a rela&ccedil;&atilde;o desta com o sentidos    do operador. Da&iacute; podem se criar condi&ccedil;&otilde;es que possibilitem    operar criativamente com esta informa&ccedil;&atilde;o, extraindo ou produzindo    uma outra, e que, ao cabo, reverta para o <i>pool</i> digital, alimentando o    ciclo. Ou ent&atilde;o, como veremos adiante, que ele possa passar a operar    de modo reverso, sobre a forma dos dados, alterando ent&atilde;o, por conseq&uuml;&ecirc;ncia,    sua organiza&ccedil;&atilde;o e rela&ccedil;&atilde;o l&aacute; na base de dados.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Estas duas    formas de conhecimento produzidas pela cultura e a tecnologia s&atilde;o aqui    associadas porque entendemos que elas abarcam campos ainda pouco relacionados    devido ao estado atual da tecnologia, e que, talvez, possamos logo verificar    sua maior integra&ccedil;&atilde;o e disponibiliza&ccedil;&atilde;o: de um lado    o <i>cyberspace</i>,<a name="top3"></a><a href="#back3"><sup>3</sup></a> que    entra como um ambiente constru&iacute;do de conex&atilde;o, colabora&ccedil;&atilde;o,    compartilhamento e intera&ccedil;&atilde;o, disseminando-se pelo planeta e j&aacute;    em percurso de cotidianiza&ccedil;&atilde;o; atualmente cada vez mais amplamente    difundido e utilizado na sociedade contempor&acirc;nea atrav&eacute;s da Internet,    contribuindo para modelar o pensar contempor&acirc;neo. De outro os ambientes    virtuais (AV), que apesar de terem componentes de intera&ccedil;&atilde;o e    compartilhamento, t&ecirc;m como caracter&iacute;stica fundamental situar o    usu&aacute;rio em condi&ccedil;&atilde;o de imers&atilde;o sensorial coerente    e operacional, do ponto de vista do imersante,<a name="top4"></a><a href="#back4"><sup>4</sup></a>    que tem total senso de presen&ccedil;a neste ambiente. Os ambientes virtuais    imersivos encontram-se ainda em desenvolvimento de tecnologia para poss&iacute;vel    posterior dissemina&ccedil;&atilde;o, devido &agrave;s pesadas necessidades    computacionais e de conectividade.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Buscamos    entender do que se comp&otilde;e essa converg&ecirc;ncia, para trazer hip&oacute;teses    de como poderiam funcionar melhor essas visualiza&ccedil;&otilde;es, com maior    efici&ecirc;ncia de comunica&ccedil;&atilde;o de informa&ccedil;&atilde;o atrav&eacute;s    das imagens. Da&iacute; a possibilidade de utilizarmos um pouco da teoriza&ccedil;&atilde;o    existente acerca da comunica&ccedil;&atilde;o visual, pois ela serve para orientar    o deslocamento e a identifica&ccedil;&atilde;o de lugares atrav&eacute;s de    um meio imersivo qualquer.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A usabilidade    desses ambientes baseia-se, tamb&eacute;m, no recurso da met&aacute;fora,<a name="top5"></a><a href="#back5"><sup>5</sup></a>    reutilizando situa&ccedil;&otilde;es semelhantes em contextos diferentes de    modo a sugerir formas operativas conhecidas ou reconhecidas pelo usu&aacute;rio.    Torna-se natural que a utiliza&ccedil;&atilde;o de met&aacute;foras para uso    em ambientes virtuais venha a representar um papel fundamental na usabilidade    desses sistemas, em termos de rela&ccedil;&atilde;o humano-computador e tamb&eacute;m    como forma de conseguir realizar tarefas em AV. Tem-se de ressalvar os coment&aacute;rios    de Don Getner e Jakob Nielsen ([1996&#93), alertando que a inadequa&ccedil;&atilde;o    na sele&ccedil;&atilde;o das met&aacute;foras pode contribuir para confundir    ou mesmo bloquear a capacidade de comunica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Al&eacute;m    disso, outra coisa que deve ser entendida como um benef&iacute;cio &eacute;    que usando AV imersivos alguns dos processos cognitivos necess&aacute;rios &agrave;    navega&ccedil;&atilde;o e interpreta&ccedil;&atilde;o visual podem ser deslocados    para a automa&ccedil;&atilde;o das atividades di&aacute;rias, que usualmente    n&atilde;o percebemos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A visualidade    tem potencial de permitir uma leitura mais hol&iacute;stica e abrangente. Nesse    sentido, Keith Andrews (1996) coloca que a percep&ccedil;&atilde;o visual humana    tem propriedades &iacute;mpares que podem ser aproveitadas; elas podem:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;      distinguir, reconhecer e recuperar imagens rapidamente;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;      r&aacute;pida e automaticamente detectar padr&otilde;es e altera&ccedil;&otilde;es      destes padr&otilde;es.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As interfaces    de visualiza&ccedil;&atilde;o de dados s&atilde;o diferentes das textuais, o    que nesse caso exige uma carga cognitiva maior para extrair a informa&ccedil;&atilde;o.    Essas representa&ccedil;&otilde;es buscam apresentar a informa&ccedil;&atilde;o    de forma visual, descarregando uma parte do esfor&ccedil;o de cogni&ccedil;&atilde;o    para percep&ccedil;&atilde;o visual.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Isso tudo    pode contribuir para uma expans&atilde;o de nossa capacidade de racioc&iacute;nio    e an&aacute;lise l&oacute;gica de problemas, com o uso da visualiza&ccedil;&atilde;o    da informa&ccedil;&atilde;o e questionando de que forma isso pode ser apropriado,    criando uma instrumentaliza&ccedil;&atilde;o mais ou menos objetiva dessas possibilidades.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma forma    de diminuir essas limita&ccedil;&otilde;es &eacute; trabalhar dentro do paradigma    das estruturas orientadas para o objeto. Elas apresentam melhores condi&ccedil;&otilde;es    de vir a solucionar os problemas de mapeamento de abstra&ccedil;&otilde;es (por    exemplo, do mundo real), como objetos ou classes. Essas abordagens orientadas    para o objeto est&atilde;o desenvolvidas em an&aacute;lises de sistemas e de    <i>design</i>, em linguagens de programa&ccedil;&atilde;o, em sistemas operacionais    e base de dados, etc. Nesse sentido:</font></p>     <div style="margin-left: 2em">        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#91...&#93      Object-oriented systems, including languages and database management systems      support concepts such as objects, classes, methods, data abstraction, encapsulation,      inheritance, schema evolution, reusability, concurrency control, correctness,      polymorphism, composite objects, active objects, version control and direct      manipulation. (Catell, 1991 apud Balasubramanian, 1994).</font></p> </div>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esses sistemas,    orientados para o objeto, fornecem condi&ccedil;&otilde;es mais adequadas a    esse grau de complexidade. Eles se centram tamb&eacute;m nas defini&ccedil;&otilde;es    e na possibilidade de hereditariedade de sistemas de comportamento na forma    de opera&ccedil;&otilde;es embutidas (<i>embedded</i>) dentro desses objetos.    S&atilde;o formas mais sofisticadas e com melhor potencial de lidar com estruturas    complexas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Sobre    o conceito de informa&ccedil;&atilde;o e da imers&atilde;o nessa informa&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Neste trabalho,    por informa&ccedil;&atilde;o entendemos qualquer assertiva ou dados colocados    em formato digital e articulados em uma base de dados, portanto estruturados,<a name="top6"></a><a href="#back6"><sup>6</sup></a>    hierarquizados e recuper&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esses dados    podem ter sua gera&ccedil;&atilde;o fora do meio digital, como dados anal&oacute;gicos    obtidos atrav&eacute;s de variadas entradas desses dados: <i>scanning</i> (2D    e 3D), leitura de dados (por exemplo, varia&ccedil;&otilde;es de temperatura    e/ou press&atilde;o durante um experimento), digita&ccedil;&atilde;o textual,    captura (som, imagem, movimento) ou aqueles obtidos pela opera&ccedil;&atilde;o    com dados originados das opera&ccedil;&otilde;es em meio digital.<a name="top7"></a><a href="#back7"><sup>7</sup></a>    Leis f&iacute;sicas, biol&oacute;gicas e mesmo gramaticais tamb&eacute;m s&atilde;o    entendidas como informa&ccedil;&atilde;o, assim como romances, dramas, pe&ccedil;as    teatrais, etc. tamb&eacute;m correspondem &agrave; informa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tamb&eacute;m    &eacute; entendido que a informa&ccedil;&atilde;o &eacute; estrutura, n&atilde;o    existindo como dado isolado, ela pressup&otilde;e um antes e um depois (em diversos    n&iacute;veis de exist&ecirc;ncia); algo levou at&eacute; aquela inst&acirc;ncia    ali, e algo decorre dessa assertiva, baseada na anterioridade geradora. A informa&ccedil;&atilde;o    s&oacute; existiria como movimento, entendido este como transforma&ccedil;&atilde;o    (de uma coisa em outra) ou como articula&ccedil;&atilde;o (compondo entidades    mais complexas pela articula&ccedil;&atilde;o de, por exemplo, duas assertivas    anteriores).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ela se conecta    a outros blocos gerando um campo mais amplo e coerente, e ao mesmo tempo, por    sua vez, se encontra (existe) em um determinado lugar ou campo, o cen&aacute;rio,    que ajuda a contextualizar a informa&ccedil;&atilde;o. Muitas vezes isso se    apresenta como uma representa&ccedil;&atilde;o f&iacute;sica (quadro de refer&ecirc;ncia)    uma <i>landscape info</i>,<a name="top8"></a><a href="#back8"><sup>8</sup></a>    e a varia&ccedil;&atilde;o contextual se d&aacute; atrav&eacute;s de uma forma    de paralaxe.<a name="top9"></a><a href="#back9"><sup>9</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Essa base    de dados tem um aspecto d&uacute;plice: de um lado corresponde (representa)    a uma informa&ccedil;&atilde;o (um conceito, uma forma, uma lei, etc.), de outro    lado tem uma visualidade que depende de sua finalidade ontol&oacute;gica, foi    coligida por humanos, disponibilizada e destinada ao uso dos humanos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Portanto    a informa&ccedil;&atilde;o se dirige aos nossos sentidos, e de algum modo &eacute;    endere&ccedil;ada a n&oacute;s, voltada a responder aos nossos sentidos como    &uacute;nica forma de apreens&atilde;o por parte dos humanos; aqui aparece o    <i>mapping</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Para isso,    toda informa&ccedil;&atilde;o tem de ser <i>mapped</i>, atendendo caracter&iacute;sticas    do meio onde se encontra disponibilizada, mas reconhecendo e usando certas caracter&iacute;sticas    e limitantes perceptivos e conceituais dos humanos e de sua capacidade de fazer    nexo com informa&ccedil;&otilde;es visualmente adquiridas, interpretando/articulando    a informa&ccedil;&atilde;o e gerando, portanto, conhecimento. Ela &eacute; uma    transforma&ccedil;&atilde;o/parcializa&ccedil;&atilde;o que busca aos nossos    "sentidos" e tamb&eacute;m &agrave; nossa forma de fazer "sentido". Caso isso    seja ignorado, corre-se o risco de n&atilde;o recuperar ou reconhecer como informa&ccedil;&atilde;o    aquilo que est&aacute; sendo apresentado, ou ainda mesmo ignorar a exist&ecirc;ncia    desses dados, vindo a trat&aacute;-los como ru&iacute;do,<a name="top10"></a><a href="#back10"><sup>10</sup></a>    uma vez que n&atilde;o levam em conta esses aspectos. Pressup&otilde;e um "eu"    que est&aacute; ali, e que apresenta determinadas caracter&iacute;sticas perceptivas.    A informa&ccedil;&atilde;o &eacute; mapeada porque s&oacute; assim &eacute;    poss&iacute;vel torn&aacute;-la mais densa.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Voltando    &agrave; par&aacute;frase do in&iacute;cio do texto, o conhecimento seria obtido    a partir desta articula&ccedil;&atilde;o da informa&ccedil;&atilde;o, ela &eacute;    in&uacute;til se n&atilde;o articulada. Assim, toda informa&ccedil;&atilde;o    &eacute; articula&ccedil;&atilde;o, seja porque precisa de um quadro de refer&ecirc;ncia,    seja porque deve gerar conhecimento.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Sobre    o conceito de <i>mapping</i></b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Conforme    comenta Benedikt (1993), o principal problema com as visualiza&ccedil;&otilde;es    de grupos de dados multidimensionais &eacute; que a percep&ccedil;&atilde;o    humana opera basicamente em ambiente tridimensional, e assim pudesse ser representada    com coordenadas ortogonais, de prefer&ecirc;ncia, e com o vetor tempo como uma    outra dimens&atilde;o. Qualquer grupo de dados que tenha um n&uacute;mero maior    de dimens&otilde;es, ao apresent&aacute;-los em um AV, esses grupos t&ecirc;m    de ser mapeados ou, como ele refere, projetados nestas quatro dimens&otilde;es    para terem possibilidade ser apropriados e explorados pelos humanos. Esta proje&ccedil;&atilde;o    obriga, provavelmente, a certa perda de legibilidade dessa informa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O <i>mapping</i>,    nesse caso, se vale de uma das caracter&iacute;sticas do digital, o polimorfismo    da informa&ccedil;&atilde;o que esteja em formato digital. Uma vez fazendo parte    da base de dados digitais ela pode ser filtrada e aparecer ao usu&aacute;rio    sob determinados aspectos em detrimento de outros.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ainda, segundo    Benedikt (1993), porque temos na percep&ccedil;&atilde;o apenas tr&ecirc;s dimens&otilde;es    que seriam extr&iacute;nsecas,<a name="top11"></a><a href="#back11"><sup>11</sup></a>    todas as outras dimens&otilde;es teriam de ser mapeadas nas dimens&otilde;es    intr&iacute;nsecas<a name="top12"></a><a href="#back12"><sup>12</sup></a> dos    dados disponibilizados. Para alguns problemas ou situa&ccedil;&otilde;es isso    pode vir a ser o mais intuitivo ou fact&iacute;vel modo de abordagem da representa&ccedil;&atilde;o,    para outros esta assimetria entre intr&iacute;nsecos e extr&iacute;nsecos pode    ser um obst&aacute;culo &agrave; compreens&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tudo isso    se encontra amarrado no estado atual dos dispositivos de apresenta&ccedil;&atilde;o    e disponibiliza&ccedil;&atilde;o de dados, atrav&eacute;s das visualiza&ccedil;&otilde;es    geradas por computadores. Por isso se torna mais complexo o problema, porque    todas as formas amplamente dispon&iacute;veis ainda s&atilde;o predominantemente    bidimensionais, como telas, impress&otilde;es ou plotagens. A apresenta&ccedil;&atilde;o    desses dados deve, ainda, sofrer a deforma&ccedil;&atilde;o de ser <i>mapped</i>    para duas dimens&otilde;es, n&atilde;o que ele ocorra pela interface bidimensional,    mas sim em fun&ccedil;&atilde;o da multidimensionalidade dos dados apresentados.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O <i>mapping</i>    tem um aspecto d&uacute;plice, nessa possibilidade de complexifica&ccedil;&atilde;o    da intera&ccedil;&atilde;o com a informa&ccedil;&atilde;o, tem de lidar com    as limita&ccedil;&otilde;es perceptivas dos humanos e tamb&eacute;m das limita&ccedil;&otilde;es    da capacidade de disponibiliza&ccedil;&atilde;o dessa informa&ccedil;&atilde;o    pelos meios tecnol&oacute;gicos digitais atuais.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Considera-se    que as tecnologias imersivas e colaborativas podem vir a fazer frente a essa    problem&aacute;tica, colocando novas possibilidades de opera&ccedil;&atilde;o    dessa base de dados, gerando novas intera&ccedil;&otilde;es entre formas culturais    atrav&eacute;s da opera&ccedil;&atilde;o com essa informa&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Sobre    a quest&atilde;o da representa&ccedil;&atilde;o da informa&ccedil;&atilde;o    - <i>vis-info</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A combina&ccedil;&atilde;o    de <i>cyberspace</i> e AV permite que se gere um ambiente virtual interativo    em que se representa, <i>mapped</i>, a informa&ccedil;&atilde;o, sob a forma    de um ambiente (cen&aacute;rio, objetos, etc.), e onde se coloca imerso o usu&aacute;rio.    Atualmente, isso engloba uma &aacute;rea da computa&ccedil;&atilde;o referida    como visualiza&ccedil;&atilde;o da informa&ccedil;&atilde;o, que, atrav&eacute;s    da combina&ccedil;&atilde;o dos elementos aqui listados, disponibiliza de forma    visual tanto a informa&ccedil;&atilde;o como suas articula&ccedil;&otilde;es    e desdobramentos.</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#91...&#93      Information Visualization is the direct visualization of a representation      of selected features or elements of complex multi-dimensional data. Data that      can be used to create a visualization includes text, image data, sound, voice,      video - and of course, all kinds of numerical data. Our visual analysis systems      also provide the tools to interact with the data that has been visualized      so that users can explore, discover and learn. Users do not look at static      images, but can subset the data, run queries, do time sequence studies and      create categories and correlations of data type. (Pacific Northwest National      Laboratory, 1999).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Paradoxalmente,    podemos buscar na sinaliza&ccedil;&atilde;o fundamentos que venham a ajudar    na compreens&atilde;o desse funcionamento, e que venham tamb&eacute;m a possibilitar,    a partir dessa compreens&atilde;o, um melhor desenho desses espa&ccedil;os.    Conforme foi colocado, muitos aspectos da an&aacute;lise, do <i>design</i> e    da programa&ccedil;&atilde;o orientada para o objeto podem ser estendidos a    essa situa&ccedil;&atilde;o. <i>N&oacute;s</i> simples podem ser relacionados    com itens atomizados, representando tipos de dados mais primitivos, como n&uacute;meros    inteiros, caracteres, <i>string</i>, <i>frame</i> de v&iacute;deo ou um <i>bitmap</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Objetos    ou <i>n&oacute;s</i> podem ser acessados usando identificadores de objetos ou    de <i>n&oacute;s</i>. Um <i>link</i> pode ser representado pelo menos por um    conjunto de dois identificadores de objetos. Os <i>links</i> podem, por sua    vez, ser tratados como objetos, com seu pr&oacute;prio identificador (de <i>links</i>),    que servem para individualizar a informa&ccedil;&atilde;o do contexto.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Um <i>n&oacute;</i>    mais complexo, por exemplo, feito de <i>n&oacute;s</i> e <i>links</i> da <i>web</i>,    pode ser tratado como objeto composto ou como agrega&ccedil;&atilde;o de objetos    simples.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#91...&#93      The concepts of data abstraction and encapsulation can be applied by defining      methods to create, delete, update and manipulate nodes and links, to traverse      links, and to trigger events. (Balasubramanian, 1994).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>N&oacute;s</i>    e <i>links</i> podem ser agrupados sob diferentes classes, baseadas em padr&otilde;es    estruturais de comportamento. Organizar semanticamente os <i>n&oacute;s</i>    e <i>links</i> ajuda a gerenciar melhor as redes, elimina a ambig&uuml;idade,    claramente diferencia as finalidades desses objetos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>N&oacute;s</i>    e <i>links</i> de uma classe particular podem tamb&eacute;m herdar propriedades    de superclasses relacionadas. Essa qualidade pode ser utilizada na cria&ccedil;&atilde;o    e no gerenciamento desses complexos de informa&ccedil;&atilde;o, e quando um    usu&aacute;rio altera alguma coisa essas mudan&ccedil;as podem se propagar pelas    subclasses relacionadas. Assim, toda vez que as propriedades de grupos de <i>n&oacute;s</i>    e de <i>links</i> t&ecirc;m de ser alteradas, &eacute; mais f&aacute;cil faz&ecirc;-lo    atrav&eacute;s do esquema evolutivo. Existem v&aacute;rias outras opera&ccedil;&otilde;es    que s&atilde;o derivadas do tipo de conceito, orientado para o objeto, e que    s&atilde;o pertinentes ao caso em quest&atilde;o, como controle concorrente,    persist&ecirc;ncia, etc.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Sobre    estrutura e forma</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A base de    dados tem possibilidades de ser din&acirc;mica em si mesma, atualizando-se,    mas para fazer sentido ao usu&aacute;rio este tem de se deslocar para colher    outros pontos de vista, obtendo melhor compreens&atilde;o do complexo de dados    e de rela&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O padr&atilde;o    seria o do deslocamento e localiza&ccedil;&atilde;o (busca), transforma&ccedil;&atilde;o    e armazenagem. A representa&ccedil;&atilde;o &eacute; sempre a mesma, caminhos/linhas    e <i>n&oacute;s</i>/pontos. As inst&acirc;ncias, <i>n&oacute;s</i> ou pontos,    correspondem a unidades de informa&ccedil;&atilde;o vistas sob determinado &acirc;ngulo    e por necessidade; congelam algum elemento selecionado e, desse modo, se articulam    hierarquicamente.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O conjunto    de <i>n&oacute;s</i>, entroncamentos, conectores e <i>pipelines</i>, juntamente    com o fundo, configuram uma determinada estrutura formal da informa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A base de    dados - <i>data blocks</i> - pode apresentar-se de forma variada, e s&atilde;o    identificadas met&aacute;foras para cinco tipos de conjuntos de dados que se    estruturam de determinados modos:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;      cole&ccedil;&otilde;es de dados - objetos em uma paisagem;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;      document&aacute;rios interativos - visualizados como uma forma de cidade;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;      filmes anotados - t&ecirc;m uma estrutura linear e podem ser visualizados      como um rio, uma rua, etc.;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;      guias de redes (agentes) - outras pessoas na paisagem;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;      atividades interativas - indo de jogos at&eacute; complexas simula&ccedil;&otilde;es.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os dados    t&ecirc;m de apresentar-se ao usu&aacute;rio tamb&eacute;m fornecendo informa&ccedil;&otilde;es    do grau de sua vincula&ccedil;&atilde;o a um determinado contexto. S&atilde;o    usadas met&aacute;foras espaciais para organizar a informa&ccedil;&atilde;o    segundo esquemas mais reconhec&iacute;veis por parte do usu&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Blocos individuais    de dados - estrutura - representam as unidades informacionais, e tanto podem    conter uma situa&ccedil;&atilde;o/organiza&ccedil;&atilde;o complexa, como a    representa&ccedil;&atilde;o de um buraco negro, como podem referenciar uma entidade    mais simples, como um n&uacute;mero ou um <i>bitmap</i>, uma arquivo de imagem,    etc.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Conectores    - informa&ccedil;&atilde;o &eacute; conex&atilde;o e pode ser representada por    uma liga&ccedil;&atilde;o linear entre dois blocos de informa&ccedil;&otilde;es.    Na representa&ccedil;&atilde;o mais singela dessa informa&ccedil;&atilde;o poder&iacute;amos    ter somente dois <i>n&oacute;s</i> ligados por um segmento de reta.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Essa conex&atilde;o    pode traduzir dois tipos de rela&ccedil;&atilde;o, ou seja, pode ser vista como    um v&iacute;nculo entre as duas informa&ccedil;&otilde;es, uma rela&ccedil;&atilde;o    determinada, e nesse caso as duas permanecem aut&ocirc;nomas, apenas os dois    <i>n&oacute;s</i> conectados.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tamb&eacute;m    pode representar a transforma&ccedil;&atilde;o de uma informa&ccedil;&atilde;o    em outra (<i>pipeline</i>), podendo ser un&iacute;voca, nesse caso a transforma&ccedil;&atilde;o    se d&aacute; em apenas um sentido, ou biun&iacute;voca, quando funciona nos    dois sentidos (&ecirc;nfase no tr&aacute;fego).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O entroncamento    - tem caracter&iacute;stica espacial, j&aacute; sinaliza uma &ecirc;nfase diferente    e tende para o rizoma, indica o encontro mais que a transla&ccedil;&atilde;o,    o que prepondera n&atilde;o &eacute; a transforma&ccedil;&atilde;o, mas a circula&ccedil;&atilde;o,    e, portanto, a &ecirc;nfase &eacute; no contato. A altera&ccedil;&atilde;o ou    fun&ccedil;&atilde;o nova &eacute; o compor algo, o entroncamento &eacute; o    oposto da <i>pipeline</i>, pode ter uma aplicabilidade bem grande no ensino,    pois algu&eacute;m tem de ter previsto todos os percursos poss&iacute;veis,    e ali colocado tudo o que vir&aacute; a se apresentar ao visitante.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As <i>pipelines</i>    - s&atilde;o processuais, portanto t&ecirc;m l&oacute;gica (relacionais), mas    n&atilde;o (forma) espa&ccedil;o; <i>pipelines</i> s&atilde;o o contr&aacute;rio    dos entroncamentos, elas representam a transforma&ccedil;&atilde;o que acontece    ao longo do conector, a a&ccedil;&atilde;o que decorre (filtragem) entre as    duas inst&acirc;ncias. As formas de disposi&ccedil;&atilde;o j&aacute; apresentam    uma s&uacute;mula de conex&otilde;es. Talvez aqui sempre se considere a informa&ccedil;&atilde;o    como sendo uma <i>pipeline</i>, capacidade de processar, transformando os <i>n&oacute;s</i>.    Combinar informa&ccedil;&atilde;o &eacute; conectar <i>pipelines</i>, alterando    o que &eacute; transportado ao longo delas, toda a informa&ccedil;&atilde;o    &eacute; uma assertiva que leva a outra assertiva, sempre afirmando algo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Podemos    inferir que, se colocarmos em um ambiente virtual interativo um dado conjunto    de informa&ccedil;&otilde;es e n&atilde;o regularmos a quantidade de informa&ccedil;&atilde;o    que pode ser disposta simultaneamente, toda a possibilidade de conhecimento    derivado dessas m&uacute;ltiplas conex&otilde;es e articula&ccedil;&otilde;es    pode se perder, mesmo que seja apenas um limitado campo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Assim, corremos    o risco de gerar uma confus&atilde;o imensa para o pesquisador/usu&aacute;rio,    pois ele pode se encontrar em ambiente excessivamente denso ou confuso, que    pode levar a uma complexidade que extrapole as possibilidades de leitura e compreens&atilde;o.    Esta pode ser uma situa&ccedil;&atilde;o cr&iacute;tica que requer aten&ccedil;&atilde;o,    para tanto necessitamos de ferramentas que apresentem inst&acirc;ncias, proponham    sistemas coerentes com a abrang&ecirc;ncia da pesquisa iniciada e levem em conta    as caracter&iacute;sticas psicoperceptivas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Paisagem    de inser&ccedil;&atilde;o - toda a representa&ccedil;&atilde;o desse ambiente    virtual ocorre, freq&uuml;entemente, em um espa&ccedil;o euclidiano, perspectivo,    povoado de objetos, algumas vezes formando <i>clusters</i> l&oacute;gicos, um    cen&aacute;rio. Tamb&eacute;m pode existir em um espa&ccedil;o vazio ou ainda    desenvolver-se em ambiente tridimensional.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Pode vir    a fornecer dados relativos ao contexto conceitual onde se encontram inseridos    aqueles conjuntos ou grupo de informa&ccedil;&otilde;es, e pode se articular    tamb&eacute;m para fornecer dados acerca do n&iacute;vel de rela&ccedil;&atilde;o    de que se trata de disponibilizar ali.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">N&iacute;vel    de rela&ccedil;&atilde;o - uma mesma informa&ccedil;&atilde;o pode pertencer    a campos diversos, e sua correta compreens&atilde;o demanda que estes sejam    fornecidos. Em determinados casos podemos oscilar entre v&aacute;rios campos    de aplica&ccedil;&atilde;o, utilizando uma forma de efeito de paralaxe, variando    o fundo onde se insere a informa&ccedil;&atilde;o. Cada n&iacute;vel trata de    um contexto de aplica&ccedil;&atilde;o daquela informa&ccedil;&atilde;o.<a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Limite de    visibilidade (ou horizonte) - a capacidade de apresenta&ccedil;&atilde;o de    dados em um ambiente virtual seria determinada pela quantidade de informa&ccedil;&atilde;o    colocada dispon&iacute;vel em um AV para se fazer algum nexo dessa informa&ccedil;&atilde;o,    que &eacute; disponibilizada ao observador, em um determinado momento ou situa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    determinado pela quantidade de informa&ccedil;&atilde;o que se faz necess&aacute;ria    para se obter alguma compreens&atilde;o do conjunto de certa investiga&ccedil;&atilde;o    em um determinado momento. Esse limite pode ser operado por ferramentas que    podem ser utilizadas para obter uma hierarquiza&ccedil;&atilde;o e ressemantiza&ccedil;&atilde;o.    S&atilde;o ferramentas de articula&ccedil;&atilde;o ou formaliza&ccedil;&atilde;o    de relacionamento entre informa&ccedil;&otilde;es e dados, por exemplo:</font></p> <ul>       <li>          <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>fog</i>        - os objetos somem &agrave; medida de sua dist&acirc;ncia em rela&ccedil;&atilde;o        ao ponto de observa&ccedil;&atilde;o;</font></p>   </li>       <li>          <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">redu&ccedil;&atilde;o        na perspectiva - os objetos diminuem &agrave; medida de sua dist&acirc;ncia        do ponto de observa&ccedil;&atilde;o;</font></p>   </li>       <li>          <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>zoom</i>        - deslocamento do usu&aacute;rio, ou reescala do cen&aacute;rio (uma informa&ccedil;&atilde;o        pode estar embutida em outra, &eacute; dado em um n&iacute;vel, mas &eacute;        informa&ccedil;&atilde;o em outro);</font></p>   </li>       ]]></body>
<body><![CDATA[<li>          <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ilumina&ccedil;&atilde;o        - colocando-se a informa&ccedil;&atilde;o mais importante, segundo a pesquisa        em quest&atilde;o, mais iluminada, deixando o resto fora da luz;</font></p>   </li>       <li>          <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">deforma&ccedil;&otilde;es        na lente da c&acirc;mera grande angular ou <i>zoom</i>;</font></p>   </li>       <li>         <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>FOV</i>        (<i>field of view</i>), o &acirc;ngulo apresentado j&aacute; demonstra import&acirc;ncia        daqueles elementos.</font></p>   </li>     </ul>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Articuladas    em conjunto com a paisagem podem vir a explicitar dados relativos a qual n&iacute;vel    (ou camada) de rela&ccedil;&atilde;o que se trata, &eacute; o que o limite de    visibilidade expressa, o limite de visibilidade &eacute; a formaliza&ccedil;&atilde;o    de um conte&uacute;do, elemento essencial na sematiza&ccedil;&atilde;o do espa&ccedil;o    e das formas para que os AV fa&ccedil;am sentido e possam conduzir a uma busca    de nexo atrav&eacute;s da disponibiliza&ccedil;&atilde;o de informa&ccedil;&otilde;es    em ambientes virtuais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Sobre    ponto de vista</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Segundo    Macfadden (1993): "A point of view (POV) abstracts and organises the action    in cyberspace so that is comprehensible for the human being."</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Toda a informa&ccedil;&atilde;o    tem seu formato desenhado para o acesso. &Agrave; medida que um usu&aacute;rio    entra em um AV, a informa&ccedil;&atilde;o que possivelmente venha a ser demandada    por ele &eacute; disponibilizada pela <i>engine</i>,<a name="top14"></a><a href="#back14"><sup>14</sup></a>    que ent&atilde;o volta &agrave; sua percep&ccedil;&atilde;o e &agrave; sua disposi&ccedil;&atilde;o.    O ponto de vista corresponde a um agregado de aspectos: no ambiente virtual    corresponde a um p&oacute;lo organizador das informa&ccedil;&otilde;es disponibilizadas    sob a &oacute;tica de um usu&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Sob esse    aspecto, e se pensado isoladamente, um AV &eacute; um espa&ccedil;o perspectivo,    renascentista, centrado no imersante; &eacute; um problema posterior a articula&ccedil;&atilde;o    de diversos pontos de vista quando temos um AV compartilhado.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Outro aspecto    essencial &eacute; o que diz respeito ao olhar de quem olha. Aqui interessa    pensar o olhar, n&atilde;o s&oacute; a apresenta&ccedil;&atilde;o da informa&ccedil;&atilde;o,    sua geometria e &oacute;tica, mas o olhar que se debru&ccedil;a sobre ela, a    intui&ccedil;&atilde;o que colige o olhado, a vis&atilde;o pontual (focada)    e a vis&atilde;o de reconhecimento de padr&otilde;es. Para fazer frente a uma    nova disposi&ccedil;&atilde;o e apresenta&ccedil;&atilde;o da informa&ccedil;&atilde;o    temos de ter um outro modo de olhar para essa mesma informa&ccedil;&atilde;o,    como a busca de padr&otilde;es no observado, e o uso intensivo da intelig&ecirc;ncia    articulando a vis&atilde;o intencionada. A intencionalidade de quem busca informa&ccedil;&atilde;o    pode limitar a sua capacidade de perceber coisas diferentes do esperado, pois    pode ficar preso nesta interface que se baseie totalmente na previs&atilde;o    e rotiniza&ccedil;&atilde;o. Esse &eacute; um aspecto que se funda bem mais    na forma&ccedil;&atilde;o e treinamento do usu&aacute;rio, e que vai condicionar    o seu olhar. Claro est&aacute; que a imers&atilde;o desse usu&aacute;rio, segundo    uma interface ou outra, pode se alterar, surpreendendo-o, e vai depender da    especificidade de seu desenho dessa interface, de sua finalidade.<a name="top15"></a><a href="#back15"><sup>15</sup></a>    Essa especificidade modifica a interface, mas vai al&eacute;m, e pode influenciar    a maneira como os dados s&atilde;o operados e mesmo a pr&oacute;pria forma de    pensar do operador.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Sobre    a interface de trabalho</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Toda a a&ccedil;&atilde;o    e percep&ccedil;&atilde;o dependem da interface, seu desenho n&atilde;o &eacute;    uma maquiagem final; ao contr&aacute;rio, esse desenho tem de ser a express&atilde;o    da sua organiza&ccedil;&atilde;o, ontologia e possibilidades operativas. Como    os dados s&atilde;o definidos internamente, que tipo de modifica&ccedil;&otilde;es    eles permitem, quais formas operativas s&atilde;o disponibilizadas, qual o potencial    que o usu&aacute;rio consegue reconstruir, ou alterar a interface segundo suas    necessidades, tudo isso vai delimitar o campo de a&ccedil;&atilde;o do usu&aacute;rio,    constrangendo-o a a&ccedil;&otilde;es r&iacute;gidas ou permitindo potenciais    maiores de cria&ccedil;&atilde;o a partir dos dados existentes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Isso quer    dizer que &eacute; bom poder operar com as ferramentas, e com o horizonte de    visibilidade (grau de conectividade) - isso depende da quantidade e da configura&ccedil;&atilde;o    com que diversas informa&ccedil;&otilde;es s&atilde;o disponibilizadas, e isso    tamb&eacute;m de acordo com a inten&ccedil;&atilde;o de quem busca ou testa    informa&ccedil;&atilde;o. Nesse caso n&oacute;s poder&iacute;amos ter, por exemplo,    um bot&atilde;o - ou <i>dial</i> - em que vemos a informa&ccedil;&atilde;o segundo    rela&ccedil;&otilde;es diversas, lineares ou em <i>clusters,</i> dependendo    do aspecto que estamos analisando ou apresentando.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Temos alguns    tipos b&aacute;sicos: a interface 2D, onde se move em dois eixos, o limite de    visibilidade &eacute; dado pelo limite da tela, ela tem um limite, pois a informa&ccedil;&atilde;o    &eacute; disposta em um plano - nesse caso existem severas limita&ccedil;&otilde;es    a apresentar tudo. E a interface 3D, algumas vezes referenciadas como 2D&frac12;,    pode ser ainda presa &agrave; bidimensionalidade da tela de um computador, e    nesse caso sofre das mesma limita&ccedil;&otilde;es da interface 2D: linearidade,    perda de vis&atilde;o hist&oacute;rica e de conjunto, &eacute; o estado atual,    a janela m&oacute;vel. J&aacute; a 3D imersiva move-se em tr&ecirc;s ou quatro    eixos, utiliza-se o limite de visibilidade e com outras ferramentas para dosar    a apresenta&ccedil;&atilde;o. Ela tem tamb&eacute;m seus limites: pode ser limitada    pelo que est&aacute; atr&aacute;s, ou pelo que n&atilde;o consegue mais discernir,    por exemplo, na profundidade. Da&iacute; a necessidade do deslocamento, nesse    caso n&atilde;o &eacute; aconselh&aacute;vel apresentar tudo, o usu&aacute;rio    na transla&ccedil;&atilde;o pode buscar mais informa&ccedil;&atilde;o. Um outro    risco &eacute; que, dependendo do desenho, venha a ocasionar a perda de orienta&ccedil;&atilde;o,    da&iacute; o uso de met&aacute;foras adequadas para favorecer a capacidade de    orienta&ccedil;&atilde;o, &eacute; destas que tratamos neste texto.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">S&atilde;o    diferentes interfaces, ou seja, diferentes formas de se disponibilizar informa&ccedil;&otilde;es    e diferentes formas de operar com estas informa&ccedil;&otilde;es, sejam em    <i>softwares</i> como Photoshop ou Maya, sejam em <i>softwares</i> de <i>vis-info</i>,    a quest&atilde;o &eacute; estabelecer o novo paradigma. Existe a necessidade    de se expandir tamb&eacute;m nesse campo, as quest&otilde;es aqui colocadas    se voltam tamb&eacute;m no desenho do <i>software</i>, afinal cada <i>software</i>    opta por uma interface, que apresenta uma vis&atilde;o particular de mundo e    de como construir conhecimento a partir dela.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Sob formas    operativas</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Podemos    dividir em algumas categorias as situa&ccedil;&otilde;es cotidianas de intera&ccedil;&atilde;o    com o computador: usufruir (mais passivo/contemplativo, estar ali j&aacute;    &eacute; suficiente) ou construir (mais ativo e propositivo, estar ali para    algo). Essa divis&atilde;o inclui um grupo mais ou menos definido de a&ccedil;&otilde;es.    Segundo Lev Manovich (2001) a interface gr&aacute;fica (<i>Graphical User Interface</i>)    inclui um grupo de possibilidades operativas padr&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Controle    interativo, manipula&ccedil;&atilde;o direta, m&uacute;ltiplas vistas, curvas    de fun&ccedil;&atilde;o, filtros, <i>cut-and-paste</i>, menus hierarquicamente    embutidos, <i>zoom</i>, hist&oacute;rico, etc., que buscam n&atilde;o apenas    acesso e controle do computador, mas acesso e manipula&ccedil;&atilde;o de m&iacute;dia,    e apresentam um novo paradigma em representa&ccedil;&atilde;o cultural.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A mesma    informa&ccedil;&atilde;o pode ser apresentada (ou pode participar) de formas    diferentes, dependendo do que se queira enfocar ou explicar - ou ainda fazer    sentido. A interface prop&otilde;e a abordagem operativa e &eacute; reguladora    de a&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Isso pode    ser obtido pela determina&ccedil;&atilde;o formal do espa&ccedil;o de apresenta&ccedil;&atilde;o    dos dados e de seus elementos dispostos, que &eacute; definido pela l&oacute;gica    da informa&ccedil;&atilde;o disponibilizada. Por exemplo, uma informa&ccedil;&atilde;o    complexa e ramificada tende a ser representada por uma forma riz&ocirc;mica,    e uma outra informa&ccedil;&atilde;o pode ser linear e simplificada (por exemplo,    uma receita de culin&aacute;ria) e ter&aacute; um aspecto mais linear, um algoritmo    seq&uuml;encial, em que partes dependem das anteriores.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As formas    de a&ccedil;&atilde;o e opera&ccedil;&atilde;o, em ambientes virtuais, podem    ser entendidas nos seguintes termos:</font></p> <ul>       <li>          <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">orienta&ccedil;&atilde;o        - movimento, sele&ccedil;&atilde;o, historicidade, que comp&otilde;em tamb&eacute;m        o que pode ser definido como o estar-em;</font></p>   </li>       <li>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">an&aacute;lise        - disponibiliza&ccedil;&atilde;o, orienta&ccedil;&atilde;o, sele&ccedil;&atilde;o        (eu-existo-aqui, ou seja, tem realidade para a informa&ccedil;&atilde;o        ali disponibilizada, para poder agir, alterando, suprimindo ou adicionando);</font></p>   </li>       <li>          <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">opera&ccedil;&atilde;o        como: combina&ccedil;&atilde;o - ordenamento diverso entre v&aacute;rias        <i>pipelines</i>; conex&atilde;o - faz a informa&ccedil;&atilde;o processada        em um lado entrar em outra <i>pipeline</i>; adi&ccedil;&atilde;o - tendo        acesso &agrave; base e incluindo novas informa&ccedil;&otilde;es.</font></p>   </li>     </ul>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As possibilidades      decorrentes do <i>mapping</i> em termos de deslocamentos na base de dados      representada em um AV s&atilde;o interessantes, e no caso de uma a&ccedil;&atilde;o      art&iacute;stica podem liberar o usu&aacute;rio para manipula&ccedil;&atilde;o      direta de outras a&ccedil;&otilde;es tidas como mais importantes, dependendo      das finalidades a que se prop&otilde;em o imersante. Char Davies explora a      possibilidade de mapeamento do deslocamento, segundo met&aacute;foras, que      nos s&atilde;o relativamente intuitivas e que deixam as m&atilde;os livres      para outras opera&ccedil;&otilde;es. Em <i>Immersence</i>, sua instala&ccedil;&atilde;o      em RV, o usu&aacute;rio se desloca por uma s&eacute;rie de ambientes usando      mapeamentos de deslocamento; para subir ou descer ele inspira/expira, e o      deslocamento &agrave; frente ou para tr&aacute;s &eacute; feito inclinando-se      o corpo na dire&ccedil;&atilde;o desejada.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma vez      que a informa&ccedil;&atilde;o &eacute; apresentada em um ambiente tridimensional,      intencionalmente, com graus variados de consist&ecirc;ncia e coer&ecirc;ncia,      o deslocamento do usu&aacute;rio &eacute; de fundamental import&acirc;ncia,      tanto para a manipula&ccedil;&atilde;o quanto pela sensa&ccedil;&atilde;o      de imers&atilde;o. Nesse caso temos a navega&ccedil;&atilde;o que se d&aacute;      com o deslocamento ao longo da paisagem. Esse deslocamento pode se dar ao      longo dos tr&ecirc;s eixos do espa&ccedil;o representado como ao longo do      eixo do deslocamento temporal.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No caso      da magnifica&ccedil;&atilde;o, o deslocamento n&atilde;o se d&aacute; na forma      de uma transla&ccedil;&atilde;o, como no caso acima, mas se d&aacute; em um      movimento de amplia&ccedil;&atilde;o e detalhamento, <i>zooming</i>, corresponde      ao acesso vertical ao longo de uma estrutura correspondente a um n&iacute;vel      somente, em maior grau ou menor, mas dentro da mesma camada.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma informa&ccedil;&atilde;o      existe em tantos n&iacute;veis ou dimens&otilde;es quanto se possa imaginar      seu campo de aplica&ccedil;&atilde;o ou de pertencimento, o deslocamento ao      longo desses n&iacute;veis n&atilde;o &eacute; necessariamente espacial, poder&iacute;amos      design&aacute;-lo como uma transi&ccedil;&atilde;o. Uma lei f&iacute;sica,      por exemplo, pode se apresentar como um enunciado textual, uma f&oacute;rmula      matem&aacute;tica, uma simula&ccedil;&atilde;o, um conjunto de gr&aacute;ficos      que apresentem seu desenvolvimento no tempo, etc. Ou uma pe&ccedil;a teatral      pode ser digitalizada, podendo o espectador circular pelo desdobramento da      a&ccedil;&atilde;o, pelo texto, pela altera&ccedil;&atilde;o da ilumina&ccedil;&atilde;o,      etc.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O usu&aacute;rio      pode n&atilde;o apenas viajar do geral ao particular (e vice-versa, como acima      colocado), mas pode querer oscilar entre as diversas camadas de exist&ecirc;ncia      da informa&ccedil;&atilde;o buscando rela&ccedil;&otilde;es, pensando hip&oacute;teses      de nexos ou mesmo fazendo previs&otilde;es. Para isso &eacute; necess&aacute;rio      este movimento interdimensional. A coer&ecirc;ncia da passagem de uma dimens&atilde;o      para outra &eacute; tamb&eacute;m um elemento de fundamental carga informativa,      e que n&atilde;o pode ser relegado. A forma dessa transi&ccedil;&atilde;o      pode ser por <i>fadeing</i>, <i>morphing</i>, imagens transitivas, etc.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Localizar      uma informa&ccedil;&atilde;o quer dizer ach&aacute;-la ciberespacialmente      e, em certos casos, encontr&aacute;-la temporalmente, n&atilde;o apenas onde      ela ocorre, mas principalmente quando ela ocorre, afinal uma informa&ccedil;&atilde;o      n&atilde;o &eacute; est&aacute;tica, nem topologicamente nem temporalmente.      A informa&ccedil;&atilde;o pode ser intencionalmente tempor&aacute;ria (para      fins de demonstra&ccedil;&atilde;o de um problema) como tamb&eacute;m se tornaria      obsoleta &agrave; medida que mais conex&otilde;es fossem estabelecidas - atrav&eacute;s      dos filtros.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Filtros,      opera&ccedil;&otilde;es de transforma&ccedil;&atilde;o de dados - usualmente      o algoritmo segue primeiro a sele&ccedil;&atilde;o e, ap&oacute;s a aplica&ccedil;&atilde;o      da a&ccedil;&atilde;o, apenas os itens selecionados. Mesmo que o desenho da      interface coloque a identifica&ccedil;&atilde;o antes, s&atilde;o acoplados      aos instrumentos de sele&ccedil;&atilde;o. As opera&ccedil;&otilde;es podem      ter alguma varia&ccedil;&atilde;o, mas correspondem a um algoritmo de a&ccedil;&atilde;o      que inclui a sele&ccedil;&atilde;o de um grupo de dados e a aplica&ccedil;&atilde;o      da transforma&ccedil;&atilde;o a esses dados.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">S&atilde;o      formas ou a&ccedil;&otilde;es que conectam dados diversos transformando-os,      n&atilde;o extraem conclus&otilde;es, podem favorecer o aparecimento. O filtro      poderia ser uma ferramenta que permitiria a amplia&ccedil;&atilde;o da capacidade      de racioc&iacute;nio. Ele pode buscar uma l&oacute;gica n&atilde;o vis&iacute;vel,      em modo metaf&oacute;rico; seria como os "buracos de minhoca" de Roger Penrose      (2000), conecta lugares n&atilde;o cont&iacute;guos, long&iacute;nquos no      espa&ccedil;o sem&acirc;ntico (ou l&oacute;gico).<a name="top16"></a><a href="#back16"><sup>16</sup></a></font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;      sempre um problema de resolu&ccedil;&atilde;o de duas tens&otilde;es opostas:      a constru&ccedil;&atilde;o de uma <i>engine</i> que para ser utilizada deve      responder com consist&ecirc;ncia &agrave;s demandas de sua utiliza&ccedil;&atilde;o,      segundo os par&acirc;metros que acima levantamos (os de usabilidade), e que,      portanto, pressup&otilde;e um impedimento &agrave; possibilidade de surpresa      ou muta&ccedil;&atilde;o. De outro lado, h&aacute; a demanda de produ&ccedil;&atilde;o,      a busca da gera&ccedil;&atilde;o dos novos dados, procurando extrair de um      conjunto articulado algo n&atilde;o previsto, a partir dessa informa&ccedil;&atilde;o.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A chave      da resolu&ccedil;&atilde;o dessa contradi&ccedil;&atilde;o estaria em ferramentas      que juntam coisas conectadas (pr&eacute;-colocadas ou n&atilde;o), a a&ccedil;&atilde;o      dos filtros - separar fotos que tenham certa quantidade de <i>pixels</i> de      um tom de verde, por exemplo, &eacute; o uso de uma ferramenta que usa uma      l&oacute;gica (extra&ccedil;&atilde;o de dados &eacute; um filtro) sobre um      conjunto selecionado. Para tarefas mais complexas aparece a necessidade de      incluir agentes, que s&atilde;o constru&iacute;dos em cima de uma l&oacute;gica      de intelig&ecirc;ncia artificial.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A interface      imersiva que venha a conseguir mapear os movimentos do corpo a a&ccedil;&otilde;es      ou opera&ccedil;&otilde;es em ambiente virtual tem possibilidade de fornecer      uma intera&ccedil;&atilde;o intuitiva, possivelmente mais rica e eficiente.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A ocorr&ecirc;ncia      de quebras na din&acirc;mica de causa e efeito, a ruptura da previsibilidade,      em certas situa&ccedil;&otilde;es n&atilde;o previstas &eacute; o problema      a resolver, ou talvez o objetivo a atingir. E isso deve ser considerado em      toda uma hierarquia; dados de uma informa&ccedil;&atilde;o que s&atilde;o,      por sua vez, compostos de dados menores ou de outro contexto. A diferen&ccedil;a      entre dado e informa&ccedil;&atilde;o &eacute; meramente posicional na escala      da articula&ccedil;&atilde;o, na busca de uma informa&ccedil;&atilde;o em      especial ou particular.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Todo pressuposto      de operar com dados digitais permite que se tenha a possibilidade de registro,      salvamento de toda a inst&acirc;ncia ou a&ccedil;&atilde;o executada pelo      usu&aacute;rio no desempenho de uma tarefa. Ainda tamb&eacute;m &eacute; poss&iacute;vel      ter &agrave; disposi&ccedil;&atilde;o toda a &aacute;rvore de decis&otilde;es      j&aacute; executadas anteriormente, com a possibilidade de retorno, recupera&ccedil;&atilde;o      de qualquer dos ramos anteriores do processo e dali derivar, salvando todas      essas hip&oacute;teses.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Isso traduz      uma ruptura com conceito de tempo, que escoa em uma dire&ccedil;&atilde;o      apenas, mas tamb&eacute;m representa uma ruptura com o conceito de estanqueidade      e com o de unicidade da experi&ecirc;ncia: em um momento pode-se ter em um      AV v&aacute;rias inst&acirc;ncias, tempos e a&ccedil;&otilde;es de um mesmo      usu&aacute;rio, apresentadas contemporaneamente, rompendo de certa forma com      a unicidade da experi&ecirc;ncia individual, j&aacute; que o usu&aacute;rio      pode entrar em cada uma, em todas elas ou ficar de fora, observando tudo externamente.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Todo processo      de decis&atilde;o pode ser historicizado, como um diagrama de &aacute;rvore      armazenado, pode ent&atilde;o ser recuperado, reencenado, pode-se sobrepor      v&aacute;rias hip&oacute;teses ou inst&acirc;ncias, etc. Assim, o conceito      de recupera&ccedil;&atilde;o traz a ruptura de certos paradigmas, que, por      exemplo, em uma pr&aacute;tica art&iacute;stica pode impactar, pesadamente,      na reflex&atilde;o art&iacute;stica posterior &agrave; a&ccedil;&atilde;o,      ou mesmo na cont&iacute;nua e intermin&aacute;vel elabora&ccedil;&atilde;o      do trabalho.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Retornando      &agrave; cita&ccedil;&atilde;o do in&iacute;cio deste texto, cada vez mais      nos encontramos com possibilidades esmagadoramente amplas de acesso &agrave;      informa&ccedil;&atilde;o, atrav&eacute;s da produ&ccedil;&atilde;o cont&iacute;nua      de novos saberes e da cataloga&ccedil;&atilde;o e disponibiliza&ccedil;&atilde;o      de informa&ccedil;&atilde;o.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Cada vez      mais a informa&ccedil;&atilde;o, que era antes divulgada via revistas, livros,      filmes, imagens, etc., acelera-se e encontra seu caminho natural de dissemina&ccedil;&atilde;o      ampla atrav&eacute;s da <i>web.</i> Isso coloca como central a possibilidade      de se vir a acessar a informa&ccedil;&atilde;o de modo que ela venha a ser      relevante para um pesquisador ou usu&aacute;rio, da&iacute; o aparecimento      de programas chamados de buscadores ou de <i>search-engines</i>, que filtram      e criam nexo na imensa base de dados que atualmente representa a Internet.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Para tanto      se adicionam componentes de intelig&ecirc;ncia artificial, atrav&eacute;s      de agentes e de outras formas de olhar a informa&ccedil;&atilde;o, na poss&iacute;vel      &oacute;tica de quem est&aacute; fazendo a busca desses dados. S&atilde;o      centrados no humano que busca no seu hist&oacute;rico de op&ccedil;&otilde;es,      e procuram prever, ou antever, os pr&oacute;ximos passos, diminuindo tempo      de recupera&ccedil;&atilde;o<a name="top17"></a><a href="#back17"><sup>17</sup></a>      da informa&ccedil;&atilde;o. S&atilde;o empregados visando diminuir o tempo      das rea&ccedil;&otilde;es e a acelera&ccedil;&atilde;o do processo de decis&atilde;o.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esses      mecanismos t&ecirc;m como caracter&iacute;stica predominante, at&eacute; o      momento, a busca de informa&ccedil;&otilde;es l&aacute; colocadas, provavelmente      na forma em que ser&atilde;o recuperadas pelo inquiridor. A intelig&ecirc;ncia      dos mecanismos de busca se d&aacute; no farejar (atrav&eacute;s do agente),      por ind&iacute;cios fornecidos pelo inquiridor (semelhan&ccedil;a, afinidade,      etc.), quais outros tipos de informa&ccedil;&atilde;o que poderiam vir a interessar      a esse inquiridor.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Por&eacute;m,      eles respondem a uma necessidade atual de busca e descoberta, n&atilde;o se      pode contar que venham a naturalmente a evoluir para se tornarem integradores      ou mesmo geradores de novas informa&ccedil;&otilde;es. Um sistema que permitisse      a apresenta&ccedil;&atilde;o de formas aleat&oacute;rias ou combinat&oacute;rias      para uma busca intuitiva e explorat&oacute;ria, seria, assim, uma "m&aacute;quina"      de apresentar e estabelecer conex&otilde;es e apresent&aacute;-las ao buscador,      buscando propor nexo entre essas informa&ccedil;&otilde;es diversas ali apresentadas,      este seria um in&iacute;cio. Uma <i>engine</i> explorat&oacute;ria que permitiria      o estabelecimento de novas rela&ccedil;&otilde;es entre dados, potencializando      ent&atilde;o a informa&ccedil;&atilde;o.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Para isso,      poder&iacute;amos buscar na metodologia do processo de cria&ccedil;&atilde;o      art&iacute;stica uma possibilidade de pensamento e estrat&eacute;gias que      levem &agrave; condi&ccedil;&otilde;es mais concretas de produ&ccedil;&atilde;o      de conhecimento por muta&ccedil;&atilde;o, por saltos qualitativos da informa&ccedil;&atilde;o,      utilizando tamb&eacute;m a intui&ccedil;&atilde;o como fazendo parte do processo      de opera&ccedil;&atilde;o.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Poder&iacute;amos      ter a hip&oacute;tese que em seu desenvolvimento a converg&ecirc;ncia nessas      <i>search-engines</i> poderia ser o ber&ccedil;o desta possibilidade de cria&ccedil;&atilde;o      de informa&ccedil;&atilde;o.</font></p>       <p>&nbsp;</p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>A manipula&ccedil;&atilde;o      do fazer art&iacute;stico e a ger&ecirc;ncia do a-caos-o</b></font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Muito      do caminho percorrido at&eacute; aqui teve a finalidade de fornecer uma base      para chegarmos at&eacute; o fulcro da experi&ecirc;ncia art&iacute;stica,      cria&ccedil;&atilde;o e produ&ccedil;&atilde;o em um ambiente virtual. Para      este texto restringimos os tipos de fazer art&iacute;stico &agrave;queles      que dependem da intera&ccedil;&atilde;o direta, em alguns casos manipula&ccedil;&atilde;o      intuitiva dos materiais escolhidos por parte do artista, na busca de uma forma      expressiva.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Essa limita&ccedil;&atilde;o      de abrang&ecirc;ncia se d&aacute; pela possibilidade de conhecimento advindo      de todo o complexo sens&oacute;rio-motor-conceitual que se coloca em marcha      pela pr&aacute;xis art&iacute;stica aqui delimitada. Entendemos que nesse      modelo &eacute; fundamental o uso da intui&ccedil;&atilde;o. &Eacute; um modelo      que se baseia na atribui&ccedil;&atilde;o de um grande peso &agrave; intui&ccedil;&atilde;o      na defini&ccedil;&atilde;o de estrat&eacute;gias e na tomada de decis&otilde;es      formais ou conceituais no processo de cria&ccedil;&atilde;o art&iacute;stica.      Ele &eacute; constru&iacute;da baseada nos par&acirc;metros e nas defini&ccedil;&otilde;es      fornecidos acima, da&iacute; a necessidade de explora&ccedil;&atilde;o dessa      forma de contato como <i>modus operandi</i>.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Naturalmente      que esta &eacute; uma restri&ccedil;&atilde;o do uso das estrat&eacute;gias      e fazeres art&iacute;sticos, mas necess&aacute;ria para a montagem l&oacute;gica      das teorias aqui desenvolvidas. Isso quer dizer que as decis&otilde;es, ao      longo do processo de gera&ccedil;&atilde;o art&iacute;stica, s&atilde;o tomadas      com base na vis&atilde;o, racioc&iacute;nio e estrat&eacute;gia que se d&aacute;      na manipula&ccedil;&atilde;o direta (no sentido mais lato do termo: m&atilde;os+corpo+vis&atilde;o+intui&ccedil;&atilde;o,      melhor colocados na defini&ccedil;&atilde;o de propriocep&ccedil;&atilde;o<a name="top18"></a><a href="#back18"><sup>18</sup></a>)      dos materiais expressivos, e na an&aacute;lise e julgamento de consist&ecirc;ncia      da produ&ccedil;&atilde;o ali obtida.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esse &eacute;      um ponto interessante desta digress&atilde;o. Nesse caso entramos nas situa&ccedil;&otilde;es      em que, diferentemente da consulta a um banco de dados virtual, ou do treinamento      e do aprendizado, que s&atilde;o imensamente potencializados pelos ambientes      virtuais, agora passa a ser interessante que exista um potencial de surpresa      e uma capacidade que definamos como muta&ccedil;&atilde;o, a possibilidade      de uma altera&ccedil;&atilde;o n&atilde;o induzida.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A busca      de informa&ccedil;&atilde;o parte do uso de uma base de dados e sempre se      pode combinar uma assertiva (ou dado) com outra e extrair uma terceira, de      certo modo previs&iacute;vel, a partir das duas iniciais. No entanto, no caso      de um trabalho art&iacute;stico, muitas das op&ccedil;&otilde;es formais resultam      de uma estrat&eacute;gia que privilegia, e em alguns casos chega a induzir,      o inesperado, particularmente aquele tipo aqui enfocado, aquele que, sendo      feito pela intera&ccedil;&atilde;o direta e manual do artista sobre os meios      expressivos, &eacute; fundamental na possibilidade do "encontro fortuito",      para se chegar a uma situa&ccedil;&atilde;o nova a partir de uma busca de      algo que se via como necess&aacute;rio; como definiu Picasso "...eu n&atilde;o      busco, eu acho." Algo que venha constru&iacute;do no algoritmo de programa&ccedil;&atilde;o.      Para tanto a experi&ecirc;ncia com a interface deve ter a maior fluidez e      consist&ecirc;ncia poss&iacute;vel da informa&ccedil;&atilde;o apresentada      Aqui as transi&ccedil;&otilde;es, transla&ccedil;&otilde;es e respostas s&atilde;o      t&atilde;o essenciais quanto o <i>zoom</i>. Isso acentua tamb&eacute;m o senso      de realidade da imers&atilde;o e possibilita um interc&acirc;mbio mais fluente      com a "m&aacute;quina".</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Pela possibilidade      de atrav&eacute;s de um <i>mapping</i> adequado chegar a uma situa&ccedil;&atilde;o      em que, atrav&eacute;s da gestua&ccedil;&atilde;o do imersante, se possa combinar      informa&ccedil;&otilde;es gerando novas conclus&otilde;es - o sentido achado,      aquilo que ningu&eacute;m colocou ali anteriormente, como nos jogos, e que      depende n&atilde;o apenas de uma gera&ccedil;&atilde;o de um aleat&oacute;rio,      mas de uma grande percentual de intelig&ecirc;ncia artificial.</font></p>       <p>&nbsp;</p>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>A invers&atilde;o    de sentido, como eu embaralho tudo de volta. Engenharia reversa</b></font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Um dos      fundamentos b&aacute;sicos da <i>vis-info</i> &eacute; a correspond&ecirc;ncia      estrita entre a base de dados e sua forma de representa&ccedil;&atilde;o,      no conceito b&aacute;sico &eacute; aquele decorrente da confiabilidade de      uma base de dados, um tem de ser decorr&ecirc;ncia do outro e vice-versa.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Como foi      sugerido, a rela&ccedil;&atilde;o conexa entre forma da informa&ccedil;&atilde;o      disponibilizada e sua estrutura l&oacute;gica interna, que estabelece a coer&ecirc;ncia      perceptiva e conceitual, pode servir para estabelecer <i>standards</i> que      dever&atilde;o, posteriormente, ser introjetados e, ao longo do uso cont&iacute;nuo,      ser assumidos pelos usu&aacute;rios. Talvez s&oacute; em um segundo momento,      quando isso j&aacute; fizer parte do l&eacute;xico compartilhado por um grande      grupo de pessoas, &eacute; que poderemos dar o pr&oacute;ximo passo, alterando      o sentido de comando.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Hoje a      cena colocada pelos ambientes virtuais tem de ser a tradu&ccedil;&atilde;o      visual, literal e percept&iacute;vel da base de dados. Ela, dentro de determinados      limites, permite que, a partir de uma altera&ccedil;&atilde;o da forma disponibilizada,      se reordene na base. A subordina&ccedil;&atilde;o &eacute; da visualiza&ccedil;&atilde;o      &agrave; base de dados. Em uma condi&ccedil;&atilde;o futura, hipot&eacute;tica,      poder&iacute;amos alterar a forma, e ent&atilde;o seria obtida uma altera&ccedil;&atilde;o      construtiva e inusitada da base. Seria uma interface biun&iacute;voca, permitindo      que a simula&ccedil;&atilde;o trafegasse nos dois sentidos.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Cada altera&ccedil;&atilde;o      da base se reflete na forma, mas a preced&ecirc;ncia &eacute; da base, as      rela&ccedil;&otilde;es formais seriam subprodutos. No processo reverso temos      a possibilidade de organizar e relacionar a base de dados a partir da forma      de apresenta&ccedil;&atilde;o, e baseada n&atilde;o em nexo conceitual ou      de paralaxe e n&iacute;vel de rela&ccedil;&atilde;o, mas a partir das opera&ccedil;&otilde;es      formais poss&iacute;veis em uma invers&atilde;o de sentido e mesmo de import&acirc;ncia.      Nesta hora a an&aacute;lise formal vai acabar tendo impacto na forma relacional      da informa&ccedil;&atilde;o.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Quando      pensamos em termos de uma interface mais subversiva pensamos na possibilidade      de combinarmos a intelig&ecirc;ncia artificial com a trajet&oacute;ria do      artista, com seus trabalhos recentes em ambientes virtuais, com a hist&oacute;ria      da arte, etc. Com uma interface que vista o corpo do artista, habilitando-o      a produzir formas em ambiente virtual de modo similar ou metaf&oacute;rico      como na realidade, por exemplo, mas sem o v&iacute;nculo da gravidade. Os      AV t&ecirc;m o poder de romper as limita&ccedil;&otilde;es da representa&ccedil;&atilde;o      e de fazer com que as instala&ccedil;&otilde;es e a pr&oacute;pria escultura      usufruam do grau de liberdade propiciado pela pintura em todos esses s&eacute;culos,      onde tudo pode ser representado ou disposto no suporte pela caracter&iacute;stica      ilusion&iacute;stica natural da pintura.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os ambientes      virtuais t&ecirc;m a possibilidade de levar o autor e os fruidores para dentro      da pintura, seja ela tratando de um espa&ccedil;o representacional, seja um      com componentes mais abstracionais.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na quest&atilde;o      de duplicidade de sentido entre forma da informa&ccedil;&atilde;o, cada estrutura      corresponde a uma forma de apresenta&ccedil;&atilde;o, mas pode-se ter uma      altera&ccedil;&atilde;o nesse sentido, eu altero a forma e isso vai mudar      a ordena&ccedil;&atilde;o na base de dados. Claro que o dado interessante      disso seria a possibilidade de invers&atilde;o de sentido, uma vez que a apresenta&ccedil;&atilde;o      dos dados (a forma vis&iacute;vel) tem ser coerente com a estrutura interna.      Assim, poderia ter a hip&oacute;tese de que se alter&aacute;ssemos a forma      dos dados estar&iacute;amos gerando nova informa&ccedil;&atilde;o a partir      das novas articula&ccedil;&otilde;es formais; alterar a forma de disponibiliza&ccedil;&atilde;o      desses dados e ver o que acontece, se isso vem a fazer sentido, se isso cria      um novo sentido (ver o <i>site</i> Potatoland<sup><a name="top19"></a><a href="#back19">19</a></sup>).</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A retomada      em ambiente virtual das formas art&iacute;sticas deve propiciar um deslocamento      das formas tradicionais e uma reacomoda&ccedil;&atilde;o, colocando as novas      vertentes em nichos e fulcros que lhe s&atilde;o destinados, em que poder&atilde;o      se desenvolver a partir de sua natural condi&ccedil;&atilde;o e seu produto      mais espec&iacute;fico.</font></p>       <p>&nbsp;</p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>        <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ANDREWS,    Keith. <i>Information visualisation</i>: tutorial notes. 1996. Dispon&iacute;vel    em: &lt;<a href="http://www2.iicm.edu/ivis/ivis.pdf" target="_blank">http://www2.iicm.edu/ivis/ivis.pdf</a>&gt;.    Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-7183200400010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BALASUBRAMANIAN,      V. <i>State of the Art Review on Hypermedia Issues and Applications</i>. 1994.      Dispon&iacute;vel em: &lt;<a href="http://zax.mine.nu/personal/projects/2001/hypermedia/new/3/section3_2.htm" target="_blank">http://zax.mine.nu/personal/projects/2001/hypermedia/new/3/section3_2.htm</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0104-7183200400010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BENEDIKT,      Michael. <i>Cyberspace</i>: First Steps. 5<sup>th</sup> ed. Cambridge: MIT      Press, 1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-7183200400010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BETTS,      Tom. <i>WebTracer2</i>. &#91 s.d.&#93 . Dispon&iacute;vel em: &lt;<a href="http://www.nullpointer.co.uk/-/webtracer2.htm" target="_blank">http://www.nullpointer.co.uk/-/webtracer2.htm</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0104-7183200400010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">B&Ouml;RNER,      Katy; BOYAK, Kevin. &#91 s.d.&#93 . Dispon&iacute;vel em: &lt;<a href="http://ella.slis.indiana.edu/%7Ekaty/research/index.htm" target="_blank">http://ella.slis.indiana.edu/%7Ekaty/research/index.htm</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-7183200400010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CESNET      &#91Rede Cient&iacute;fica e Educacional da Rep&uacute;blica Tcheca&#93. &#91      s.d.&#93 . Dispon&iacute;vel em: &lt;<a href="http://www.geog.ucl.ac.uk/casa/martin/atlas/isp_maps.html" target="_blank">http://www.geog.ucl.ac.uk/casa/martin/atlas/isp_maps.html</a>&gt;.      Acesso em: 1 jan. 2004.</font></p>       <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CHEN,      Hsinchun. <i>ET-Map</i>. &#91 s.d.&#93 .    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-7183200400010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->Dispon&iacute;vel em: &lt;<a href="http://www.ai3.bpa.arizona.edu/ent/entertain1/index.html" target="_blank">http://www.ai3.bpa.arizona.edu/ent/entertain1/index.html</a>&gt;.      Acesso em: 1 jan. 2004.</font></p>       <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">DAESSLER,      Rolf. <i>Visualization of Abstract Information</i>. 1995. Dispon&iacute;vel      em: &lt;<a href="http://fabdp.fh-potsdam.de/daessler/paper/uom0595/tut.html" target="_blank">http://fabdp.fh-potsdam.de/daessler/paper/uom0595/tut.html</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-7183200400010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">DONATH,      Judith S. <i>Visual Who</i>: animating the affinities and activities of an      electronic community. 1995. Dispon&iacute;vel em: &lt;<a href="http://judith.www.media.mit.edu/Judith/VisualWho/VisualWho.html" target="_blank">http://judith.www.media.mit.edu/Judith/VisualWho/VisualWho.html</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0104-7183200400010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GETNER,      Don; NIELSEN, Jakob. <i>The Anti-Mac Interface</i>. &#91 1996&#93 . Dispon&iacute;vel      em: &lt;<a href="http://www.acm.org/cacm/AUG96/antimac.htm" target="_blank">http://www.acm.org/cacm/AUG96/antimac.htm</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-7183200400010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GIBSON,      William. <i>Neuromancer</i>. New York: Ace, 1984.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0104-7183200400010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">IMMERSENCE.      &#91Instala&ccedil;&atilde;o&#93. &#91s.d.&#93. Dispon&iacute;vel em: &lt;<a href="http://www.immersence.com/" target="_blank">http://www.immersence.com/</a>&gt;.      Acesso em: 1 jan. 2004.</font></p>       <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">KIRK,      Thomas; SELFRIDGE, Peter. <i>Cospac</i>e. &#91 s.d.&#93 . Dispon&iacute;vel      em: &lt;<a href="http://cospace.research.att.com/" target="_blank">http://cospace.research.att.com/</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0104-7183200400010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LAMM,      Stephen E.; REED, Daniel A. <i>Real-Time Geographic Visualization of World      Wide Web Traffic</i>. 1996. &lt;Dispon&iacute;vel em: <a href="http://www5conf.inria.fr/fich_html/papers/P49/Overview.html" target="_blank">http://www5conf.inria.fr/fich_html/papers/P49/Overview.html</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-7183200400010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MACFADDEN,      Tim. Notes on the structure of Cyberspace. In: BENEDIKT, Michael. <i>Cyberspace</i>:      First Steps. 5<sup>th</sup> ed. Cambridge: MIT Press, 1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0104-7183200400010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MANOVICH,      Lev. <i>The Language of New Media</i>. Cambridge: MIT Press, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-7183200400010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MANOVICH,      Lev. <i>The Anti-Sublime Ideal in Data Art</i>. 2002. Dispon&iacute;vel em:      &lt;<a href="http://www.manovich.net/" target="_blank">http://www.manovich.net/</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0104-7183200400010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MICROSOFT      CORPORATION. <i>Netscan</i>. 2004. Dispon&iacute;vel em: &lt;<a href="http://netscan.research.microsoft.com/" target="_blank">http://netscan.research.microsoft.com/</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-7183200400010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">NAPIER,      Mark. <i>Shredder 1.0</i>. 1998. Dispon&iacute;vel em: &lt;<a href="http://www.potatoland.org/shredder/shredder.html" target="_blank">http://www.potatoland.org/shredder/shredder.html</a>&gt;.      Acesso em: 1 de jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0104-7183200400010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PALEY,      W. Bradford. <i>TextArc</i>: an alternate way to view a text. 2002. Dispon&iacute;vel      em: &lt;<a href="http://www.textarc.org/" target="_blank">http://www.textarc.org/</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-7183200400010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PACIFIC      NORTHWEST NATIONAL LABORATORY. <i>About visualization at PNNL</i>. 1999. Dispon&iacute;vel      em: &lt;<a href="http://www.pnl.gov/infoviz/about.html">http:www.pnl.gov/infoviz/about.html</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0104-7183200400010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SCHKOLNE,      Steven. Drawing with the hand in free space: creating organic 3D shapes with      gestrure in a semi-immersive environment. <i>Leonardo</i>, Aug. 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-7183200400010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SMITH,      Marc. <i>The art of human-computer interface design</i>. Reading, Massachusetts:      Addison-Wesley, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0104-7183200400010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ZEILIGER,      Romain. <i>Nestor</i>: the web browser and cartographer. 1996. Dispon&iacute;vel      em: &lt;<a href="http://www.gate.cnrs.fr/%7Ezeiliger/nestor.htm" target="_blank">http://www.gate.cnrs.fr/~zeiliger/nestor.htm</a>&gt;.      Acesso em: 1 jan. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-7183200400010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&nbsp;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Recebido      em 31/12/2003    <br>     </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Aprovado      em 01/03/2004</font></p>       <p>&nbsp;</p>       <p>&nbsp;</p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>      &quot;A consensual hallucination experienced daily by billions of legitimate      operators, in every nation, by children beeing taught mathematical concepts&#133;      A graphic representation of data abstracted from the banks of every computer      in the human system. Unthinkable complexity&#133;&quot; (Gibson, 1984).    <br>     <a name="back2"></a><a href="#top2">2</a> Muta&ccedil;&atilde;o aqui definida      como a produ&ccedil;&atilde;o de um conhecimento baseado na constru&ccedil;&atilde;o      de informa&ccedil;&otilde;es por articula&ccedil;&atilde;o das existentes,      num salto qualitativo.    <br>     <a name="back3"></a><a href="#top3">3</a> &quot;In a way, cyberspace is the      future of both graphical user interfaces (GUIs) and networked text-games based      on the place metaphor&#133; For cyberspace will not be just a description      or staging of an uncanny reality &#150; a matter of mental effect as in novel,      play, movie, or video game. More like GUIs, it will institute a virtual reality      as a functional, objective component of physical reality. Cyberspace will      provide a three-dimensional field of action and interaction: with recorded      and live data, with machines, sensors, and with other people.&quot; (Benedikt,      1993, p. 129).    ]]></body>
<body><![CDATA[<br>     <a name="back4"></a><a href="#top4">4</a> Designa&ccedil;&atilde;o de Char      Davies (nome de um personagem em ambiente virtual) para o usu&aacute;rio de      sua instala&ccedil;&atilde;o <i>Immersence</i> (&#91s.d.&#93), em ambiente      virtual.    <br>     <a name="back5"></a><a href="#top5">5</a> Tropo que consiste na transfer&ecirc;ncia      de uma palavra para um &acirc;mbito sem&acirc;ntico que n&atilde;o &eacute;      o do objeto que ela designa, e que se fundamenta numa rela&ccedil;&atilde;o      de semelhan&ccedil;a subentendida entre o sentido pr&oacute;prio e o figurado;      transla&ccedil;&atilde;o.    <br>     <a name="back6"></a><a href="#top6">6</a> Uma lei f&iacute;sica tem uma validade      e uma regula&ccedil;&atilde;o, mas tamb&eacute;m tem um formato matem&aacute;tico,      um formato textual, que &eacute; constru&iacute;do em cima de um conjunto      de leis gramaticais, sint&aacute;ticas e assim por diante.    <br>     <a name="back7"></a><a href="#top7">7</a> Um exemplo disso s&atilde;o imagens      obtidas em programas de desenho e tratamento de imagens, CAD, modelagem e      anima&ccedil;&atilde;o, de composi&ccedil;&atilde;o musical, etc.    <br>     <a name="back8"></a><a href="#top8">8</a> &quot;The virtual information landscape      simulates a natural cognitive space for the users. Advanced navigational techniques      allow for a flight through the virtual space and a multimedia browsing of      selected documents. The information landscape concept is one of the advanced      graphical user interfaces for any kind of hierarchical data structures.&quot;      (Daessler, 1995).    <br>     <a name="back9"></a><a href="#top9">9</a> Paralaxe como sendo a diferen&ccedil;a      aparente na localiza&ccedil;&atilde;o de um corpo quando observado por diferentes      &acirc;ngulos; o nexo que o fundo da cena em AV, sobre onde &eacute; vista      a informa&ccedil;&atilde;o, pode fornecer, gerando significados espec&iacute;ficos      atrav&eacute;s dessa contextualiza&ccedil;&atilde;o.    <br>     <a name="back10"></a><a href="#top10">10</a> Mesmo a aten&ccedil;&atilde;o      ao ru&iacute;do, em certos casos, como na a&ccedil;&atilde;o art&iacute;stica,      pode levar a amplia&ccedil;&atilde;o do conhecimento.    <br>     <a name="back11"></a><a href="#top11">11</a> Por extr&iacute;nsecas, Benedikt      (1993) entende que seriam aquelas que independem das caracter&iacute;sticas      formais do objeto, como, por exemplo, a posi&ccedil;&atilde;o, rota&ccedil;&atilde;o      no espa&ccedil;o, etc.    <br>     <a name="back12"></a><a href="#top12">12</a> Por intr&iacute;nsecas, Benedikt      (1993) vincula aquelas que definem o objeto, como forma, cor, textura, tamanho,      etc.    <br>     <a name="back13"></a><a href="#top13">13</a> Por exemplo: e=mc<sup>2</sup>      pode ser visto como lei da mat&eacute;ria e da energia, lei da f&iacute;sica      geral, artefatos nucleares, f&oacute;rmula matem&aacute;tica, como regra geradora      de uma simula&ccedil;&atilde;o, etc.    ]]></body>
<body><![CDATA[<br>     <a name="back14"></a><a href="#top14">14</a> Dispositivo gerador do AV, composto      por <i>hardware</i> (computador e interfaces de conex&atilde;o) e por <i>software</i>,      os programas que criam os sitemas e os ambientes.    <br>     <a name="back15"></a><a href="#top15">15</a> <i>Learning systems</i>: dedicado      ao aprendizado, naquele tipo treinamento onde tudo a ser ensinado &#150; conte&uacute;dos      &#150; devem ser previamente colocados l&aacute;; corresponde a uma primeira      fase do ensino.    <br>     <i>Exploring and experiencing systems</i>: dedicado &agrave; experimenta&ccedil;&atilde;o,      demandam AI; o sistema tem de ter suas pr&oacute;prias din&acirc;micas de      fugir &agrave; previs&atilde;o da parte do usu&aacute;rio. Nesses sistemas,      o desej&aacute;vel &eacute; que o sistema busque romper e surpreender o usu&aacute;rio.      Pode conter mais de um imersante.    <br>     <i>Information systems</i>: dedicado ao fornecimento, acumula&ccedil;&atilde;o,      disponibiliza&ccedil;&atilde;o, de informa&ccedil;&atilde;o, demanda agentes      que buscam entender o usu&aacute;rio e antecipar-se a ele, adivinhando suas      necessidades e buscas.    <br>     <a name="back16"></a><a href="#top16">16</a> Assim, uma informa&ccedil;&atilde;o      previs&iacute;vel &eacute; definida por contig&uuml;idade, de uma naturalmente      se passa&agrave; outra, e tem aquelas espacialmente apartadas que s&oacute;      podem vir a ser unidas atrav&eacute;s de um&quot;buraco de minhoca&quot; -      mais uma vez a met&aacute;fora espacial ajuda a comunicar e dar nexo novo.    <br>     <a name="back17"></a><a href="#top17">17</a> Recupera&ccedil;&atilde;o diz      respeito &agrave; possibilidade de identificar, localizar e disponibilizar      a informa&ccedil;&atilde;o que retorna &agrave; base de dados ap&oacute;s      sua utiliza&ccedil;&atilde;o ou cria&ccedil;&atilde;o, e com o seu conseq&uuml;ente      relacionamento com categorias e classes internas &agrave; base de dados.    <br>     <a name="back18"></a><a href="#top18">18</a> Sensibilidade pr&oacute;pria      aos ossos, m&uacute;sculos, tend&otilde;es e articula&ccedil;&otilde;es que      fornece informa&ccedil;&otilde;es sobre a est&aacute;tica, o equil&iacute;brio,      o deslocamento do corpo no espa&ccedil;o, etc.    <br>     <a name="back19"></a><a href="#top19">19</a> &lt;<a href="http://www.potatoland.org/">http://www.potatoland.org/</a>&gt;</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDREWS]]></surname>
<given-names><![CDATA[Keith]]></given-names>
</name>
</person-group>
<source><![CDATA[Information visualisation: tutorial notes]]></source>
<year>1996</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALASUBRAMANIAN]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[State of the Art Review on Hypermedia Issues and Applications]]></source>
<year>1994</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENEDIKT]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Cyberspace: First Steps]]></source>
<year>1993</year>
<edition>5</edition>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BETTS]]></surname>
<given-names><![CDATA[Tom]]></given-names>
</name>
</person-group>
<source><![CDATA[WebTracer2]]></source>
<year>1 ja</year>
<month>n.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BÖRNER]]></surname>
<given-names><![CDATA[Katy]]></given-names>
</name>
<name>
<surname><![CDATA[BOYAK]]></surname>
<given-names><![CDATA[Kevin]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1 ja</year>
<month>n.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEN]]></surname>
<given-names><![CDATA[Hsinchun]]></given-names>
</name>
</person-group>
<source><![CDATA[ET-Map]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAESSLER]]></surname>
<given-names><![CDATA[Rolf]]></given-names>
</name>
</person-group>
<source><![CDATA[Visualization of Abstract Information]]></source>
<year>1995</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DONATH]]></surname>
<given-names><![CDATA[Judith S]]></given-names>
</name>
</person-group>
<source><![CDATA[Visual Who: animating the affinities and activities of an electronic community]]></source>
<year>1995</year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GETNER]]></surname>
<given-names><![CDATA[Don]]></given-names>
</name>
<name>
<surname><![CDATA[NIELSEN]]></surname>
<given-names><![CDATA[Jakob]]></given-names>
</name>
</person-group>
<source><![CDATA[The Anti-Mac Interface]]></source>
<year>1996</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIBSON]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Neuromancer]]></source>
<year>1984</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Ace]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIRK]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
<name>
<surname><![CDATA[SELFRIDGE]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Cospace]]></source>
<year>1 ja</year>
<month>n.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMM]]></surname>
<given-names><![CDATA[Stephen E]]></given-names>
</name>
<name>
<surname><![CDATA[REED]]></surname>
<given-names><![CDATA[Daniel A]]></given-names>
</name>
</person-group>
<source><![CDATA[Real-Time Geographic Visualization of World Wide Web Traffic]]></source>
<year>1996</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACFADDEN]]></surname>
<given-names><![CDATA[Tim]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Notes on the structure of Cyberspace]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENEDIKT]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Cyberspace: First Steps]]></source>
<year>1993</year>
<edition>5</edition>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANOVICH]]></surname>
<given-names><![CDATA[Lev]]></given-names>
</name>
</person-group>
<source><![CDATA[The Language of New Media]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANOVICH]]></surname>
<given-names><![CDATA[Lev]]></given-names>
</name>
</person-group>
<source><![CDATA[The Anti-Sublime Ideal in Data Art]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>MICROSOFT CORPORATION</collab>
<source><![CDATA[Netscan]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAPIER]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<source><![CDATA[Shredder 1.0]]></source>
<year>1998</year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALEY]]></surname>
<given-names><![CDATA[W. Bradford]]></given-names>
</name>
</person-group>
<source><![CDATA[TextArc: an alternate way to view a text]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>PACIFIC NORTHWEST NATIONAL LABORATORY</collab>
<source><![CDATA[About visualization at PNNL]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHKOLNE]]></surname>
<given-names><![CDATA[Steven]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Drawing with the hand in free space: creating organic 3D shapes with gestrure in a semi-immersive environment]]></article-title>
<source><![CDATA[Leonardo]]></source>
<year>Aug.</year>
<month> 2</month>
<day>00</day>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Marc]]></given-names>
</name>
</person-group>
<source><![CDATA[The art of human-computer interface design]]></source>
<year>1996</year>
<publisher-loc><![CDATA[ReadingMassachusetts ]]></publisher-loc>
<publisher-name><![CDATA[Addison-Wesley]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZEILIGER]]></surname>
<given-names><![CDATA[Romain]]></given-names>
</name>
</person-group>
<source><![CDATA[Nestor: the web browser and cartographer]]></source>
<year>1996</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
