<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2013000300019</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2013000300019</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Júlia Lopes de Almeida teatróloga: apontamentos sobre a peça inédita "O Caminho do Bem"]]></article-title>
<article-title xml:lang="en"><![CDATA[Júlia Lopes de Almeida dramaturgic: some notes on her unpublished play 'O Caminho do Bem' [Path to the Goodness]]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fanini]]></surname>
<given-names><![CDATA[Michele Asmar]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>21</volume>
<numero>3</numero>
<fpage>1099</fpage>
<lpage>1119</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2013000300019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2013000300019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2013000300019&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Considerada uma das mais expoentes prosadoras da "belle époque tropical", Júlia Lopes de Almeida (1862-1934) revelou-se, a despeito do gênero literário que a consagrou, detentora de uma inegável versatilidade estilística. Quanto a isso, suas incursões pelas artes dramáticas são um inequívoco exemplo: além de haver publicado os volumes A Herança (1909) e Teatro (1917), a escritora deixou algo em torno de uma dezena de textos teatrais inéditos e não encenados, todos eles disponíveis, sob a forma de documentos autógrafos e/ou datiloscritos, em seu acervo particular, mantido por Claudio Lopes de Almeida, seu neto. Diante da magnitude do legado em questão, o presente artigo estabelece como recorte analítico privilegiado a peça inédita "O Caminho do Bem", a partir da qual tencionamos contribuir, à luz das imbricações entre arte e gênero/sexo, não apenas para a fortuna crítica da escritora, mas para aqueles estudos dedicados à pavimentação de lacunas que a historiografia literária brasileira ainda abriga.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Considered one of the foremost exponent prose writers of the "tropical belle époque", and in spite of the literary genre in which she has earned reputation, Júlia Lopes de Almeida (1862-1934) has revealed herself as a writer of an undeniable artistic versatility. Thus, her explorations on the Dramatic Arts seem to be an unequivocal example: besides the published works A Herança (1909) and Teatro (1917), the writer has left around a dozen unpublished and unstaged dramaturgical texts, all of them available as handwritten and/or typed manuscripts, in her private archives, which have been maintained by Claudio Lopes de Almeida, her grandson. Bearing in mind the extension of her legacy, and considering the liaisons between art and gender/sex, this article pursues to analyze the dramaturgical text entitled "O Caminho do Bem". Our purpose is to contribute not only to the critical fortune of the writer, but also to those studies which have been dedicating themselves to paving the overshadowed gaps still inscribed in the field of the Brazilian literary historiography.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Júlia Lopes de Almeida]]></kwd>
<kwd lng="pt"><![CDATA[manuscritos inéditos]]></kwd>
<kwd lng="pt"><![CDATA[literatura brasileira]]></kwd>
<kwd lng="pt"><![CDATA[artes dramáticas]]></kwd>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="en"><![CDATA[Júlia Lopes de Almeida]]></kwd>
<kwd lng="en"><![CDATA[Unpublished Manuscripts]]></kwd>
<kwd lng="en"><![CDATA[Brazilian Literature]]></kwd>
<kwd lng="en"><![CDATA[Dramatic Arts]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARTIGOS TEM&Aacute;TICOS   PALAVRA E IMAGEM: REPRESENTA&Ccedil;&Otilde;ES IDEOL&Oacute;GICAS</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">J&uacute;lia Lopes de Almeida teatr&oacute;loga:   apontamentos sobre a pe&ccedil;a in&eacute;dita &quot;O Caminho do Bem<i>&quot; </i></font></b></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>J&uacute;lia   Lopes de Almeida  dramaturgic: some notes on her unpublished play &lsquo;O Caminho do   Bem&rsquo; [Path to the Goodness]</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Michele Asmar Fanini </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade de S&atilde;o Paulo</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Considerada uma das mais expoentes prosadoras da &quot;belle &eacute;poque   tropical&quot;, J&uacute;lia Lopes de Almeida (1862-1934) revelou-se, a despeito do g&ecirc;nero   liter&aacute;rio que a consagrou, detentora de uma ineg&aacute;vel versatilidade estil&iacute;stica.   Quanto a isso, suas incurs&otilde;es pelas artes dram&aacute;ticas s&atilde;o um inequ&iacute;voco exemplo:   al&eacute;m de haver publicado os volumes A Heran&ccedil;a (1909) e Teatro (1917), a   escritora deixou algo em torno de uma dezena de textos teatrais in&eacute;ditos e n&atilde;o   encenados, todos eles dispon&iacute;veis, sob a forma de documentos aut&oacute;grafos e/ou   datiloscritos, em seu acervo particular, mantido por Claudio Lopes de Almeida,   seu neto. Diante da magnitude do legado em quest&atilde;o, o presente artigo   estabelece como recorte anal&iacute;tico privilegiado a pe&ccedil;a in&eacute;dita &quot;O Caminho do   Bem&quot;, a partir da qual tencionamos contribuir, &agrave; luz das imbrica&ccedil;&otilde;es entre arte   e g&ecirc;nero/sexo, n&atilde;o apenas para a fortuna cr&iacute;tica da escritora, mas para aqueles   estudos dedicados &agrave; pavimenta&ccedil;&atilde;o de lacunas que a historiografia liter&aacute;ria   brasileira ainda abriga.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> J&uacute;lia Lopes de Almeida; manuscritos in&eacute;ditos;   literatura brasileira; artes dram&aacute;ticas; g&ecirc;nero.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Considered one of the foremost exponent prose writers of the   &quot;tropical belle &eacute;poque&quot;, and in spite of the literary genre in which she has   earned reputation, J&uacute;lia Lopes de Almeida (1862-1934) has revealed herself as a   writer of an undeniable artistic versatility. Thus, her explorations on the   Dramatic Arts seem to be an unequivocal example: besides the published works A   Heran&ccedil;a (1909) and Teatro (1917), the writer has left around a dozen   unpublished and unstaged dramaturgical texts, all of them available as   handwritten and/or typed manuscripts, in her private archives, which have been   maintained by Claudio Lopes de Almeida, her grandson. Bearing in mind the   extension of her legacy, and considering the liaisons between art and   gender/sex, this article pursues to analyze the dramaturgical text entitled &quot;O   Caminho do Bem&quot;. Our purpose is to contribute not only to the critical fortune   of the writer, but also to those studies which have been dedicating themselves   to paving the overshadowed gaps still inscribed in the field of the Brazilian   literary historiography.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key   Words:</b> J&uacute;lia Lopes de Almeida; Unpublished   Manuscripts; Brazilian Literature; Dramatic Arts; Gender.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o<a id="tx1"></a><a href="#nt1"><sup>1</sup></a></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tendo obtido significativa notabilidade   e prest&iacute;gio como prosadora,<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> reconhecimento este reconvertido em sua   inclus&atilde;o naquele seleto rol formado pelos escritores de renome da literatura do   entress&eacute;culos (XIX para o XX),<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> J&uacute;lia Lopes de Almeida (1862-1934)   revelou-se, acima de tudo, detentora de uma ineg&aacute;vel versatilidade estil&iacute;stica.   Tal afirma&ccedil;&atilde;o assenta-se no fato de que, muito embora tenha se consagrado   como romancista, a escritora carioca tamb&eacute;m se dedicou, ao longo de seu percurso   art&iacute;stico, &agrave; produ&ccedil;&atilde;o de poemas,<a id="tx4"></a><a href="#nt4"><sup>4</sup></a> cr&ocirc;nicas, contos, ensaios e at&eacute;   mesmo pe&ccedil;as teatrais, investidas essas reveladoras, a um s&oacute; tempo, de sua verve   criativa e do quanto sua obra segue, em larga medida, inexplorada. Para se ter   uma ideia, considerando-se apenas a sua atua&ccedil;&atilde;o como dramaturga, afora os   volumes que chegou a publicar, quais sejam, <i>A heran&ccedil;a</i> (1909) e <i>Teatro</i> (1917), J&uacute;lia Lopes produziu algo em torno de uma dezena de textos   teatrais que, nunca editados, seguem inexplorados, sob a forma de documentos   aut&oacute;grafos e datiloscritos, todos eles dispon&iacute;veis em seu acervo particular,   mantido pelo seu neto, Claudio Lopes de Almeida.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em vista do exposto, o presente artigo   tem o prop&oacute;sito de iluminar as contribui&ccedil;&otilde;es de J&uacute;lia Lopes de Almeida para a dramaturgia   brasileira, inten&ccedil;&atilde;o essa que, em fun&ccedil;&atilde;o da magnitude do legado em quest&atilde;o,   requer a calibragem de nosso escopo anal&iacute;tico. Assim sendo, buscaremos   restringir a an&aacute;lise &agrave; pe&ccedil;a in&eacute;dita &quot;O Caminho do Bem&quot; &ndash; selecionada em virtude   do andamento do trabalho de transcri&ccedil;&atilde;o a que o <i>corpus</i> documental fora submetido &ndash;, a partir da qual pretendemos   contribuir, &agrave; luz das imbrica&ccedil;&otilde;es entre arte e g&ecirc;nero/sexo, n&atilde;o apenas para a   fortuna cr&iacute;tica da escritora, mas tamb&eacute;m para aqueles estudos dedicados &agrave;   pavimenta&ccedil;&atilde;o de lacunas que a historiografia liter&aacute;ria brasileira ainda abriga,   ou, para falar como Michelle Perrot,<a id="tx5"></a><a href="#nt5"><sup>5</sup></a> a fazer ouvir &quot;os sil&ecirc;ncios da   hist&oacute;ria&quot;. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Do prosc&ecirc;nio como pre&acirc;mbulo ao   enredo descortinado</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;O Caminho do Bem&quot; (<a href="#fig01">Figura 1</a>). Esse foi   o nome escolhido por J&uacute;lia Lopes para intitular o drama em Hum ato, datado de   25 de julho de 1883, quando a escritora contava apenas 21 anos e residia com   sua fam&iacute;lia na cidade de Campinas. Em fina sintonia com o contexto em que foi   concebida, marcado por aquele conjunto de transforma&ccedil;&otilde;es que redundariam,   poucos anos depois, na bancarrota da ordem escravocrata e em sua gradual   substitui&ccedil;&atilde;o pelo modelo de sociedade fundamentado no trabalho livre, a pe&ccedil;a   conta com a presen&ccedil;a de cinco personagens, quais sejam, Clotilde, &quot;m&atilde;e zelosa&quot;   da jovem Laura, ambas a compor o que poder&iacute;amos denominar de &quot;n&uacute;cleo feminino&quot;   da a&ccedil;&atilde;o e a oferecer uma esp&eacute;cie de retrato (ainda que parcial) da fam&iacute;lia   burguesa do Oitocentos; Gama, professor particular desta &uacute;ltima; a criada   Zina, presen&ccedil;a quase figurativa; e Gustavo, filho de uma escrava, para cuja   apari&ccedil;&atilde;o foram reservadas as &uacute;ltimas linhas da trama.</font></p>       <p><a name="fig01" id="fig01"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/ref/v21n3/a19fig01.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O enredo, que ser&aacute; retomado mais   pormenorizadamente ao longo do texto, tem sua din&acirc;mica extra&iacute;da dos afazeres   deveras comezinhos de uma fam&iacute;lia abonada, flagrados, sobretudo, a partir do   relacionamento entre m&atilde;e e filha. Apesar de retratar um &uacute;nico dia de conv&iacute;vio   familiar, que coincide com o anivers&aacute;rio de nove anos de Laura, a protagonista,   o drama &eacute; saturado de refer&ecirc;ncias &agrave; educa&ccedil;&atilde;o feminina, ao <i>ethos</i> burgu&ecirc;s oitocentista e &agrave; escravid&atilde;o, &iacute;ndices estes a fornecer uma   &quot;pintura&quot; do <i>modus     vivendi</i> da sociedade brasileira <i>fin-de-si&egrave;cle</i>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O eixo tem&aacute;tico a articular o entrecho &eacute;   o processo de aprendizagem a que Laura &eacute; submetida: por meio da figura de um   preceptor, a jovem recebe uma educa&ccedil;&atilde;o esmerada, sopesada pelos valores morais   e &eacute;ticos que lhe s&atilde;o sutilmente transmitidos por Clotilde, personagem imbu&iacute;da,   assim como Gama, de certa &quot;miss&atilde;o civilizat&oacute;ria&quot;, a ilustrar, exemplarmente,   aqueles discursos, ent&atilde;o em voga, de teor positivista, segundo os quais &agrave;   mulher caberia a &quot;dignifica&ccedil;&atilde;o da fam&iacute;lia, da na&ccedil;&atilde;o e do mundo&quot;.<a id="tx6"></a><a href="#nt6"><sup>6</sup></a>&nbsp;Tais   ensinamentos, ao final do drama, s&atilde;o uma das pe&ccedil;as-chave ou, mais propriamente,   um dos polos a fomentar um jogo marcado pela &quot;encena&ccedil;&atilde;o dos contrastes&quot;, de   modo tal que &agrave; &quot;heran&ccedil;a da escravid&atilde;o&quot;, que Gustavo personifica, antep&otilde;e-se a   educa&ccedil;&atilde;o, esta sim, apresentada como a &uacute;nica via poss&iacute;vel de condu&ccedil;&atilde;o &quot;das   almas a&ccedil;oitadas&quot; ao &quot;caminho do bem&quot;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As cenas transcorrem, quase que   integralmente, na sala de estudos da resid&ecirc;ncia de Clotilde, c&ocirc;modo elegante,   tal como o descreve a teatr&oacute;loga no par&aacute;grafo de abertura do texto teatral:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sala de estudo mobiliada com toda a     eleg&acirc;ncia. Portas laterais. Ao fundo, porta e janelas para o jardim. &Agrave; direita     do espectador, embaixo, uma mesa com livros, tinteiro, papel e cadeiras em     volta da mesma. &Agrave; esquerda, mesinha de costura com um bordado, ao lado desta     uma poltrona com um banquinho de p&eacute;s. &Eacute; dia.<a id="tx7"></a><a href="#nt7"><sup>7</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em conson&acirc;ncia com o modelo burgu&ecirc;s de   resid&ecirc;ncia do s&eacute;culo XIX &ndash; batizado com o ep&iacute;teto de &quot;casa moderna&quot; e   caracterizado pelo elevado grau de especializa&ccedil;&atilde;o de suas &aacute;reas constitutivas   (p&uacute;blicas, privadas e de servi&ccedil;o) &ndash;, a descri&ccedil;&atilde;o do cen&aacute;rio da pe&ccedil;a   permitenos, de sa&iacute;da, situar as personagens que ali residem em termos de   prest&iacute;gio e <i>status</i>. Tal como assinala V&acirc;nia Carneiro de Carvalho, a apresenta&ccedil;&atilde;o do   c&ocirc;modo, bem guarnecido e elegante, &quot;expressa formalmente a situa&ccedil;&atilde;o social de   seu propriet&aacute;rio&quot;.<a id="tx8"></a><a href="#nt8"><sup>8</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda em rela&ccedil;&atilde;o ao cen&aacute;rio, outro   aspecto digno de nota &eacute; a refer&ecirc;ncia a certos itens do mobili&aacute;rio, tais como,   de um lado, livros, tinteiro e papel e, de outro, o bordado disposto sobre a   mesinha de costura, a qual, no decorrer da trama, se descobre n&atilde;o somente   pertencer a Clotilde, como ser seu principal afazer, interrompido apenas   esporadicamente. Mesmo que n&atilde;o tenha sido feita de modo intencional, a   disposi&ccedil;&atilde;o dos objetos parece retraduzir, em termos espaciais, a dist&acirc;ncia   social existente entre o &quot;dom&iacute;nio&quot; das &quot;coisas mentais&quot; e o das &quot;atividades   estritamente manuais&quot;, aqui representadas pelos &quot;trabalhos de agulhas&quot;.<a id="tx9"></a><a href="#nt9"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, tal apresenta&ccedil;&atilde;o visual   &quot;polarizada&quot; abriga uma outra esp&eacute;cie de clivagem, protagonizada pelos arranjos   entre &quot;g&ecirc;nero e artefato&quot;,<a id="tx10"></a><a href="#nt10"><sup>10</sup></a>de acordo com a qual, e como bem   sintetizado na express&atilde;o <i>gendered     activities</i>, as &quot;artes aplicadas&quot; e o &quot;universo   feminino&quot; comporiam os dois lados de uma equival&ecirc;ncia apreendida como   &quot;natural&quot;, &quot;evidente&quot;,<a id="tx11"></a><a href="#nt11"><sup>11</sup></a> assim como os &quot;objeto[s] associado[s] ao   trabalho intelectual&quot; aludiriam ao &quot;g&ecirc;nero masculino&quot;.<a id="tx12"></a><a href="#nt12"><sup>12</sup></a> Ali&aacute;s, o   bordado, ao trazer incrustadas as marcas do g&ecirc;nero feminino, remetenos &agrave;quele   &quot;c&iacute;rculo pernicioso&quot; identificado por Simioni, que, forjado no decorrer do   s&eacute;culo XIX, apreendia as mulheres &quot;como seres intelectualmente inferiores&quot;,</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[...] capazes de realizar apenas uma <i>arte feminina</i>, ou seja, obras menos significativas do que aquelas feitas pelos     homens &quot;geniais&quot;, como as grandes telas e/ou as esculturas hist&oacute;ricas (GARB,     1989). G&ecirc;neros outrora valorizados, como a tape&ccedil;aria e o bordado, centrais     durante a Idade M&eacute;dia, passaram, ao longo da Idade Moderna, a comportar duas     cargas simb&oacute;licas negativas: a do trabalho &quot;feminino&quot;, logo inferior, e a do     trabalho manual, a cada dia mais desqualificado.<a id="tx13"></a><a href="#nt13"><sup>13</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o por acaso, o &quot;trabalho manual   dom&eacute;stico&quot; fora inclu&iacute;do no ide&aacute;rio vitoriano como fonte feminina de   &quot;disciplinamento do corpo e do esp&iacute;rito&quot; e &quot;&oacute;cio moralmente valorizado&quot;,<a id="tx14"></a><a href="#nt14"><sup>14</sup></a> figurando como item indispens&aacute;vel na lista de atividades que uma esposa   exemplar deveria executar, estando de tal forma inscrito na tradi&ccedil;&atilde;o artesanal   feminina, que os frutos da&iacute; provenientes, destinados, a um s&oacute; tempo, &agrave;   ornamenta&ccedil;&atilde;o pessoal e &agrave; decora&ccedil;&atilde;o dos ambientes da casa (nidifica&ccedil;&atilde;o),   promoviam uma esp&eacute;cie de &quot;s&iacute;ntese&quot; entre o corpo feminino e aqueles espa&ccedil;os que   recebiam sua &quot;dem&atilde;o&quot;, mais propriamente, um &quot;embaralhamento&quot; das fronteiras que   cindiam os dom&iacute;nios do &quot;uso pessoal&quot; e do &quot;uso dom&eacute;stico&quot; dos artefatos e   adere&ccedil;os confeccionados, a ponto de comprometerem a distin&ccedil;&atilde;o mesma entre as   mulheres e o lar.<a id="tx15"></a><a href="#nt15"><sup>15</sup></a></font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se algu&eacute;m quisesse parecer tanto     atarefado quanto refinado, era especialmente apropriado ser vista trabalhando     com ornamenta&ccedil;&atilde;o ou obra de decora&ccedil;&atilde;o [...]. O trabalho decorativo e atividades     art&iacute;sticas correlatas eram aceit&aacute;veis, pois elas eram mais um artesanato &lsquo;leve&rsquo;     do que &lsquo;belas artes&rsquo;, s&eacute;rias; eram passatempos amadores mais do que     profissionais, e eram adequadas ao ambiente dom&eacute;stico, que n&atilde;o era uma esfera     de atividade profissional.<a id="tx16"></a><a href="#nt16"><sup>16</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda que a &quot;roupagem&quot; do elegante   c&ocirc;modo em quest&atilde;o, por si s&oacute;, n&atilde;o nos autorize a proceder a generaliza&ccedil;&otilde;es   acerca das correspond&ecirc;ncias entre &quot;g&ecirc;nero&quot; e &quot;artefato&quot; &ndash; some-se a tal   pondera&ccedil;&atilde;o o fato de, tal como mostraremos adiante, os itens que aludem ao   &quot;dom&iacute;nio do esp&iacute;rito&quot; (ou, nas palavras de Simioni, &agrave;s &quot;atividades de natureza   eminentemente intelectual&quot;) conformarem o material a ser utilizado por Gama   durante as aulas particulares de Laura<a id="tx17"></a><a href="#nt17"><sup>17</sup></a> &ndash;, ela &eacute;, em larga medida,   indicativa das correla&ccedil;&otilde;es entre &quot;o consumo privado e consp&iacute;cuo&quot; e a &quot;constru&ccedil;&atilde;o   de identidades sociais e sexuais&quot;, tal como as apreende Carvalho,<a id="tx18"></a><a href="#nt18"><sup>18</sup></a> ao mencionar que</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[...] a continuidade de motivos     ornamentais (arranjos florais, p&aacute;ssaros, ramagens) ou de mat&eacute;rias-primas e     t&eacute;cnicas (plumas, sedas, rendas, estampas pintadas &agrave; m&atilde;o) entre diversas     categorias de objetos como leques, vidros de perfume, caixas de joias, chap&eacute;us,     almofadas, <i>trabalhos       manuais</i> nos mostram como s&atilde;o concretizadas nos     objetos no&ccedil;&otilde;es como harmonia, bom gosto, eleg&acirc;ncia, delicadeza, que     encontramos abstratamente referidas na literatura como definidoras do ser     feminino.<a id="tx19"></a><a href="#nt19"><sup>19</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recorrendo &agrave;s contribui&ccedil;&otilde;es de Pierre   Bourdieu, o arranjo c&ecirc;nico se nos afigura como ilustrativo do quanto </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[...] a divis&atilde;o entre os sexos parece     estar &lsquo;na ordem das coisas&rsquo;, como se diz por vezes para falar do que &eacute; normal,     natural, a ponto de ser inevit&aacute;vel: ela est&aacute; presente, ao mesmo tempo, em <i>estado objetivado nas       coisas</i> (na casa, por exemplo, cujas partes s&atilde;o     todas &lsquo;sexuadas&rsquo;), em todo o mundo social e, em estado incorporado, nos corpos     e nos <i>habitus</i> dos agentes, funcionando como sistemas de esquemas de percep&ccedil;&atilde;o, de     pensamento e de a&ccedil;&atilde;o.<a id="tx20"></a><a href="#nt20"><sup>20</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro aspecto a ser pontuado   relaciona-se &agrave; aus&ecirc;ncia de qualquer men&ccedil;&atilde;o, ao longo da trama, ao estado civil   de Clotilde. Contudo, considerando-se que o casamento se afigurava, ao longo do   Oitocentos, como via privilegiada de ascens&atilde;o social e, o mais das vezes,   tamb&eacute;m econ&ocirc;mica da mulher, i.e., como o mais importante &quot;v&iacute;nculo de prest&iacute;gio&quot;   a assegurar seu &quot;movimento ascensional&quot;,<a id="tx21"></a><a href="#nt21"><sup>21</sup></a> n&atilde;o seria equivocado supor   que a apresenta&ccedil;&atilde;o do cen&aacute;rio sugira se tratar de uma fam&iacute;lia burguesa   tradicional, na qual as atribui&ccedil;&otilde;es e afazeres da personagem em quest&atilde;o   passariam ao largo da execu&ccedil;&atilde;o daquele rol de atividades remuneradas, com   vistas a sanar urg&ecirc;ncias materiais e/ou a garantir a reprodu&ccedil;&atilde;o da exist&ecirc;ncia   social de sua fam&iacute;lia. Mais especificamente, Clotilde encarna a figura da &quot;m&atilde;e   prestimosa&quot;, para falar como Simioni,<a id="tx22"></a><a href="#nt22"><sup>22</sup></a>&nbsp;cuja preocupa&ccedil;&atilde;o primordial   &eacute; n&atilde;o somente assegurar, mas tamb&eacute;m acompanhar de perto a educa&ccedil;&atilde;o da filha;   para tanto, conta com o aux&iacute;lio de Gama, que, como dito, desempenha o papel de   preceptor de Laura.<a id="tx23"></a><a href="#nt23"><sup>23</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A &ecirc;nfase do enredo recai sobre o elo e a   cumplicidade existentes entre m&atilde;e e filha, bem como sobre dois temas que, em   diferentes propor&ccedil;&otilde;es, povoam a obra de J&uacute;lia Lopes, a saber, a educa&ccedil;&atilde;o   feminina e a escravid&atilde;o. A cada novo assunto, &eacute; a desenvoltura de Laura que   rouba a cena. Merecem destaque o relato, &agrave; sua m&atilde;e, do sonho que tivera, ponto   de partida da a&ccedil;&atilde;o; sua consterna&ccedil;&atilde;o diante da boneca que desta ganhara como   presente de anivers&aacute;rio; o interesse manifestado durante a aula particular com   Gama; e, ao final, o modo como reage &agrave; inesperada &quot;oferta&quot; que seu professor   lhe faz. Retomaremos cada uma dessas passagens na pr&oacute;xima se&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A hist&oacute;ria se desenrola exatamente no   dia em que Laura, personagem cujas principais caracter&iacute;sticas s&atilde;o a   intelig&ecirc;ncia e a precocidade, completa nove anos de idade. A men&ccedil;&atilde;o &agrave;s flores e   &agrave; exuber&acirc;ncia do jardim, refer&ecirc;ncias quase obrigat&oacute;rias nos escritos de J&uacute;lia   Lopes, permeiam o di&aacute;logo inaugural entre m&atilde;e e filha.<a id="tx24"></a><a href="#nt24"><sup>24</sup></a> Para se ter   uma ideia, &eacute; de forma metaf&oacute;rica que a jovem, j&aacute; em sua primeira apari&ccedil;&atilde;o,   evoca as flores para se referir ao seu anivers&aacute;rio:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde (encostada &agrave; janela, falando para Laura): &mdash; Como vens     florida, Laura!</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura (da parte de fora, chegando &agrave; janela): &mdash; <i>Uma verdadeira     primavera</i>, Mam&atilde;. </font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde: &mdash; Entra, minha querida, quero beijar-te.</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura (pondo a cesta de flores na janela): &mdash; J&aacute; vou... deixe-me     primeiro cortar este bot&atilde;o! (E leva a flor &agrave; boca).</font></p> </blockquote>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde: &mdash; N&atilde;o a corte com os dentes!</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: Que rem&eacute;dio! Se n&atilde;o tenho aqui uma tesoura! E j&aacute; me piquei!</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde: &mdash; E para que desejar separar essa flor?</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: &mdash; Para p&ocirc;-la nos seus cabelos.</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde: &ndash;&ndash; Deveras? Lisonjeira!... Sabes que dia &eacute; hoje? &Eacute; a mim     que cabe presentear. Anda, entra (com impaci&ecirc;ncia). Que tenho muito que te     dizer. (&Agrave; parte, como &eacute; galante!).</font></p> </blockquote>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura (Entra sobra&ccedil;ando uma cesta de     flores). Bravo! Viva! Viva Laura! Que faz hoje os seus nove anos e que est&aacute; por     isso toda contente. (Desce marchando e cantando, e <i>atirando ao mesmo tempo flores       para o ar, at&eacute; &agrave; mesa da direita, onde fica a cesta</i>,     da&iacute;, corre para abra&ccedil;ar a m&atilde;e que tem descido at&eacute; a poltrona da esquerda,     lan&ccedil;a-lhe os bra&ccedil;os ao pesco&ccedil;o e beija-a em frenesi.<a id="tx25"></a><a href="#nt25"><sup>25</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ornamentos &quot;fundamentais na atribui&ccedil;&atilde;o   de marcas femininas aos objetos&quot;, as flores, especialmente as naturais,   sobretudo quando transpostas do jardim para o interior das salas, a exemplo do   gesto espont&acirc;neo de Laura, recendem a &quot;presen&ccedil;a permanente da mulher&quot; no   ambiente dom&eacute;stico<a id="tx26"></a><a href="#nt26"><sup>26</sup></a> e, o que &eacute; importante salientar, comp&otilde;em   emblematicamente aquele &quot;universo de objetos com os quais se excitava a   imagina&ccedil;&atilde;o e a fantasia, territ&oacute;rio e arte das mulheres refinadas&quot;.<a id="tx27"></a><a href="#nt27"><sup>27</sup></a> Essa refer&ecirc;ncia coaduna-se, pois, com o ambiente sofisticado em que a a&ccedil;&atilde;o   transcorre. Da&iacute; n&atilde;o nos parecer equivocado interpretar, nessa chave espec&iacute;fica,   o modo como a escritora nos apresenta &agrave; jovem personagem, cuja imagem chega   mesmo a se confundir com a de uma &quot;mimosa flor ainda em bot&atilde;o, que promete um   desabrochar deslumbrante&quot;.<a id="tx28"></a><a href="#nt28"><sup>28</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ali&aacute;s, na literatura da &eacute;poca, as etapas   de matura&ccedil;&atilde;o de uma flor n&atilde;o raro eram evocadas, com vistas a exprimir as   diferentes fases da exist&ecirc;ncia feminina, tal como nos sugere a formula&ccedil;&atilde;o   acima, de Gilda de Mello e Souza, se, ao longo da inf&acirc;ncia, a menina se via   equiparada a um bot&atilde;o de rosa, seu desenvolvimento at&eacute; a juventude (que &eacute;   quando atinge a &quot;flor da idade&quot;) seguia o ritmo compassado de um desabrochar.   Al&eacute;m disso, as met&aacute;foras com flores, s&iacute;mbolo, a um s&oacute; tempo, de   beleza/exuber&acirc;ncia e castidade/pureza/candura, &quot;eram utilizadas para descrever   qualidades e sentimentos femininos&quot;, chegando mesmo a promover uma esp&eacute;cie de   fus&atilde;o &quot;entre corpo feminino e uma natureza fr&aacute;gil e delicada&quot;. <a id="tx29"></a><a href="#nt29"><sup>29</sup></a> Nas palavras de J&uacute;lia Lopes<a id="tx30"></a><a href="#nt30"><sup>30</sup></a>, extra&iacute;das da cr&ocirc;nica hom&ocirc;nima, as   flores </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[...] simbolizam as nossas grandes     alegrias, como as nossas grandes tristezas, imagens materializadas das maiores     como&ccedil;&otilde;es da vida. Nas alegres visitas de boas festas e de anivers&aacute;rios, ou nas     romarias para os cemit&eacute;rios, as flores exprimem o j&uacute;bilo ou a saudade, t&atilde;o bem     como a l&aacute;grima ou como sorriso.&nbsp; </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora se afigure como uma flagrante   digress&atilde;o, n&atilde;o nos furtaremos a mencionar os contos &quot;E os Cisnes?&quot; e &quot;O caso de   Ruth&quot;, tamb&eacute;m de J&uacute;lia Lopes, ambos enfeixados no volume <i>&Acirc;nsia Eterna</i> (1903), j&aacute; que s&atilde;o elucidativos do modo como as met&aacute;foras com   flores integram o repert&oacute;rio da escritora. No primeiro texto, Serafina,   personagem que vivia confinada em um &quot;hospital de alienados&quot; desde que perdera   sua filha &quot;afogada por causa de uns cisnes&quot;, exibia, como principal predicado,   a brandura, tra&ccedil;o marcante, a ponto de se dissipar por onde passava, tal qual   &quot;o perfume de um l&iacute;rio&quot;. Por sua vez, em &quot;O caso de Ruth&quot;, a protagonista do   enredo, mo&ccedil;a recatada, de &quot;alma c&acirc;ndida&quot; e &quot;esp&iacute;rito virginal&quot;, &quot;pura demais   para viver na terra&quot;, &eacute; comparada tanto a &quot;um l&iacute;rio alv&iacute;ssimo irrompido entre   os flor&otilde;es grosseiros da alcatifa&quot; quanto a uma &quot;p&eacute;tala de cam&eacute;lia n&atilde;o tocada&quot;.   Ali&aacute;s, n&atilde;o nos parece casual que o verbo &quot;deflorar&quot;, quando tomado em seu   sentido conotativo, designe justamente a perda da virgindade feminina.<a id="tx31"></a><a href="#nt31"><sup>31</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda restrita aos motivos inspirados na   natureza, J&uacute;lia Lopes dedica algumas linhas de &quot;O Caminho do Bem&quot; ao jardim,   apresentando-o n&atilde;o simplesmente como o recept&aacute;culo natural das flores, esp&eacute;cie   de tapete colorido a c&eacute;u aberto, mas como um espa&ccedil;o de &quot;entrosamento&quot; e   &quot;encantamento&quot;, no qual crian&ccedil;as e plantas estabelecem uma &quot;feliz comunh&atilde;o&quot;.   Tal ideia, posteriormente retomada na cr&ocirc;nica &quot;Floricultura&quot; (1914), &eacute; expandida,   a ela se dissolvendo certas refer&ecirc;ncias autobiogr&aacute;ficas:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O jardim &eacute;, sobretudo, &uacute;til onde houver crian&ccedil;as. Esses pequenos     seres, t&atilde;o delicados e t&atilde;o puros, vivem adoravelmente em companhia dos jasmins     e dos l&iacute;rios! </font></p> </blockquote>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eu passava horas     inteiras, em pequena, moendo no jardim &agrave;s maravilhas, fazendo falar as flores,     dando-lhes nomes, humanizando-as, (perversidade inconsciente da inf&acirc;ncia!) e,     depois d&rsquo;esse tempo, quantas crian&ccedil;as n&atilde;o tenho eu visto a fazer o mesmo,     exatamente o mesmo!</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As m&atilde;es     sentem-se tranquilas, porque ali as suas filhinhas podem rolar &agrave; vontade pela     areia branca que n&atilde;o enxovalha as roupas, ou pela grama macia, quando o tempo     est&aacute; seco. Depois, os seus olhos ing&ecirc;nuos e curiosos ter&atilde;o em frente um     espet&aacute;culo delicad&iacute;ssimo, alegre, perfumado, s&atilde;o.</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao recolherem-se     para o <i>lunch</i>, para qualquer das refei&ccedil;&otilde;es, para o banho ou para o estudo, vir&atilde;o     impregnadas do aroma das ervas, trar&atilde;o nas faces a cor purpurina dos aromas de     Alexandria, e no olhar como que um reflexo do c&eacute;u, iluminado e brilhante!<a id="tx32"></a><a href="#nt32"><sup>32</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em meio &agrave;s manifesta&ccedil;&otilde;es de   deslumbramento para com as flores e jardim, Laura revela &agrave; m&atilde;e certa   consterna&ccedil;&atilde;o e atribui tal sentimento ao sonho que tivera, respons&aacute;vel por   tir&aacute;-la da cama antes do hor&aacute;rio de costume. Essa refer&ecirc;ncia, que nada tem de   fortuita, antecipa um tema que, ao final do entrecho, se torna fulcral.   Trata-se da escravid&atilde;o, abordada, em um primeiro momento, sob a &oacute;tica   distorcida de Laura, contaminada por uma atmosfera on&iacute;rica, mas retomada, ao   final da a&ccedil;&atilde;o, n&atilde;o apenas como o ant&iacute;poda da educa&ccedil;&atilde;o, mas como pano de fundo   da &quot;mensagem&quot; que a pe&ccedil;a tenciona transmitir, cujo t&iacute;tulo &quot;O Caminho do Bem&quot; &eacute;   a sua mais perfeita express&atilde;o. Isso posto, o fragmento a seguir reproduz o modo   como a aniversariante relata a sua m&atilde;e o conte&uacute;do de seu sonho: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: &mdash; Sonhei que estava perdida numa floresta. Fazia um frio...     um frio! Eu trazia um vestido muito pobre, muito rasgado e muito curto. Eu     tinha as pernas nuas e os p&eacute;s descal&ccedil;os. Nunca vi o sol t&atilde;o triste como esta     noite em sonhos!... todo cercado de nuvens grandes; negras! E eu sempre a     caminhar [...], gelada, a tremer! Eu n&atilde;o era eu; minha m&atilde;e n&atilde;o era a minha m&atilde;e!     Eu ia sozinha, olhando para as folhas das &aacute;rvores; folhas que iam como eu,     abandonadas, impelidas pelo vento, ao destino! (com l&aacute;grimas na voz) Ah! N&atilde;o     conto o resto...</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[...]</font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&mdash; De repente (levantando-se), sa&iacute;ram de     uma gruta dois homens muito grandes, dos... medonhos! Todos cheios de armas que     avan&ccedil;ando para mim, disseram-me com uma voz muito grossa: est&aacute;s presa e voc&ecirc;     ser escrava!<a id="tx33"></a><a href="#nt33"><sup>33</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde, que chega a interromper o   bordado para dedicar integral aten&ccedil;&atilde;o &agrave; narra&ccedil;&atilde;o da filha, aguarda seu desfecho   e, ent&atilde;o, intercede. Os coment&aacute;rios tecidos pela m&atilde;e, transcritos a seguir, n&atilde;o   somente pontuam o desalinho existente entre, de um lado, a &quot;clareza de   intelig&ecirc;ncia&quot; demonstrada pela filha e, de outro, sua idade, mas tamb&eacute;m p&otilde;em em   tela os poss&iacute;veis efeitos nocivos que tamanha capacidade inventiva pode ter   sobre sua sa&uacute;de, dada a fragilidade de seu corpo de menina.</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde: &mdash; Laura tem imagina&ccedil;&atilde;o demais     para a sua idade, uma clareza de intelig&ecirc;ncia, uma nitidez de id&eacute;ias, tais que     parece-me imposs&iacute;vel que se aninhem num c&eacute;rebro de crian&ccedil;a!... depois, o corpo     &eacute; fraco e as arrojas daquela fantasia, como que lhe prejudicam a sa&uacute;de.<a id="tx34"></a><a href="#nt34"><sup>34</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal posicionamento faz coro &agrave;quela   mir&iacute;ade de discursos &quot;pregados pela Igreja, ensinados por m&eacute;dicos e juristas,   legitimados pelo Estado e divulgados pela imprensa&quot;, amplamente difundidos ao   longo do s&eacute;culo XIX e in&iacute;cio do XX, que tencionavam alertar a sociedade acerca   dos &quot;perigos que rondavam a excessiva intelectualiza&ccedil;&atilde;o das mulheres&quot;,<a id="tx35"></a><a href="#nt35"><sup>35</sup></a> entre os quais estariam o arrefecimento dos tra&ccedil;os definidores de sua   feminilidade e, desta feita, o comprometimento mesmo de certa &quot;identidade de   g&ecirc;nero&quot;.<a id="tx36"></a><a href="#nt36"><sup>36</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por exemplo, aos &quot;saberes&quot; m&eacute;dicos &ndash;   esp&eacute;cie de &quot;vis&atilde;o sociologizante da teoria darwiniana&quot;<a id="tx37"></a><a href="#nt37"><sup>37</sup></a>&ndash;, munidos   de toda a autoridade que a &quot;chancela cient&iacute;fica&quot; seria capaz de conferir, coube   explicar o dimorfismo sexual, ou melhor, seus desdobramentos em atributos e caracter&iacute;sticas   anat&ocirc;micas e fisiol&oacute;gicas que distinguem os dois sexos, segundo os quais &quot;a   natureza feminina determinava um car&aacute;ter fr&aacute;gil, uma propens&atilde;o para as   doen&ccedil;as&quot;.<a id="tx38"></a><a href="#nt38"><sup>38</sup></a> Com efeito, tais apreens&otilde;es fundamentavam aquele   conjunto de &quot;prescri&ccedil;&otilde;es do dever ser&quot; que n&atilde;o apenas forjou &quot;a imagem da   m&atilde;e-esposa-dona de casa como a principal e mais importante fun&ccedil;&atilde;o da mulher&quot;,   como converteu tais comportamentos em &quot;r&iacute;gidos pap&eacute;is sociais&quot;.<a id="tx39"></a><a href="#nt39"><sup>39</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Agrave; guisa de ilustra&ccedil;&atilde;o, similar   aprecia&ccedil;&atilde;o chega a ser mencionada na palestra &quot;A Mulher e a Arte&quot;, proferida   por J&uacute;lia Lopes em 1918, no Rio Grande do Sul. Em sua prele&ccedil;&atilde;o, a escritora   tanto reconhece que &quot;para uma mulher conseguir em arte metade do que consegue   um homem, de igual talento e de igual vontade, tem que despender o d&eacute;cuplo do   esfor&ccedil;o&quot;, quanto vincula tal constata&ccedil;&atilde;o &quot;[&agrave;s] conting&ecirc;ncias f&iacute;sicas do seu   organismo, [ao] sentimento perturbador da maternidade, cujos instintos se   anunciam nela desde crian&ccedil;a, e, mais do que tudo, [&agrave;] sua falta de instru&ccedil;&atilde;o e   de liberdade&quot;. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Voltando &agrave; trama, outro aspecto   relevante diz respeito ao desalento de Laura ante a not&iacute;cia de que sua m&atilde;e   havia lhe comprado uma boneca, em comemora&ccedil;&atilde;o ao seu anivers&aacute;rio. Nas palavras   da jovem, &quot;uma boneca&quot; n&atilde;o passava de &quot;uma frivolidade&quot;. Intercedendo em favor   da patroa (Clotilde), esse &eacute; o trecho em que a participa&ccedil;&atilde;o da criada Zina se   faz mais efetiva, n&atilde;o apenas ao enaltecer a beleza da boneca, cujos olhos azuis   reluzem, como ao estabelecer uma previs&iacute;vel compara&ccedil;&atilde;o entre o brinquedo e a   jovem, segundo a qual &quot;a boneca &eacute; rica, como a sua m&atilde;ezinha&quot;. A tentativa de   convencimento &eacute; arrostada pelo ju&iacute;zo cr&iacute;tico de Laura, que d&aacute; o tom de sua   fala:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Criada (Tomando a boneca das m&atilde;os de     Laura e examinando-a): Oh! Mas &eacute; muito bonita! Que lindos olhos azuis que ela     tem!</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: &mdash; De     vidro... olhos que n&atilde;o v&ecirc;em, que n&atilde;o t&ecirc;m express&atilde;o... que n&atilde;o remexem c&aacute; dentro     do cora&ccedil;&atilde;o!</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Criada: &mdash; E a     boca?! Como &eacute; pequenina!</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: &mdash; Sim, mas     n&atilde;o fala, n&atilde;o se entreabre num sorriso!... n&atilde;o me importava que fosse bem     rasgada, contanto que fosse verdadeira, que risse, que falasse e que me     beijasse!</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[...]</font></p> </blockquote>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Criada: &mdash; [...]     Ela [a boneca] tem sapatinhos cor-de-rosa e meias de fio de Esc&oacute;cia! Bem se v&ecirc;     que &eacute; rica, como a sua m&atilde;ezinha!<a id="tx40"></a><a href="#nt40"><sup>40</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As interven&ccedil;&otilde;es da criada p&otilde;em em   descoberto a barreira simb&oacute;lica existente entre ambas, a anunciar, para al&eacute;m   das diferen&ccedil;as econ&ocirc;micas e culturais,<a id="tx41"></a><a href="#nt41"><sup>41</sup></a> aquelas de natureza   fenot&iacute;pica. E n&atilde;o parece haver casualidade no fato de as men&ccedil;&otilde;es &agrave; personagem   Zina, ao longo do documento original &ndash; especialmente naqueles espa&ccedil;os   destinados &agrave;s marca&ccedil;&otilde;es das falas das personagens &ndash;, reduzirem-se ao emprego   daquele voc&aacute;bulo gen&eacute;rico que define a sua profiss&atilde;o, a saber, do substantivo   &quot;criada&quot;. A invisibilidade de Zina ilustra muito bem o fato de que &quot;a parcela   pobre da popula&ccedil;&atilde;o s&oacute; figura no contexto da casa burguesa a seu servi&ccedil;o, ou   seja, como empregados&quot;,<a id="tx42"></a><a href="#nt42"><sup>42</sup></a> ou, ainda, o fato de </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[...] as mulheres pobres no processo de     urbaniza&ccedil;&atilde;o de S&atilde;o Paulo, socialmente desqualificadas, pertence[re]m ao     dom&iacute;nio dos espa&ccedil;os e pap&eacute;is informais, improvisados, sintomas de necessidades     novas e de mudan&ccedil;as estruturais [...] Pap&eacute;is informais, por sua pr&oacute;pria     natureza, n&atilde;o s&atilde;o oficialmente reconhecidos nem socialmente muito valorizados,     embora sejam importantes no processo concreto da vida cotidiana.<a id="tx43"></a><a href="#nt43"><sup>43</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sob esse aspecto, a cr&ocirc;nica &quot;Por qu&ecirc;?&quot;   (1906), de J&uacute;lia Lopes, n&atilde;o apenas repisa &quot;em cheio&quot; referida tem&aacute;tica, como   vai al&eacute;m: &quot;arranca&quot; a criadagem da invisibilidade, para transform&aacute;-la em alvo   de acerbadas cr&iacute;ticas. Sob o olhar sentencioso da protagonista &ndash; investida que   estava da autoridade de &quot;patroa&quot; &ndash;, a &quot;gente de servi&ccedil;o&quot; &eacute; retratada, sem   volteios, como fonte de tormento e amola&ccedil;&atilde;o. Em linhas gerais, a cr&ocirc;nica   explora as tens&otilde;es que presidem a rela&ccedil;&atilde;o entre &quot;servir e ser servida&quot;, a partir   de um ponto de vista em nada isento, explicitamente comprometido com a   vitimiza&ccedil;&atilde;o da &quot;dona da casa&quot; (paradoxalmente autoconvertida em &quot;m&aacute;rtir&quot;, por   conseguir &quot;aturar&quot; a indol&ecirc;ncia e a m&aacute; vontade dos empregados):</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A dona de casa no Brasil &eacute; a m&aacute;rtir mais     digna de comisera&ccedil;&atilde;o entre todas as citadas pela hist&oacute;ria. Viver embaixo das     mesmas telhas com uma <i>inimiga</i> que faz tudo o que pode para atormentar as nossas horas, pagar-lhe     os servi&ccedil;os e ainda faz&ecirc;-los de parceria, assumindo a responsabilidade dos maus     jantares que ela faz e da maneira desleixada por que arrasta a vassoura pela     casa; ordenar e ser desobedecida; pedir e obter m&aacute;s respostas; falar com do&ccedil;ura     e ouvir resmungar com aspereza; advertir com justi&ccedil;a e ouvir responder com     agress&atilde;o e brutalidade; recomendar limpeza, economia, ordem e calma, e ver s&oacute;     desperd&iacute;cios, porcaria, desordem e viol&ecirc;ncia, confesso que &eacute; coisa de fazer     abalar em vibra&ccedil;&otilde;es dolorosas os nervos os mais modestos, mais tranquilos e     mais saudavelmente pacatos do mundo!<a id="tx44"></a><a href="#nt44"><sup>44</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para al&eacute;m dos assuntos at&eacute; ent&atilde;o   pontuados, e sem descurar da abordagem dos desn&iacute;veis entre as classes sociais,   o texto teatral lan&ccedil;a luz, tal como ficou evidente, sobre a perspectiva   &quot;geracional&quot;, na qual a inf&acirc;ncia ocupa o primeiro plano.<a id="tx45"></a><a href="#nt45"><sup>45</sup></a>Mas, se o   protagonismo de Laura mant&eacute;m certo ponto de contato com as constata&ccedil;&otilde;es de   Philippe Ari&egrave;s, para quem a inf&acirc;ncia se exibe como fase privilegiada do s&eacute;culo   XIX,<a id="tx46"></a><a href="#nt46"><sup>46</sup></a> tal centralidade vem acompanhada n&atilde;o exatamente daqueles   qualificativos correntemente atribu&iacute;dos a tal etapa da vida, a saber, a   ingenuidade, a passividade, a inoc&ecirc;ncia: o que se depreende da trama &eacute;, como   dito, o &quot;grau&quot; de maturidade e a precocidade manifestados pela personagem.   Exemplo not&oacute;rio, al&eacute;m do epis&oacute;dio em que recusa a boneca, &eacute; o trecho em que Laura   se mostra n&atilde;o apenas ciente das expectativas que sua m&atilde;e, a personifica&ccedil;&atilde;o do   &quot;mundo adulto&quot;, lhe dirige &ndash; vis&iacute;vel ao antecipar, com ironia, o teor da   conversa que travariam &ndash;, mas ao buscar em Hamlet inspira&ccedil;&atilde;o para sua fala,   refer&ecirc;ncia esta imediatamente reconhecida por Clotilde:<a id="tx47"></a><a href="#nt47"><sup>47</sup></a></font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: &mdash; Perdoe-me e... fale...     (pondo-lhe nos cabelos o bot&atilde;o [de rosa], que antes guardara no peito) fale...     que eu sou toda ouvidos; e que ouvidos! De curiosa!... apesar de j&aacute; desconfiar     do que a minha ador&aacute;vel m&atilde;ezinha me vai dizer... vai dar-me (tragicamente)     conselhos... conselhos... e conselhos. Que pena faltar-me aqui a capa do homem     do teatro, para dizer como ele: palavras, palavras e... palavras.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde: &mdash;     Escusas de citar Hamlet. Reconheci-lhe o tom.&nbsp; </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como j&aacute; salientado, &eacute; tamb&eacute;m no trato   com Gama que Laura p&otilde;e &agrave; prova seus conhecimentos, bem como se regozija ante as   defer&ecirc;ncias que lhe s&atilde;o dirigidas, a cada li&ccedil;&atilde;o cumprida. O professor, ciente   da &quot;precocidade&quot; da aluna, assim como de sua prefer&ecirc;ncia por aquilo que &eacute;   &quot;verdadeiro&quot; (justificativa esta que a jovem utilizou para fundamentar seu   argumento acerca do desinteresse pela boneca), prop&otilde;e presente&aacute;-la com um   papagaio, &quot;que reponde com grande palavreado quando a gente lhe diz: d&aacute; c&aacute; o   p&eacute;, meu loiro&quot;. Por&eacute;m Gama condiciona tal oferta ao desempenho de Laura na   &quot;li&ccedil;&atilde;o&quot; de Geografia, que estava prestes a se iniciar. Mais uma vez, a   personagem demonstra sua sagacidade:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gama: &mdash; Boneca, n&atilde;o, porque n&atilde;o fala...     um papagaio que tenho l&aacute; em casa e que reponde com grande palavreado quando a     gente lhe diz: d&aacute; c&aacute; o p&eacute;, meu loiro? Que acha? N&atilde;o a seduz o pr&ecirc;mio?</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura (como     ofendida, ir&ocirc;nica): Oh! Muito! E hei de p&ocirc;-lo aqui perto da mesa... Ele h&aacute; de     ouvir as nossas li&ccedil;&otilde;es e h&aacute; de repetir-mas depois... ver&aacute; como v&atilde;o ficar perfeitos     os meus estudos!<a id="tx48"></a><a href="#nt48"><sup>48</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante a aula, sobre coordenadas   geogr&aacute;ficas, a jovem responde a todas as quest&otilde;es formuladas por Gama e gaba-se   tamb&eacute;m por saber, &quot;perfeitamente, o nome de todas as terras, de todos os rios,   e de todas as montanhas...&quot;. Em revelador compasso com o contexto em que fora   gestada, o entrecho tematiza a educa&ccedil;&atilde;o feminina destinada &agrave;s mo&ccedil;as   pertencentes &agrave;s fam&iacute;lias abastadas do Oitocentos como um processo, em sua quase   totalidade, informal, ficando sua transmiss&atilde;o a cargo da figura do preceptor.<a id="tx49"></a><a href="#nt49"><sup>49</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao final da trama, entra em cena uma   segunda crian&ccedil;a. Trata-se de Gustavo, alguns anos mais jovem do que Laura,   filho de uma escrava do Norte, mas dela apartado durante uma transa&ccedil;&atilde;o   comercial, na qual sua m&atilde;e fora cedida com vistas &agrave; quita&ccedil;&atilde;o de uma d&iacute;vida que   o senhor de escravos, seu propriet&aacute;rio, havia contra&iacute;do. Com o falecimento   deste, e por decis&atilde;o judicial, Gama foi designado seu tutor provis&oacute;rio. Se, no   caso de Laura, os privil&eacute;gios de uma educa&ccedil;&atilde;o esmerada, cuja transmiss&atilde;o se realizava   por meio da figura do preceptor, estimulavam seu &quot;esp&iacute;rito inquieto&quot;, sua   &quot;precocidade&quot;, no caso de Gustavo, sua indig&ecirc;ncia social exemplifica   emblematicamente as faces vis de uma inf&acirc;ncia que lhe fora torpemente usurpada.<a id="tx50"></a><a href="#nt50"><sup>50</sup></a></font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gama: &mdash; Este &uacute;ltimo senhor morreu h&aacute;     oito dias, como era vi&uacute;vo e n&atilde;o tinha filhos (mostrando Gustavo) ele ficou     sozinho. O juiz nomeou-me seu curador, dizendo-lhe que me servisse e     obedecesse. Quando o vi e lhe ouvi contar a sua vida, perguntei-lhe se tinha     vontade de estudar, de saber, de fazer-se homem como os brancos, e ele ficou     t&atilde;o contente, t&atilde;o contente [...].<a id="tx51"></a><a href="#nt51"><sup>51</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem inten&ccedil;&atilde;o de assumir definitivamente   a guarda de Gustavo, o professor tenciona transferir tal responsabilidade &agrave;   Clotilde, que aceita receber o petiz em sua resid&ecirc;ncia. &Eacute; ent&atilde;o que,   coincidindo com o t&eacute;rmino da aula particular, a campainha soa, anunciando-se a   chegada de Gustavo, apresentado &agrave; personagem nos seguintes termos:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gama (para Clotilde, apresentando-lhe Gustavo): &Eacute; este o <i>ing&ecirc;nuo</i> de que falei a V. Exa. O <i>r&eacute;probo da sociedade de hoje</i>, que embora livre amanh&atilde;<i>, ter&aacute; sempre gravado na fronte o     ignominioso selo do ber&ccedil;o em que nasceu</i>, se n&atilde;o     lh&rsquo;o arrancarem as m&atilde;os da caridade, m&atilde;os que devem mostrar-lhe o caminho da     honra e do dever, elevando-lhe o <i>esp&iacute;rito amesquinhado pela escravid&atilde;o</i> ao n&iacute;vel do gladiador na arena da liberdade, e dando ao pa&iacute;s, em     vez de um ente que &eacute; a sua vergonha, um homem que &eacute; a sua utilidade!</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde: &mdash; E posso eu?!...</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gama: &mdash; A mulher pode tudo na educa&ccedil;&atilde;o dos povos.</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde (concentrando o pensamento, e depois com decis&atilde;o): Bem!     Trabalharemos eu e minha filha, para tornar o homem digno da sociedade futura,     o que &eacute; desprezado pela sociedade de hoje.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gama: &mdash; Entrego-o a V. Exa., porque sei     qual &eacute; a sua eleva&ccedil;&atilde;o de id&eacute;ias e de sentimentos. <a id="tx52"></a><a href="#nt52"><sup>52</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal como prop&otilde;e o trecho acima, Clotilde   &eacute; descrita como a representa&ccedil;&atilde;o da &quot;mulher educada&quot; do Oitocentos, &quot;esteio   moral da fam&iacute;lia, eixo vital da sociedade&quot;<a id="tx53"></a><a href="#nt53"><sup>53</sup></a> imbu&iacute;da da nobre miss&atilde;o   de &quot;plasmar o car&aacute;ter dos cidad&atilde;os de amanh&atilde;&quot;.<a id="tx54"></a><a href="#nt54"><sup>54</sup></a> Ali&aacute;s, no texto   teatral, a educa&ccedil;&atilde;o chega mesmo a se converter em &quot;ato de nobreza e   benevol&ecirc;ncia&quot;, capaz de elevar, ou, ao menos, &quot;humanizar&quot; aqueles &quot;esp&iacute;ritos   amesquinhados pela escravid&atilde;o&quot;. A esse respeito, Leonora de Luca, atenta ao   repert&oacute;rio tem&aacute;tico mobilizado por J&uacute;lia Lopes ao longo de seu percurso   art&iacute;stico, identifica como eixos caracter&iacute;sticos de seus textos de estreia a   preocupa&ccedil;&atilde;o com a &quot;condi&ccedil;&atilde;o feminina&quot;, que se fazia acompanhar &quot;de den&uacute;ncias   acerca do car&aacute;ter delet&eacute;rio do sistema escravocrata: n&atilde;o raro a problem&aacute;tica   feminina aparece entrela&ccedil;ada com ideias abolicionistas&quot;.<a id="tx55"></a><a href="#nt55"><sup>55</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa mesma linha de ju&iacute;zo, o per&iacute;odo   acima transcrito tamb&eacute;m dialoga com as considera&ccedil;&otilde;es de Bernardes, para quem a   &quot;inferioriza&ccedil;&atilde;o e marginaliza&ccedil;&atilde;o da mulher, dentro e fora do lar, n&atilde;o pareciam   marcar irremediavelmente sua posi&ccedil;&atilde;o nas fam&iacute;lias urbanas abastadas [...] da   segunda metade do s&eacute;culo XIX&quot;.<a id="tx56"></a><a href="#nt56"><sup>56</sup></a> Dito de outro modo, as personagens   centrais do drama distanciam-se, em alguma medida, daquele &quot;molde em que   habitualmente [as mulheres do per&iacute;odo] eram consideradas&quot;,<a id="tx57"></a><a href="#nt57"><sup>57</sup></a> ainda   que n&atilde;o o transgridam propriamente, uma vez que a educa&ccedil;&atilde;o, na trama, muito   mais se aproxima da ideia de &quot;cultivo do esp&iacute;rito&quot;, com vistas &agrave; &quot;dignifica&ccedil;&atilde;o   da fam&iacute;lia, da na&ccedil;&atilde;o e do mundo&quot;.<a id="tx58"></a><a href="#nt58"><sup>58</sup></a> Ali&aacute;s, J&uacute;lia Lopes repisa esta   mesma tem&aacute;tica na cr&ocirc;nica &quot;Educa&ccedil;&atilde;o&quot;, inclu&iacute;da no <i>Livro das Noivas</i> (1914), ao definir &quot;o ensino dos filhos&quot; como um &quot;encargo que   nenhuma m&atilde;e deveria declinar de si&quot;:<a id="tx59"></a><a href="#nt59"><sup>59</sup></a></font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nenhum mestre pode ser mais insinuante,     mais querido, mais doce, mais persuasivo, do que a m&atilde;e! E &eacute; principalmente     essa miss&atilde;o que deve induzir todas as mo&ccedil;as a ler e a estudar com aten&ccedil;&atilde;o.     Aprender para ensinar, com intelig&ecirc;ncia, alegremente, maternalmente!<a id="tx60"></a><a href="#nt60"><sup>60</sup></a>&nbsp; </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por seu turno, e tal como uma   mercadoria, um &quot;presente&quot;, Gama oferta Gustavo &agrave; Clotilde e &agrave; Laura. N&atilde;o se   tratava, pois, do papagaio, como chegou a supor a jovem quando ouviu Gama   afirmar, ao som da campainha, que o &quot;presente&quot; havia chegado, mas sim do   &quot;r&eacute;probo da sociedade&quot; de ent&atilde;o, &quot;que traz gravado na fronte o ignominioso   selo do ber&ccedil;o em que nasceu&quot;. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde: &mdash; Escuta, &eacute; o presente prometido, que ele te quer     ofertar...</font></p> </blockquote>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: &mdash; O qu&ecirc;?! O papagaio?! (rindo, aproximando-se v&ecirc; Gustavo,     fica admirada).</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gama: &mdash; &Eacute; um presente muito s&eacute;rio.</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura (olhando atenta para todos): Muito s&eacute;rio! (imitando o tom de     Gama) Mas que quer dizer tudo isto?... Que mist&eacute;rios s&atilde;o estes!?! Onde est&aacute; o     presente?! Foi este rapaz que o trouxe? (apontando Gustavo), onde o botaste,     &oacute;...?</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde: O presente, filha, &eacute; para o     teu cora&ccedil;&atilde;o. Deste-me hoje uma li&ccedil;&atilde;o de que jamais me esquecerei... Ofertei-te     uma boneca, e disseste-me que era uma frivolidade!<a id="tx61"></a><a href="#nt61"><sup>61</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Percebida por Laura com desconcertante   estranhamento (sentimento este n&atilde;o muito distinto do manifestado por   Clotilde), a presen&ccedil;a de Gustavo &eacute; inc&ocirc;moda, uma esp&eacute;cie de afronta &agrave; &quot;boa   sociedade&quot;, na medida em que exprime o escancaramento de desigualdades sociais,   profundas e incontorn&aacute;veis. Exultante e com ar de superioridade, a jovem   personagem repisa tal hiato ao examin&aacute;-lo e perquiri-lo com veem&ecirc;ncia. Contudo,   as breves respostas que obt&eacute;m, titubeantes, acabam por constrang&ecirc;-la. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: &mdash; Ent&atilde;o, Gustavo, conta-me a hist&oacute;ria. (sil&ecirc;ncio) Est&aacute;s     mudo?!... N&atilde;o ouves!? (com autoridade) Ordeno-te! Fala!</font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gustavo: &mdash; Curva a cabe&ccedil;a e chora.</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[...] </font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura (interrompendo-a): J&aacute; sei! (puxa uma cadeira para o centro da     cena, senta-se com ares de juiz, de cabe&ccedil;a levantada, com voz cheia) Sou o     juiz! R&eacute;u... responda, onde nasceste?</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gustavo (humilde): N&atilde;o sei...</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: &mdash; Oh! Pois sua m&atilde;e n&atilde;o te disse?</font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gustavo: &mdash; N&atilde;o senhora.</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: &mdash; Quem &eacute; tua m&atilde;e?</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gustavo: &mdash; Uma escrava.</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura: &mdash; Mas onde est&aacute;?</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gustavo: &mdash; N&atilde;o sei.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura (pensativa): N&atilde;o sei! (levanta-se,     chega-se para a m&atilde;e) N&atilde;o sabe! (para Clotilde). Pois &eacute; poss&iacute;vel que ele n&atilde;o     saiba da m&atilde;e... ele, que &eacute; t&atilde;o pequeno!<a id="tx62"></a><a href="#nt62"><sup>62</sup></a>&nbsp;&nbsp;&nbsp; </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na esteira dessas considera&ccedil;&otilde;es, cabe   ainda destacar a acurada terminologia empregada por J&uacute;lia Lopes para se referir   a Gustavo. Trata-se do voc&aacute;bulo &quot;ing&ecirc;nuo&quot;, tomado, ao que tudo indica,   intencionalmente, em sua dupla acep&ccedil;&atilde;o: como sin&ocirc;nimo de inoc&ecirc;ncia (um   contraponto &agrave; &quot;maturidade&quot; de Laura) e, o que &eacute; mais importante considerar,   como uma refer&ecirc;ncia &agrave; &quot;estirpe&quot; &agrave; qual a crian&ccedil;a pertence. Isso porque tal   termo, em seu sentido menos corrente, mas aqui n&atilde;o menos importante, &eacute; uma esp&eacute;cie   de &quot;localizador social&quot;, a definir/nomear os descendentes diretos de escravos   (mais propriamente, os escravos rec&eacute;m-libertos). Ao apresentar Gustavo como   ing&ecirc;nuo, a dramaturga parecia menos interessada em destacar seus predicados   individuais do que em &quot;categoriz&aacute;-lo&quot; socialmente, e tal jogo sem&acirc;ntico &eacute;   indicativo de que a alus&atilde;o &agrave; ingenuidade propriamente dita &eacute; portadora da   den&uacute;ncia do elo &iacute;ntimo que a sociedade mantinha com a escravid&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se a figura de Gustavo alude, por um   lado, &agrave;s agruras subjacentes &agrave; ordem senhorial, aos s&eacute;culos de aviltamento a   que os negros foram submetidos em nossa sociedade, aos corol&aacute;rios desta pr&aacute;tica   parasit&aacute;ria, tais como a falta de perspectiva e a consequente marginaliza&ccedil;&atilde;o   social, por outro, sua presen&ccedil;a pueril e &quot;ing&ecirc;nua&quot; sinaliza, em alguma medida,   a possibilidade de um diferente porvir, muito embora a chave transformadora   esteja contida, no caso em quest&atilde;o, nas &quot;m&atilde;os da caridade&quot;, i.e. veja-se   reduzida a iniciativas voluntariosas e assistencialistas de senhoras &quot;piedosas   e de boa inten&ccedil;&atilde;o&quot;. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clotilde: &mdash; D&aacute;-te teu mestre o encargo de introduzires na sociedade     uma criatura expulsa dela, de nivelares pelo teu um cora&ccedil;&atilde;o, de ensinares as     veredas floridas da virtude, a quem nasceu rodeado de espinhos! Ensina-o,     eleva-o, que te elevar&aacute;s!</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[...]</font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laura - Sim! Querem que seja eu quem ensine, quem reparta com um     filho da desgra&ccedil;a os bens que Deus me deu! E como eu lhes agrade&ccedil;o! (abra&ccedil;ando     a m&atilde;e e Gama) &Eacute; minha m&atilde;e!... &Eacute; meu mestre!... Como os anjos do meu sonho     mostram-me o caminho do C&eacute;u!!... (Gustavo beija-lhe ajoelhado a m&atilde;o, Gama     comovido enxuga os olhos, Clotilde contempla o quadro afagando Laura)</font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cai o pano.<a id="tx63"></a><a href="#nt63"><sup>63</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Grosso   modo</i>, na trama, a educa&ccedil;&atilde;o n&atilde;o se afigura   propriamente como um instrumento para a emancipa&ccedil;&atilde;o feminina, uma vez que, sob   a &quot;insuspeita&quot; fachada da &quot;preemin&ecirc;ncia moral e social da mulher&quot;, se oculta   sua &quot;heteronomia econ&ocirc;mica e pol&iacute;tica&quot;.<a id="tx64"></a><a href="#nt64"><sup>64</sup></a> Quanto a isso, a cr&ocirc;nica   &quot;A Mulher Brasileira&quot; (1906), anteriormente citada, &eacute; sobremaneira   esclarecedora: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A verdade, que deve aparecer aqui, &eacute; que     nos acontecimentos culminantes da nossa hist&oacute;ria, aqueles que nos fatos da     nacionalidade brasileira iniciam per&iacute;odos de renova&ccedil;&atilde;o e de progresso &ndash; a     independ&ecirc;ncia, a aboli&ccedil;&atilde;o, a rep&uacute;blica &ndash; a interven&ccedil;&atilde;o da mulher, direta ou     indiretamente considerada, quando n&atilde;o foi nula foi hostil. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em outros termos, a educa&ccedil;&atilde;o de Laura   adquire contornos, por assim dizer, moralizantes: fazer com que fosse   investida de qualificativos capazes n&atilde;o apenas de &quot;melhor servirem como instrumento   de civiliza&ccedil;&atilde;o do mundo &iacute;ntimo da elite&quot;,<a id="tx65"></a><a href="#nt65"><sup>65</sup></a> mas tamb&eacute;m de   &quot;livrarem&quot;, tanto quanto poss&iacute;vel, aquelas &quot;almas a&ccedil;oitadas pela escravid&atilde;o&quot; de   sua ignominiosa &quot;heran&ccedil;a&quot;. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As linhas de leitura encaminhadas neste   artigo permitem-nos considerar que o repert&oacute;rio tem&aacute;tico que J&uacute;lia Lopes   mobilizou para a composi&ccedil;&atilde;o do enredo e da cria&ccedil;&atilde;o das personagens muito nos   informa a respeito da sociedade em que viveu, em especial no concernente &agrave;s   rela&ccedil;&otilde;es de g&ecirc;nero. N&atilde;o nos deixa mentir a personagem Clotilde, cuja presen&ccedil;a   ilustra, de forma emblem&aacute;tica, o quanto &agrave;s mulheres pertencentes &agrave;s fam&iacute;lias   abonadas estava resguardada a posi&ccedil;&atilde;o de &quot;adorno dom&eacute;stico, cuja &uacute;nica fun&ccedil;&atilde;o   socialmente relevante era a de gerir o lar e educar os filhos&quot;.<a id="tx66"></a><a href="#nt66"><sup>66</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, a descri&ccedil;&atilde;o do cen&aacute;rio   (relativa aos objetos e mobili&aacute;rios que o guarnecem) revelou-se um potente   recurso empregado por J&uacute;lia Lopes, capaz de facultar ao leitor o reconhecimento   pr&eacute;vio do &quot;territ&oacute;rio f&iacute;sico e social&quot; em que a a&ccedil;&atilde;o transcorreria. Ao   descortinar tais dimens&otilde;es c&ecirc;nicas, a dramaturga possibilitou-nos vislumbrar   n&atilde;o apenas as &quot;formas materiais da [posi&ccedil;&atilde;o] social&quot; das personagens, mas   tamb&eacute;m reconhecer que certos aspectos das &quot;rela&ccedil;&otilde;es de g&ecirc;nero&quot; poderiam ser   compreendidos &agrave; luz &quot;dos padr&otilde;es de organiza&ccedil;&atilde;o material da moradia&quot;.<a id="tx67"></a><a href="#nt67"><sup>67</sup></a> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por exemplo, considerando-se a elegante   sala de estudos da resid&ecirc;ncia de Clotilde, percebe-se que a disposi&ccedil;&atilde;o do   bordado sugere tanto o seu distanciamento (tamb&eacute;m em termos simb&oacute;licos) em   rela&ccedil;&atilde;o aos livros, ao tinteiro e aos pap&eacute;is, fazendo lembrar a vetusta   antinomia, como j&aacute; apontado, entre &quot;coisas do esp&iacute;rito&quot; e &quot;trabalhos manuais&quot;,   quanto, e mais especificamente, insinua que &quot;o uso de objetos <i>na</i> casa&quot; se d&aacute; de forma &quot;sexuada&quot; (at&eacute; mesmo se considerarmos que os   itens que aludem ao &quot;mundo intelectual&quot; venham a compor o arsenal escolar   utilizado nas aulas particulares de Laura, uma vez que, no entrecho, a educa&ccedil;&atilde;o   feminina tem em vista, essencialmente, o polimento socio-cultural da   personagem). Outro ponto digno de nota &eacute; a men&ccedil;&atilde;o ao ato de coser: ao ser   apresentado como passatempo de Clotilde, tal refer&ecirc;ncia acaba por repisar a   rela&ccedil;&atilde;o entre &quot;g&ecirc;nero&quot; e afazeres tidos como &quot;naturalmente femininos&quot;.<a id="tx68"></a><a href="#nt68"><sup>68</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, cabe destacar que o drama, ao   iluminar certos aspectos do &quot;estilo de vida&quot; da fam&iacute;lia burguesa de fins do   s&eacute;culo XIX, deixa entrever, para al&eacute;m do tipo de educa&ccedil;&atilde;o destinada &agrave;s mo&ccedil;as   bem-nascidas, o modo como a escravid&atilde;o fazia parte da vida ordin&aacute;ria das   mulheres pertencentes aos c&iacute;rculos abonados: como um problema que s&oacute; era   concretamente percebido quando batia &agrave; suntuosa porta de suas resid&ecirc;ncias (no   caso em quest&atilde;o, literalmente).<a id="tx69"></a><a href="#nt69"><sup>69</sup></a> &Agrave; escravid&atilde;o, com seus estigmas   (carreados pelo &quot;ing&ecirc;nuo&quot; Gustavo), corresponde a educa&ccedil;&atilde;o, apresentada como o   instrumento, <i>par     excellence</i>, por meio do qual seria poss&iacute;vel   &quot;recuperar&quot; as almas aviltadas e desumanizadas pela ordem senhorial,   &quot;conduzindo-as&quot; em dire&ccedil;&atilde;o ao &quot;caminho do bem&quot;. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARI&Egrave;S, Philippe. <i>Hist&oacute;ria social da crian&ccedil;a e da   fam&iacute;lia</i>. Rio de Janeiro: Editora Guanabara, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-026X201300030001900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BERNARDES, Maria Thereza Caiuby Crescenti. <i>Mulheres   de ontem? Rio de Janeiro &ndash; s&eacute;culo XIX</i>. S&atilde;o Paulo: T.   A. Queiroz, 1989.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU, Pierre. <i>A domina&ccedil;&atilde;o masculina</i>. Rio de Janeiro: Bertrand Brasil, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0104-026X201300030001900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>O poder simb&oacute;lico</i>. Rio de Janeiro: Bertrand Brasil, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0104-026X201300030001900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BROCA, Brito. &quot;A mulher na literatura   brasileira.&quot; In: ______. <i>Rom&acirc;nticos,     pr&eacute;-rom&acirc;nticos, ultra-rom&acirc;nticos: </i>vida liter&aacute;ria e   romantismo brasileiro. S&atilde;o Paulo: Polis/INL/MEC, 1979. (v. 1 das <i>Obras reunidas</i>).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0104-026X201300030001900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARVALHO, V&acirc;nia Carneiro de. <i>G&ecirc;nero e artefato. O   sistema dom&eacute;stico na perspectiva da cultura material &ndash; S&atilde;o Paulo, 1870-1920</i>. S&atilde;o Paulo: EDUSP/FAPESP, 2008.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;Cultura material, espa&ccedil;o   dom&eacute;stico e musealiza&ccedil;&atilde;o.&quot; <i>Varia     hist.</i>, Belo Horizonte,&nbsp; v. 27, n. 46, dez. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-026X201300030001900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DE LUCA, Eleonora. &quot;O &lsquo;feminismo poss&iacute;vel&rsquo;   de J&uacute;lia Lopes de Almeida.&quot; <i>Cadernos     Pagu</i>, n. 12, p. 275-299, 1999.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DIAS, Maria Odila Leite da Silva. <i>Quotidiano e poder em S&atilde;o   Paulo no s&eacute;culo XIX</i>. S&atilde;o Paulo: Brasiliense, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0104-026X201300030001900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ELEUT&Eacute;RIO, Maria de Lourdes. <i>Vidas de romance: as   mulheres e o exerc&iacute;cio de ler e escrever no entress&eacute;culos</i> (1890-1930). Rio de Janeiro: Topbooks, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0104-026X201300030001900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERNANDES, Florestan. <i>O negro no mundo dos   brancos</i>. S&atilde;o Paulo: Difel, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0104-026X201300030001900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOUCAULT, Michel. &quot;Outros espa&ccedil;os.&quot; In:   _____. <i>Est&eacute;tica:     literatura e pintura, m&uacute;sica e cinema</i>. Rio de Janeiro:   Forense Universit&aacute;ria, 2009. (Cole&ccedil;&atilde;o Ditos &amp; Escritos III).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0104-026X201300030001900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOBLOT, Edmond. <i>La barri&egrave;re et le niveau. &Eacute;tude   sociologique sur la bourgeoisie</i>. Paris: F&eacute;lix Alcan.   Biblioth&egrave;que de philosophie contemporaine, 1930.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0104-026X201300030001900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOTLIB, N&aacute;dia Battella. &quot;A literatura   feita por mulheres no Brasil.&quot; In: BRAND&Atilde;O, Izabel; MUZART, Zahid&eacute;. <i>Refazendo n&oacute;s: ensaios     sobre mulher e literatura.</i> Florian&oacute;polis: Editora   Mulheres, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0104-026X201300030001900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KINCHIN, Juliet. &quot;Interiors:   Nineteenth-Century Essays on the Madculine and Feminine Room&quot;. In: KIRKHAM, Pat   (Ed.). <i>The     gendered object</i>. Manchester: Manchester University   Press, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0104-026X201300030001900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MALUF, Marina; MOTT, Maria L&uacute;cia.   &quot;Rec&ocirc;nditos do mundo feminino.&quot; In: NOVAIS, Fernando A. (Coord.); SEVCENKO,   Nicolau (Org.). <i>Hist&oacute;ria     da vida privada no Brasil &ndash; Rep&uacute;blica: da Belle &Eacute;poque &agrave; Era do R&aacute;dio</i>. S&atilde;o Paulo: Companhia das Letras, 2006.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MANOEL, Ivan. <i>Igreja e educa&ccedil;&atilde;o feminina   (1959-1919)</i>: <i>uma face do conservadorismo.</i> S&atilde;o Paulo: Editora da Universidade Estadual Paulista, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0104-026X201300030001900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MIGUEL-PEREIRA, L&uacute;cia. <i>Hist&oacute;ria da literatura   brasileira: prosa de fic&ccedil;&atilde;o (de 1870 a 1920)</i>. Belo Horizonte: Itatiaia; S&atilde;o Paulo: Editora da Universidade de S&atilde;o   Paulo, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0104-026X201300030001900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOREIRA, Nadilza Martins de Barros. <i>A condi&ccedil;&atilde;o feminina   revisitada: J&uacute;lia Lopes de Almeida e Kate Chopin</i>. Jo&atilde;o   Pessoa: Editora Universit&aacute;ria/UFPB, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0104-026X201300030001900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NEEDELL, Jeffrey. <i>Belle &eacute;poque tropical: sociedade,   cultura de elite no Rio de Janeiro na virada do s&eacute;culo</i>.   S&atilde;o Paulo: Companhia das Letras, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0104-026X201300030001900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEREIRA, B&aacute;rbara E.; NASCIMENTO, Maria   Let&iacute;cia B. P. &quot;De objetos a sujeitos de pesquisa: contribui&ccedil;&otilde;es da Sociologia   da Inf&acirc;ncia ao desenvolvimento de uma etnografia da educa&ccedil;&atilde;o de crian&ccedil;as de   popula&ccedil;&otilde;es tradicionais.&quot; <i>Educa&ccedil;&atilde;o:     Teoria e Pesquisa</i>, v. 21, n. 36, jan./jun. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0104-026X201300030001900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PERROT, Michelle. <i>As mulheres ou os sil&ecirc;ncios da   hist&oacute;ria</i>. Bauru, SP: EDUSC, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0104-026X201300030001900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAFFIOTI, Heleieth Iara Bongiovani. <i>A mulher na sociedade de   classes: mito e realidade</i>. Petr&oacute;polis: Vozes, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0104-026X201300030001900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALOMONI, Rosane S. D. <i>A escritora/os cr&iacute;ticos/a   escritura: o lugar de J&uacute;lia Lopes de Almeida na fic&ccedil;&atilde;o brasileira</i>. 2005. Tese (Doutorado em Letras) &ndash; Programa de P&oacute;s-Gradua&ccedil;&atilde;o em   Letras, Universidade Federal do Rio Grande do Sul, Porto Alegre.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIMIONI, Ana Paula Cavalcanti. <i>Profiss&atilde;o Artista:   pintoras e escultoras brasileiras entre 1884 e 1922</i>.   Tese (Doutorado em Sociologia) &ndash; Faculdade de Filosofia, Letras e Ci&ecirc;ncias   Humanas, Universidade de S&atilde;o Paulo, USP. S&atilde;o Paulo, 2004.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Profiss&atilde;o artista: pintoras e   escultoras acad&ecirc;micas brasileiras.</i> S&atilde;o Paulo: EDUSP/FAPESP,   2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0104-026X201300030001900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;Bordado e transgress&atilde;o: quest&otilde;es   de g&ecirc;nero na arte de Rosana Paulino e Rosana Palazyan.&quot; <i>Revista Proa &ndash; Revista de     Antropologia e Arte</i>, n. 2, v. 1, 2010.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SMITH, Bonnie G. <i>G&ecirc;nero e Hist&oacute;ria: homens,   mulheres e pr&aacute;tica hist&oacute;rica</i>. Bauru, SP: EDUSC, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0104-026X201300030001900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOUZA, Gilda de Mello e. <i>O esp&iacute;rito das roupas: a   moda no s&eacute;culo dezenove</i>. S&atilde;o Paulo: Companhia das   Letras, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0104-026X201300030001900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Fontes documentais</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALMEIDA, J&uacute;lia Lopes de. <i>O Caminho do</i> Bem. Documento aut&oacute;grafo in&eacute;dito. Campinas, 1883.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0104-026X201300030001900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;A alma das flores.&quot; In: ______. <i>&Acirc;nsia eterna</i>. Rio de Janeiro: H. Garnier, 1903.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0104-026X201300030001900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;Esperando...&quot; In: ______. <i>&Acirc;nsia eterna</i>. Rio de Janeiro: H. Garnier, 1903.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0104-026X201300030001900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;O caso de Ruth.&quot; In: ______. <i>&Acirc;nsia eterna</i>. Rio de Janeiro: H. Garnier, 1903.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0104-026X201300030001900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;In Extremis.&quot; In: ______. <i>&Acirc;nsia eterna</i>. Rio de Janeiro: H. Garnier, 1903.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0104-026X201300030001900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;Floricultura.&quot; In: ______. <i>Livro das Noivas</i>. Rio de Janeiro: Livraria Francisco Alves, 1914 (1896).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S0104-026X201300030001900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;Educa&ccedil;&atilde;o.&quot; In: ______. <i>Livro das Noivas</i>. Rio de Janeiro: Livraria Francisco Alves, 1914 (1896).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000272&pid=S0104-026X201300030001900036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;A Mulher Brasileira.&quot; In:______. <i>Livro das donas e   donzelas</i>. Rio de Janeiro: Francisco Alves, 1906.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000274&pid=S0104-026X201300030001900037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;Por qu&ecirc;?&quot; In:______. <i>Livro das donas e   donzelas</i>. Rio de Janeiro: Francisco Alves, 1906.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000276&pid=S0104-026X201300030001900038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. &quot;Flores.&quot; In:______. <i>Livro das donas e   donzelas</i>. Rio de Janeiro: Francisco Alves, 1906.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000278&pid=S0104-026X201300030001900039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Mem&oacute;rias de Marta</i>. Pesquisa, organiza&ccedil;&atilde;o, cronologia e introdu&ccedil;&atilde;o de Rosane Saint-Denis   Salomoni. Florian&oacute;polis: Editora Mulheres, 2007 [1889].    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000280&pid=S0104-026X201300030001900040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Correio da ro&ccedil;a</i>. Romance epistolar. Rio de Janeiro: Presen&ccedil;a Edi&ccedil;&otilde;es, 1987 [1913].    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000282&pid=S0104-026X201300030001900041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[Recebido   em 29 de janeiro de 2012, &nbsp;reapresentado em 30 de maio de 2012 &nbsp;e aceito para publica&ccedil;&atilde;o em 13 de junho de 2013]</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Este artigo &eacute; resultado parcial da pesquisa de p&oacute;s-doutorado que desenvolvo no       Instituto de Estudos Brasileiros da USP (IEB), para a qual conto com a       supervis&atilde;o dos Profs. Drs. Marcos Antonio de Moraes e Ana Paula C. Simioni, bem       como com o financiamento da FAPESP. <br />     ]]></body>
<body><![CDATA[  <a id="nt2"></a><a href="#tx2">2</a> &Agrave;       exce&ccedil;&atilde;o de <i>A         fal&ecirc;ncia</i> (1901), <i>A isca</i> (1922) e <i>P&aacute;ssaro           tonto</i> (1934), J&uacute;lia Lopes publicou seus romances,       primeiramente, sob a forma de folhetim, procedimento bastante comum no per&iacute;odo.       S&atilde;o eles: <i>Mem&oacute;rias         de Marta</i> (1889); <i>A fam&iacute;lia Medeiros</i> (1892); <i>A           vi&uacute;va Sim&otilde;es</i> (1897; <i>A intrusa</i> (1908); <i>Cruel             amor </i>(1911); <i>Correio da ro&ccedil;a</i> (1913); <i>A               casa verde</i> (1932). Como contista, publicou <i>Contos infantis</i> (1886), escrito em parceria com sua irm&atilde;, Adelina Lopes Vieira; <i>Tra&ccedil;os e iluminuras</i> (1887); <i>&Acirc;nsia     ]]></body>
<body><![CDATA[            eterna</i> (1903); <i>Hist&oacute;rias da nossa terra</i> (1907) e <i>Era                   uma vez</i> (1917). Al&eacute;m disso, as artes dram&aacute;ticas       tamb&eacute;m receberam a contribui&ccedil;&atilde;o de J&uacute;lia Lopes: <i>A heran&ccedil;a</i> (1909) e <i>Teatro</i>, volume composto por tr&ecirc;s textos teatrais: &quot;Quem n&atilde;o perdoa&quot;,       &quot;Doidos de amor&quot; e &quot;Nos jardins de Saul&quot;. Por sua vez, grande parte das cr&ocirc;nicas       que publicou nos jornais da &eacute;poca foi condensada nos volumes <i>Livro das noivas</i> (1896); <i>Livro         das donas e donzelas</i> (1906) e <i>Eles e Elas</i> (1910). J&uacute;lia Lopes tamb&eacute;m publicou <i>A &aacute;rvore</i> (1916), colet&acirc;nea de contos e poemas, em parceria com seu filho       Afonso Lopes de Almeida; <i>Jornadas         no meu pa&iacute;s </i>(1920), registros sobre a viagem que       fez ao Sul do Brasil (o livro traz ilustra&ccedil;&otilde;es de seu filho ca&ccedil;ula, Albano       Lopes de Almeida); e <i>Jardim     ]]></body>
<body><![CDATA[    florido, jardinagem</i> (1922), al&eacute;m de ensaios,       confer&ecirc;ncias e tradu&ccedil;&otilde;es.<br />       <a id="nt3"></a><a href="#tx3">3</a> Brito BROCA, 1979; L&uacute;cia MIGUEL-PEREIRA, 1988; Nadilza MOREIRA, 2003; Maria de       Lourdes ELEUT&Eacute;RIO, 2005.<br />       <a id="nt4"></a><a href="#tx4">4</a> J&uacute;lia Lopes estreou formalmente no universo liter&aacute;rio em 1881, ano da       publica&ccedil;&atilde;o, na <i>Gazeta         de Campinas</i>, de sua primeira cr&ocirc;nica, intitulada <i>Gemma Cunibert</i>. Por&eacute;m, seu interesse em &quot;fazer da pena o seu of&iacute;cio&quot; aflorou       precocemente, e o g&ecirc;nero ao qual se dedicava, quando mo&ccedil;a, era a poesia. (Cf.       Leonora DE LUCA, 1999; Rosane SALOMONI, 2005, p. 24).<br />       <a id="nt5"></a><a href="#tx5">5</a> Michelle PERROT, 2005. Como lembra Perrot (2005, p. 9), &quot;a irrup&ccedil;&atilde;o de uma     ]]></body>
<body><![CDATA[  presen&ccedil;a e de uma fala femininas em locais que lhes eram at&eacute; ent&atilde;o proibidos,       ou pouco familiares, &eacute; uma inova&ccedil;&atilde;o do s&eacute;culo XIX que muda o horizonte sonoro.       Subsistem, no entanto, muitas zonas mudas e, no que se refere ao passado, um       oceano de sil&ecirc;ncio, ligado &agrave; partilha desigual dos tra&ccedil;os, da mem&oacute;ria e, ainda       mais, da Hist&oacute;ria, este relato que, por muito tempo, &quot;esqueceu&quot; as mulheres,       como se, por serem destinadas &agrave; obscuridade da reprodu&ccedil;&atilde;o, inenarr&aacute;vel, elas       estivessem fora do tempo, ou ao menos fora do acontecimento.<br />       <a id="nt6"></a><a href="#tx6">6</a> Maria       Thereza Caiuby BERNARDES, 1989, p. 23.<br />       <a id="nt7"></a><a href="#tx7">7</a> J&uacute;lia Lopes de ALMEIDA, 1883, p. 3.<br />     ]]></body>
<body><![CDATA[  <a id="nt8"></a><a href="#tx8">8</a> V&acirc;nia Carneiro de CARVALHO, 2008, p. 21.<br />       <a id="nt9"></a><a href="#tx9">9</a> Nas       palavras de Edmond Goblot, &quot;les m&eacute;tiers manuels en g&eacute;n&eacute;ral, m&ecirc;me si l&rsquo;outil est       aussi l&eacute;ger qu&rsquo;une plume ou une aiguille, sont audessous de sa dignit&eacute; d&egrave;s       qu&rsquo;ils sont la main qui ex&eacute;cute, non l&rsquo;esprit qui con&ccedil;oit et la volont&eacute; qui       commande&quot; (1930, p. 24).<br />       <a id="nt10"></a><a href="#tx10">10</a> V&acirc;nia Carneiro de CARVALHO, 2008.<br />       <a id="nt11"></a><a href="#tx11">11</a> Ana Paula C. SIMIONI, 2010. No artigo &quot;Bordado e transgress&atilde;o: quest&otilde;es de       g&ecirc;nero na arte de Rosana Paulino e Rosana Palazyan&quot; (2010), Simioni       problematiza a &quot;hierarquia&quot; existente entre os g&ecirc;neros art&iacute;sticos, com vistas a     ]]></body>
<body><![CDATA[  historicizar o atrelamento essencializado das artes aplicadas ao g&ecirc;nero       feminino, assim como o estigma por estas carreado, lexicalmente ratificado,       seja sob o r&oacute;tulo de &quot;artes menores&quot;, seja por meio de seu sin&ocirc;nimo, o termo       &quot;artesanato&quot;, ambos inequ&iacute;vocos demarcadores de seu distanciamento em rela&ccedil;&atilde;o       &agrave;s &quot;grandes artes&quot;, por sua vez, &quot;definidas como todas aquelas baseadas no <i>disegno</i>: a pintura, a escultura e a arquitetura&quot;. <br />       <a id="nt12"></a><a href="#tx12">12</a> CARVALHO, 2011.<br />       <a id="nt13"></a><a href="#tx13">13</a> SIMIONI, 2010, p. 4.<br />       <a id="nt14"></a><a href="#tx14">14</a> CARVALHO, 2008, p. 76. Contanto que n&atilde;o transcendesse os limites do       diletantismo, o ato de coser era apreendido como fonte feminina de       disciplinamento mental e f&iacute;sico, de modo que se uma dona de casa burguesa se     ]]></body>
<body><![CDATA[  deixasse surpreender &quot;tirant l&rsquo;aiguille dans un salon, - le geste est joli et       fait valoir des mains fines, des doigts d&eacute;licats aux ongles soign&eacute;s &ndash; c&rsquo;est       pour une inutile broderie, une tapisserie superflue, ou pour les       pauvres&quot; (GOBLOT, 1930, p. 45). Sobre o assunto, ver tamb&eacute;m CARVALHO,       2008, 2011.<br />       <a id="nt15"></a><a href="#tx15">15</a> CARVALHO, 2008, p. 68-78. A esse respeito, Carvalho assinala que &quot;todos os       espa&ccedil;os da casa deveriam receber uma aten&ccedil;&atilde;o especial na sua ornamenta&ccedil;&atilde;o. A       maneira mais comum era a confec&ccedil;&atilde;o de trabalhos manuais. Com eles atestava-se       a presen&ccedil;a cuidadosa e amorosa da dona de casa. Para os segmentos sociais       menos abastados podia-se recorrer a um verdadeiro sistema de toalhinhas     ]]></body>
<body><![CDATA[  rendadas&quot; (CARVALHO, 2008, p. 69).&nbsp;&nbsp; <br />       <a id="nt16"></a><a href="#tx16">16</a> GORDON citado por CARVALHO, 2008, p. 76.<br />       <a id="nt17"></a><a href="#tx17">17</a> O       que nos permite ao menos sustentar tal coloca&ccedil;&atilde;o &eacute; o fato de os livros, o       tinteiro e o papel representarem o arsenal pedag&oacute;gico utilizado por Gama,       sendo as aulas particulares por ele ministradas ilustrativas do tipo de       educa&ccedil;&atilde;o transmitido &agrave;s mo&ccedil;as de fam&iacute;lias abonadas do Oitocentos, cujos       prop&oacute;sitos moralizantes reiteravam o processo mesmo de constru&ccedil;&atilde;o simb&oacute;lica do       que se entendia, &agrave; &eacute;poca, por &quot;feminino&quot; (por meio da reprodu&ccedil;&atilde;o dos       qualificativos tidos como inatos, condizentes ao devir mulher).<br />     ]]></body>
<body><![CDATA[  <a id="nt18"></a><a href="#tx18">18</a> CARVALHO, 2008, p. 22.<br />       <a id="nt19"></a><a href="#tx19">19</a> CARVALHO, 2008, 27-28, grifos meus.<br />       <a id="nt20"></a><a href="#tx20">20</a> Pierre BOURDIEU, 2002, p. 16, grifos meus.<br />       <a id="nt21"></a><a href="#tx21">21</a> Gilda de Mello e SOUZA, 1987; BERNARDES, 1989, p. 6-7. De modo semelhante,       Heleieth Saffioti (1976, p. 33) assinala que &quot;a felicidade pessoal da mulher,       tal como era ent&atilde;o entendida, inclu&iacute;a necessariamente o casamento. Atrav&eacute;s       dele &eacute; que se consolidava sua posi&ccedil;&atilde;o social e se garantia a sua estabilidade       ou prosperidade econ&ocirc;mica&quot;.<br />       <a id="nt22"></a><a href="#tx22">22</a> SIMIONI,       2008, p. 57.<br />     ]]></body>
<body><![CDATA[  <a id="nt23"></a><a href="#tx23">23</a> Referindo-se a um per&iacute;odo correspondente ao enfeixado no presente artigo,       Simioni (2008, p. 64) lembra que &quot;a maternidade tornara-se a principal, a mais       nobre, a mais absorvente das tarefas femininas. Esse credo era compartilhado       por ambos os sexos&quot;. Da mesma forma, Eleut&eacute;rio (2005, p. 24) chama a aten&ccedil;&atilde;o       para o fato de que, &quot;at&eacute; h&aacute; pouco tempo, a tend&ecirc;ncia da mulher era pensar que o       foco de sua vida era o outro, a fam&iacute;lia de modo mais enf&aacute;tico, os filhos em       especial&quot;. <br />       <a id="nt24"></a><a href="#tx24">24</a> J&uacute;lia Lopes chegou a dedicar um volume &agrave;s flores e ao seu cultivo. Trata-se de <i>Jardim florido,         jardinagem</i>, publicado em 1922. E tal era a       recorr&ecirc;ncia com que o tema aparecia retratado em seus escritos, que n&atilde;o houve     ]]></body>
<body><![CDATA[  sequer g&ecirc;nero estil&iacute;stico que n&atilde;o o tenha contemplado. Apenas para       exemplificar, vale citar o romance <i>Correio da ro&ccedil;a</i> (1913);       a cr&ocirc;nica <i>&quot;</i>Floricultura&quot;, que integra o <i>Livro das Noivas</i> (1896), bem como o conto &quot;A alma das flores&quot;, enfeixado no volume <i>&Acirc;nsia eterna</i> (1903) e dedicado a L&uacute;cio de Mendon&ccedil;a. Neste &uacute;ltimo, o tema &eacute;       retratado sob a &oacute;tica masculina de Sales, protagonista do enredo, que enxerga o       cultivo de flores como fonte de realiza&ccedil;&atilde;o pessoal.<br />       <a id="nt25"></a><a href="#tx25">25</a> ALMEIDA, 1883, p. 3-4, grifos meus.<br />       <a id="nt26"></a><a href="#tx26">26</a> CARVALHO, 2008, p. 88. N&atilde;o por acaso, na cr&ocirc;nica &quot;Flores&quot; (1906), J&uacute;lia Lopes       inclui ao texto a seguinte nota introdut&oacute;ria: &quot;Escrevo estas linhas pensando em       minhas filhas. Elas me compreender&atilde;o quando forem mulheres e plantarem rosas       para dar mel &agrave;s abelhas e perfume a sua casa&quot;.<br />     ]]></body>
<body><![CDATA[  <a id="nt27"></a><a href="#tx27">27</a> CARVALHO, 2008, p. 89. Tal &eacute; o caso do conto &quot;Esperando&hellip;&quot; (1903), em que J&uacute;lia       Lopes descreve a comunh&atilde;o entre a personagem e as flores da seguinte       maneira: &quot;A criada saiu. A dona da casa, mo&ccedil;a, gentil, alegre, come&ccedil;ou a dar       uns retoques na mesa, cantarolando na sua meia voz de soprano, um romance novo.       Agora, punha ao lado da mesa o can&aacute;rio favorito sobre uma <i>corbeille de         flores naturais</i>, da&iacute; a pouco temperava a salada,       escolhendo com as pontas dos dedos, muito delicadamente, as folhinhas mais       tenras [...] e, <i>debru&ccedil;ando-se         das janelas do jardim, puxava para dentro os galhos floridos das trepadeiras</i>. Depois, relanceou por toda a sala os seus olhos vivos de burguesinha       feliz&quot;.<br />     ]]></body>
<body><![CDATA[  <a id="nt28"></a><a href="#tx28">28</a> SOUZA, 1987, p. 100.<br />       <a id="nt29"></a><a href="#tx29">29</a> CARVALHO 2008, p. 87-88. Carvalho recorre &agrave; seguinte passagem do romance <i>Senhora</i>, de Jos&eacute; de Alencar, para exemplificar a homologia em quest&atilde;o: &quot;A       mo&ccedil;a trajava verde. Ela tinha dessas aud&aacute;cias s&oacute; permitidas &agrave;s mulheres       realmente belas, de afrontar a monotonia de uma cor. Seu lindo rosto, o colo       harmonioso e os bra&ccedil;os torneados desabrochavam dessa folhagem de seda, como       l&iacute;rios-d&lsquo;-&aacute;gua rosados pelos rubores da manh&atilde;&quot; (CARVALHO, 2008, p. 87). Ali&aacute;s,       o conto &quot;In Extremis&quot; (1903), de J&uacute;lia Lopes, &eacute; igualmente ilustrativo, na       medida em que Laura, a protagonista, tem sua beleza narrada nos seguintes       termos: &quot;Eram para o outro [referindo-se ao personagem Bruno, suposto amante de       Laura] a do&ccedil;ura do seu ramo de rosas, o mimo das suas rendas finas, o colorido     ]]></body>
<body><![CDATA[  brando da sua <i>toilette</i> primaveril&quot;.<br />       <a id="nt30"></a><a href="#tx30">30</a> ALMEIDA, 1906, p. 47.&nbsp; <br />       <a id="nt31"></a><a href="#tx31">31</a> &Agrave;       guisa de ilustra&ccedil;&atilde;o, Michel Foucault assinala que &quot;para as mo&ccedil;as existia, at&eacute;       meados do s&eacute;culo XX, uma tradi&ccedil;&atilde;o que se chamava &lsquo;a viagem de n&uacute;pcias&rsquo;: era um       tema ancestral. A <i>deflora&ccedil;&atilde;o         da mo&ccedil;a</i> n&atilde;o poderia ocorrer em &lsquo;nenhum lugar&rsquo; e,       naquele momento, o trem, o hotel da viagem de n&uacute;pcias eram bem esse lugar de       nenhum lugar, essa heterotopia sem refer&ecirc;ncias geogr&aacute;ficas&quot; (2009, p. 416,       grifos meus.<br />     ]]></body>
<body><![CDATA[  <a id="nt32"></a><a href="#tx32">32</a> ALMEIDA, 1914, p. 142-143. No texto &quot;Outros espa&ccedil;os&quot;, fruto de uma confer&ecirc;ncia       proferida em 1967, Foucault lembra que &quot;o jardim &eacute;, desde a mais long&iacute;nqua       Antiguidade, uma esp&eacute;cie de heterotopia feliz e universalizante&quot; (2009, p.       418).<br />       <a id="nt33"></a><a href="#tx33">33</a> ALMEIDA, 1883, p. 5. Atenta &agrave; chegada do professor, Laura imediatamente       associa a &uacute;ltima aula que com ele tivera a seu sonho, ao se lembrar que o       assunto ent&atilde;o abordado era a Hist&oacute;ria da &Aacute;frica. As refer&ecirc;ncias ao continente,       &agrave;s suas extensas florestas e, em especial, &agrave; escravid&atilde;o, tema este que, como       dito, reaparecer&aacute; ao final do drama, entremeiam a fala da personagem, sob a       forma de estere&oacute;tipos e lugares-comuns: Laura (Recordando-se): &ndash; Ah! Agora me     ]]></body>
<body><![CDATA[  lembro... Foi a li&ccedil;&atilde;o de ontem que me fez sonhar! Foram aqueles desenhos; foram       aquelas florestas; foram aquelas gentes d&rsquo;&Aacute;frica! De que ele me falou! Foi!...       (pausa) Oh! Minha m&atilde;e, ent&atilde;o tudo pode ser verdade! N&atilde;o dizem que arrancavam as       crian&ccedil;as de suas terras, e que as levavam roubadas para longe de seus pais?!       Ah! Era horr&iacute;vel! Era horr&iacute;vel!...<br />       <a id="nt34"></a><a href="#tx34">34</a> ALMEIDA, 1883, p. 9.<br />       <a id="nt35"></a><a href="#tx35">35</a> SIMIONI, 2008, p. 60.<br />       <a id="nt36"></a><a href="#tx36">36</a> Bonnie G. SMITH, 2003, p. 387. Na cr&ocirc;nica &quot;A Mulher Brasileira&quot;, inclu&iacute;da no       volume <i>Livro         das Donas e Donzelas</i> (1906), J&uacute;lia Lopes faz men&ccedil;&atilde;o     ]]></body>
<body><![CDATA[  &agrave; &quot;antipatia do homem pela mulher intelectual, que ele agride e ridiculariza&quot;       (ALMEIDA, 1906, p. 9).<br />       <a id="nt37"></a><a href="#tx37">37</a> SIMIONI, 2008, p. 61.<br />       <a id="nt38"></a><a href="#tx38">38</a> SIMIONI, 2008, p. 61. Saffioti lembra o qu&atilde;o perniciosas eram essas       explica&ccedil;&otilde;es, ao atribu&iacute;rem &quot;[ao] desuso do c&eacute;rebro a que a sociedade condenara       a mulher, negando-se a instru&iacute;-la, [a responsabilidade] pela menor evolu&ccedil;&atilde;o       verificada das capacidades mentais femininas&quot; (SAFFIOTI, 1976, p. 206).<br />       <a id="nt39"></a><a href="#tx39">39</a> Marina MALUF e Maria L&uacute;cia MOTT, 2006, p. 373-374.<br />       <a id="nt40"></a><a href="#tx40">40</a> ALMEIDA, 1883, p. 11-12.<br />       <a id="nt41"></a><a href="#tx41">41</a> Pierre BOURDIEU, 2009, p. 138.<br />     ]]></body>
<body><![CDATA[  <a id="nt42"></a><a href="#tx42">42</a> CARVALHO, 2008, p. 23.<br />       <a id="nt43"></a><a href="#tx43">43</a> Maria Odila Leite da Silva DIAS, 1995, p. 51-52.<br />       <a id="nt44"></a><a href="#tx44">44</a> ALMEIDA, 1906, p. 21, grifos meus.<br />       <a id="nt45"></a><a href="#tx45">45</a> A       prop&oacute;sito da inf&acirc;ncia como categoria social geracional, cf. B&aacute;rbara E. PEREIRA       e Maria Let&iacute;cia B. P. NASCIMENTO (2011).<br />       <a id="nt46"></a><a href="#tx46">46</a> Philippe ARI&Egrave;S, 1978, p. 48.aa<br />       <a id="nt47"></a><a href="#tx47">47</a> A       men&ccedil;&atilde;o a Hamlet acaba por contrapor, em alguma medida, as personagens &agrave; figura       &quot;ideal&quot; da mulher burguesa. Nos termos de Goblot, &quot;une honn&ecirc;te femme peut lire     ]]></body>
<body><![CDATA[  quelques livres; pas trop, et des livres inoffensifs, des livres de tout repos,       approuv&eacute;s par son mari et surtout par son directeur. L&rsquo;id&eacute;e que la bourgeoisie       s&rsquo;est faite de la moralit&eacute; a rendu impossible l&rsquo;&eacute;ducation litt&eacute;raire et       artistique de la femme&quot; (GOBLOT, 1930, p. 73).<br />       <a id="nt48"></a><a href="#tx48">48</a> ALMEIDA, 1883, p. 13-14.<br />       <a id="nt49"></a><a href="#tx49">49</a> Cf. SAFFIOTI, 1976; Ivan MANOEL, 1996; N&aacute;dia Battella GOTLIB, 2003.<br />       <a id="nt50"></a><a href="#tx50">50</a> Nota-se,       portanto, que &quot;o aspecto geracional interage com outros fatores de       estratifica&ccedil;&atilde;o social, como g&ecirc;nero, etnia e classe econ&ocirc;mica&quot; (PEREIRA e       NASCIMENTO, 2011, p. 6).<br />     ]]></body>
<body><![CDATA[  <a id="nt51"></a><a href="#tx51">51</a> ALMEIDA, 1883, p. 25.<br />       <a id="nt52"></a><a href="#tx52">52</a> ALMEIDA, 1883, p. 19-20, grifos meus.<br />       <a id="nt53"></a><a href="#tx53">53</a> BERNARDES, 1989,p. 32.<br />       <a id="nt54"></a><a href="#tx54">54</a> MALUF e MOTT, 2006, p. 374. Como assinalam Maluf e Mott, &quot;baseado na cren&ccedil;a de       uma natureza feminina, que dotaria a mulher biologicamente para desempenhar       as fun&ccedil;&otilde;es da esfera da vida privada, o discurso &eacute; bastante conhecido: o lugar       da mulher &eacute; o lar, e sua fun&ccedil;&atilde;o consiste em casar, gerar filhos para a p&aacute;tria e       plasmar o car&aacute;ter dos cidad&atilde;os de amanh&atilde;. Dentro desta &oacute;tica n&atilde;o existiria       realiza&ccedil;&atilde;o poss&iacute;vel para as mulheres fora do lar; nem para os homens dentro de       uma casa, j&aacute; que a eles pertenceria a rua e o mundo do trabalho&quot; (2006, p.374).<br />     ]]></body>
<body><![CDATA[  <a id="nt55"></a><a href="#tx55">55</a> Leonora DE LUCA, 1999, p. 291.<br />       <a id="nt56"></a><a href="#tx56">56</a> BERNARDES, 1989, p. XV.<br />       <a id="nt57"></a><a href="#tx57">57</a> BERNARDES, 1989, p. 6.<br />       <a id="nt58"></a><a href="#tx58">58</a> BERNARDES, 1989<i>, </i>p. 1.<br />       <a id="nt59"></a><a href="#tx59">59</a> ALMEIDA, 1914, p. 200.<br />       <a id="nt60"></a><a href="#tx60">60</a> ALMEIDA, 1914, p. 201.<br />       <a id="nt61"></a><a href="#tx61">61</a> ALMEIDA, 1883, p. 21-22.<br />       <a id="nt62"></a><a href="#tx62">62</a> ALMEIDA, 1883, p. 22-3.<br />       <a id="nt63"></a><a href="#tx63">63</a> ALMEIDA, 1883, p. 25-7.<br />       <a id="nt64"></a><a href="#tx64">64</a> SAFFIOTI, 1969, p. 223.<br />     ]]></body>
<body><![CDATA[  <a id="nt65"></a><a href="#tx65">65</a> NEEDELL, 1993, p. 85.<br />       <a id="nt66"></a><a href="#tx66">66</a> SIMIONI, 2004, p. 95.<br />       <a id="nt67"></a><a href="#tx67">67</a> CARVALHO, 2008, p. 20-22.<br />       <a id="nt68"></a><a href="#tx68">68</a> SIMIONI, 2010.<br />       <a id="nt69"></a><a href="#tx69">69</a> N&atilde;o seria equivocado afirmar que o desfecho da pe&ccedil;a tematiza n&atilde;o somente o       verniz farisaico de uma sociedade que assiste, da sala de estar, ao       desmantelamento da ordem senhorial e escravista, como faz coro &agrave; afirma&ccedil;&atilde;o de       Florestan Fernandes (1972, p. 40), para quem &quot;o padr&atilde;o brasileiro de rela&ccedil;&atilde;o       racial foi constru&iacute;do para uma sociedade escravista, ou seja, para manter o       &lsquo;negro&rsquo; sob a sujei&ccedil;&atilde;o do &lsquo;branco&rsquo;&quot;.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARIÈS]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[História social da criança e da família]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Guanabara]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNARDES]]></surname>
<given-names><![CDATA[Maria Thereza Caiuby Crescenti]]></given-names>
</name>
</person-group>
<source><![CDATA[Mulheres de ontem? Rio de Janeiro - século XIX]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[T. A. Queiroz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[A dominação masculina]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O poder simbólico]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A mulher na literatura brasileira."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Românticos, pré-românticos, ultra-românticos: vida literária e romantismo brasileiro]]></source>
<year>1979</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[PolisINLMEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Vânia Carneiro de]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero e artefato. O sistema doméstico na perspectiva da cultura material - São Paulo, 1870-1920]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EDUSPFAPESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Vânia Carneiro de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Cultura material, espaço doméstico e musealização."]]></article-title>
<source><![CDATA[Varia hist.]]></source>
<year>dez.</year>
<month> 2</month>
<day>01</day>
<volume>27</volume>
<numero>46</numero>
<issue>46</issue>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE LUCA]]></surname>
<given-names><![CDATA[Eleonora]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O 'feminismo possível' de Júlia Lopes de Almeida."]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>1999</year>
<numero>12</numero>
<issue>12</issue>
<page-range>275-299</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAS]]></surname>
<given-names><![CDATA[Maria Odila Leite da Silva]]></given-names>
</name>
</person-group>
<source><![CDATA[Quotidiano e poder em São Paulo no século XIX]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELEUTÉRIO]]></surname>
<given-names><![CDATA[Maria de Lourdes]]></given-names>
</name>
</person-group>
<source><![CDATA[Vidas de romance: as mulheres e o exercício de ler e escrever no entresséculos (1890-1930)]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Topbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[O negro no mundo dos brancos]]></source>
<year>1972</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Outros espaços."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Estética: literatura e pintura, música e cinema]]></source>
<year>2009</year>
<volume>III</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOBLOT]]></surname>
<given-names><![CDATA[Edmond]]></given-names>
</name>
</person-group>
<source><![CDATA[La barrière et le niveau. Étude sociologique sur la bourgeoisie]]></source>
<year>1930</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Félix AlcanBibliothèque de philosophie contemporaine]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOTLIB]]></surname>
<given-names><![CDATA[Nádia Battella]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A literatura feita por mulheres no Brasil."]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Izabel]]></given-names>
</name>
<name>
<surname><![CDATA[MUZART]]></surname>
<given-names><![CDATA[Zahidé]]></given-names>
</name>
</person-group>
<source><![CDATA[Refazendo nós: ensaios sobre mulher e literatura]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Mulheres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCHIN]]></surname>
<given-names><![CDATA[Juliet]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Interiors: Nineteenth-Century Essays on the Madculine and Feminine Room"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KIRKHAM]]></surname>
<given-names><![CDATA[Pat]]></given-names>
</name>
</person-group>
<source><![CDATA[The gendered object]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Manchester ]]></publisher-loc>
<publisher-name><![CDATA[Manchester University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALUF]]></surname>
<given-names><![CDATA[Marina]]></given-names>
</name>
<name>
<surname><![CDATA[MOTT]]></surname>
<given-names><![CDATA[Maria Lúcia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Recônditos do mundo feminino."]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NOVAIS]]></surname>
<given-names><![CDATA[Fernando A.]]></given-names>
</name>
<name>
<surname><![CDATA[SEVCENKO]]></surname>
<given-names><![CDATA[Nicolau]]></given-names>
</name>
</person-group>
<source><![CDATA[História da vida privada no Brasil - República: da Belle Époque à Era do Rádio]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANOEL]]></surname>
<given-names><![CDATA[Ivan]]></given-names>
</name>
</person-group>
<source><![CDATA[Igreja e educação feminina (1959-1919): uma face do conservadorismo]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade Estadual Paulista]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL-PEREIRA]]></surname>
<given-names><![CDATA[Lúcia]]></given-names>
</name>
</person-group>
<source><![CDATA[História da literatura brasileira: prosa de ficção (de 1870 a 1920)]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Belo HorizonteSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ItatiaiaEditora da Universidade de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[Nadilza Martins de Barros]]></given-names>
</name>
</person-group>
<source><![CDATA[A condição feminina revisitada: Júlia Lopes de Almeida e Kate Chopin]]></source>
<year>2003</year>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
<publisher-name><![CDATA[Editora UniversitáriaUFPB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEEDELL]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<source><![CDATA[Belle époque tropical: sociedade, cultura de elite no Rio de Janeiro na virada do século]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Bárbara E.]]></given-names>
</name>
<name>
<surname><![CDATA[NASCIMENTO]]></surname>
<given-names><![CDATA[Maria Letícia B. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["De objetos a sujeitos de pesquisa: contribuições da Sociologia da Infância ao desenvolvimento de uma etnografia da educação de crianças de populações tradicionais."]]></article-title>
<source><![CDATA[Educação: Teoria e Pesquisa]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>21</volume>
<numero>36</numero>
<issue>36</issue>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERROT]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
</person-group>
<source><![CDATA[As mulheres ou os silêncios da história]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Bauru^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[EDUSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAFFIOTI]]></surname>
<given-names><![CDATA[Heleieth Iara Bongiovani]]></given-names>
</name>
</person-group>
<source><![CDATA[A mulher na sociedade de classes: mito e realidade]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALOMONI]]></surname>
<given-names><![CDATA[Rosane S. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[A escritora/os críticos/a escritura: o lugar de Júlia Lopes de Almeida na ficção brasileira]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMIONI]]></surname>
<given-names><![CDATA[Ana Paula Cavalcanti]]></given-names>
</name>
</person-group>
<source><![CDATA[Profissão Artista: pintoras e escultoras brasileiras entre 1884 e 1922]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMIONI]]></surname>
<given-names><![CDATA[Ana Paula Cavalcanti]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Profissão artista: pintoras e escultoras acadêmicas brasileiras]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EDUSPFAPESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMIONI]]></surname>
<given-names><![CDATA[Ana Paula Cavalcanti]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Bordado e transgressão: questões de gênero na arte de Rosana Paulino e Rosana Palazyan."]]></article-title>
<source><![CDATA[Revista Proa - Revista de Antropologia e Arte]]></source>
<year>2010</year>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Bonnie G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero e História: homens, mulheres e prática histórica]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Bauru^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[EDUSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Gilda de Mello e]]></given-names>
</name>
</person-group>
<source><![CDATA[O espírito das roupas: a moda no século dezenove]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
</person-group>
<source><![CDATA[O Caminho do Bem]]></source>
<year>1883</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A alma das flores."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ânsia eterna]]></source>
<year>1903</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[H. Garnier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Esperando..."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ânsia eterna]]></source>
<year>1903</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[H. Garnier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O caso de Ruth."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ânsia eterna]]></source>
<year>1903</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[H. Garnier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["In Extremis."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ânsia eterna]]></source>
<year>1903</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[H. Garnier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Floricultura."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Livro das Noivas]]></source>
<year>1914</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Livraria Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Educação."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Livro das Noivas]]></source>
<year>1914</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Livraria Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Mulher Brasileira."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Livro das donas e donzelas]]></source>
<year>1906</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Por quê?"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Livro das donas e donzelas]]></source>
<year>1906</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Flores."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Livro das donas e donzelas]]></source>
<year>1906</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Memórias de Marta. Pesquisa, organização, cronologia e introdução de Rosane Saint-Denis Salomoni]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Mulheres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Júlia Lopes de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Correio da roça. Romance epistolar]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Presença Edições]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
