<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451993000100013</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451993000100013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Crônica de uma negociação (Na Conferência do Meio-Ambiente e Desenvolvimento, Rio/92)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ricupero]]></surname>
<given-names><![CDATA[Rubens]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Brasil  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>1993</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>1993</year>
</pub-date>
<numero>28-29</numero>
<fpage>265</fpage>
<lpage>282</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451993000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451993000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451993000100013&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ESTADO, REFORMAS E DESENVOLVIMENTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Cr&ocirc;nica de uma negocia&ccedil;&atilde;o    (Na Confer&ecirc;ncia do Meio&#45;Ambiente e Desenvolvimento, Rio/92)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Rubens Ricupero</b></font></p>     <p><font size="2" face="Verdana">Embaixador do Brasil em Washington</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A negocia&ccedil;&atilde;o do cap&iacute;tulo    financeiro da Agenda 21<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> teve lances t&atilde;o curiosos e p&ocirc;s &agrave; mostra tra&ccedil;os t&atilde;o    caracter&iacute;sticos do atual panorama das rela&ccedil;&otilde;es internacionais que me pareceu    valer a pena registrar algumas das impress&otilde;es que me ficaram. Enquanto ainda    frescas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>ANTECEDENTES</b></font></p>     <p><font size="2" face="Verdana">Cheguei ao tema de forma    tardia, quando me informaram que seria chamado ao Rio para ajudar nos esfor&ccedil;os    a serem desenvolvidos no campo das finan&ccedil;as, num formato ainda na &eacute;poca pouco    definido, mas que sugeria alguma iniciativa paralela e informal por meio talvez    de uma reuni&atilde;o de ministros de uns poucos pa&iacute;ses&#45;chave. Antes de embarcar, estive    com o diretor&#45;executivo do Global Environment Facility (GEF) no Banco Mundial    e com gente vinculada ao tema em Washington, a fim de me informar sobre o estado    da quest&atilde;o.</font></p>     <p><font size="2" face="Verdana">Como resultado, em parte,    dessas conversas, j&aacute; me ficara claro ao chegar ao Rio que o processo de negocia&ccedil;&atilde;o    teria necessariamente de se enquadrar nos padr&otilde;es habituais do processo decis&oacute;rio    no &acirc;mbito das Na&ccedil;&otilde;es Unidas, com tudo o que isso implica de pesada maquinaria,    reuni&otilde;es com centenas de participantes e a &ecirc;nfase na intermedia&ccedil;&atilde;o dos grupos    regionais. N&atilde;o havia lugar, nesse quadro, para atalhos ou f&oacute;rmulas capazes de    economizar tempo ou esfor&ccedil;o.</font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m me pareceu com nitidez    a extrema, quase insuper&aacute;vel, dificuldade da tarefa. De todos os temas da Agenda,    era este o &uacute;nico onde n&atilde;o se dispunha sequer de um texto aceit&aacute;vel por todos    como base das negocia&ccedil;&otilde;es, ainda que com alguns par&aacute;grafos em aberto, como ocorria    nos demais assuntos. Desde o princ&iacute;pio, um di&aacute;logo de surdos tinha caracterizado    a discuss&atilde;o financeira entre industrializados e pa&iacute;ses em desenvolvimento, com    o resultado de que os dois experientes e competentes diplomatas escolhidos sucessivamente    para coordenar o grupo antes de mim n&atilde;o haviam encontrado condi&ccedil;&otilde;es maduras    o bastante para aproximar as posi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Diante disso, cogitou&#45;se    de in&iacute;cio em tentar confiar ao Jap&atilde;o a lideran&ccedil;a do grupo de contato, posi&ccedil;&atilde;o    para a qual seria o candidato natural por ser uma na&ccedil;&atilde;o doadora e por aparentar    disposi&ccedil;&atilde;o mais generosa de efetuar uma contribui&ccedil;&atilde;o financeira expressiva.</font></p>     <p><font size="2" face="Verdana">Infelizmente a id&eacute;ia n&atilde;o    atraiu os japoneses, n&atilde;o restando outra alternativa sen&atilde;o a de recorrer ao pa&iacute;s&#45;anfitri&atilde;o.    Foi, assim, que com bastante relut&acirc;ncia de minha parte o embaixador Tommy Koh    indicou&#45;me para coordenar o grupo de contacto sobre finan&ccedil;as na primeira reuni&atilde;o    do Comit&ecirc; Principal na quarta&#45;feira, dia 3 de junho, logo ap&oacute;s a abertura da  UNCED.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>PRIMEIROS PASSOS</b></font></p>     <p><font size="2" face="Verdana">Logo de sa&iacute;da, procurei    aconselhar&#45;me com um grupo menor formado pelos representantes dos grupos regionais    e pa&iacute;ses afins: Grupo dos 77, China, Federa&ccedil;&atilde;o Russa, Am&eacute;rica Latina, Caribe,    &Aacute;frica, &Aacute;sia, EUA, Jap&atilde;o, CEE, N&oacute;rdicos, CANZ (Canad&aacute;, Austr&aacute;lia, Nova    Zel&acirc;ndia). Tendo presente a rea&ccedil;&atilde;o negativa ao documento circulado pelo precedente coordenado    na &uacute;ltima sess&atilde;o do Comit&ecirc; Preparat&oacute;rio em Nova York, com numera&ccedil;&atilde;o oficial    da confer&ecirc;ncia, tomei o cuidado de dizer a alguns dos representantes antes de    come&ccedil;ar a reuni&atilde;o que estaria disposto a preparar um novo papel, mas apenas    se assim me pedissem de p&uacute;blico. Aberta a reuni&atilde;o, resumi a situa&ccedil;&atilde;o em que    nos encontr&aacute;vamos: t&iacute;nhamos de encerrar os trabalhos do Comit&ecirc; Principal    na quarta&#45;feira, dia 10 de junho, e s&oacute; disp&uacute;nhamos a rigor de cinco dias (est&aacute;vamos    em 5 de junho) para produzir um cap&iacute;tulo acabado para a Agenda. N&atilde;o havendo    um documento b&aacute;sico comum, aguardava das delega&ccedil;&otilde;es sugest&otilde;es sobre como proceder.    A essa indaga&ccedil;&atilde;o, as delega&ccedil;&otilde;es responderam estimulando&#45;me a preparar um papel    que n&atilde;o fosse apresentado oficialmente como substituto do documento L/41/Rev.    1, ainda considerado pelo G&#45;77 e China como traduzindo sua posi&ccedil;&atilde;o embora inaceit&aacute;vel    para os demais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Passei a trabalhar na reda&ccedil;&atilde;o    desses subs&iacute;dios com a ajuda de Joseph Wheeler, americano, competente membro    do Secretariado da UNCED, ex&#45;diretor por cinco anos da Divis&atilde;o de Coopera&ccedil;&atilde;o    para o Desenvolvimento da OCDE e grande conhecedor de tudo o que se refere &agrave;    ajuda ao desenvolvimento. Completava esse pequeno grupo de reda&ccedil;&atilde;o o    ministro Luiz Filipe Macedo Soares Guimar&atilde;es, chefe da Divis&atilde;o do Meio Ambiente    do Itamaraty, e indiscutivelmente a pessoa que, em condi&ccedil;&otilde;es adversas, mais    contribuiu para desenvolver com intelig&ecirc;ncia e integridade as posi&ccedil;&otilde;es substantivas    brasileiras na confer&ecirc;ncia. Dos tr&ecirc;s era eu o que menos conhecia o tema, devendo&#45;se  assim a meus dois companheiros o que possa ter havido de &uacute;til nesse trabalho.</font></p>     <p><font size="2" face="Verdana">Demos ao fruto de nosso    esfor&ccedil;o o nome modesto de "Elementos para um Papel de Trabalho" e    ao apresent&aacute;&#45;lo tivemos o cuidado de: a) esclarecer que n&atilde;o se tratava de um    documento oficial da confer&ecirc;ncia, nem pretendia tomar o lugar do L/41/Rev. 1;    b) explicar que o novo papel se justificava pela necessidade de recolher por    escrito tudo o que ocorrera depois do L/41/REV. 1 como, por exemplo, o resultado    das discuss&otilde;es do Comit&ecirc; Preparat&oacute;rio em sua quarta sess&atilde;o em Nova York, a reuni&atilde;o    do GEF em Washington em maio, os dispositivos financeiros das conven&ccedil;&otilde;es sobre    o clima e biodiversidade, a reuni&atilde;o de personalidades eminentes de T&oacute;quio, o    mais recente comunicado da Comiss&atilde;o Bruntland em Londres, etc.</font></p>     <p><font size="2" face="Verdana">As rea&ccedil;&otilde;es ao papel, relativamente    mais vivas da parte do G&#45;<i>77</i>, orientaram a elabora&ccedil;&atilde;o de uma    nova vers&atilde;o, submetida ao crivo de uma reuni&atilde;o plen&aacute;ria do grupo de contrato    na tarde de sexta&#45;feira, dia 6. Come&ccedil;amos a discuss&atilde;o pelo exame de poss&iacute;veis    emendas aos primeiros par&aacute;grafos. Ap&oacute;s cerca de duas horas, est&aacute;vamos ainda    na parte inicial do documento e as emendas se multiplicavam. Faltando apenas    uma hora para o t&eacute;rmino da reuni&atilde;o, pareceu melhor pedir &agrave;s delega&ccedil;&otilde;es que expressassem    seu pensamento sobre os demais elementos do papel de trabalho. O convite estimulou    um debate de tamanha intensidade e dura&ccedil;&atilde;o que nos obrigou a prosseguir exclusivamente    em ingl&ecirc;s, por mais de uma hora a partir das int&eacute;rpretes. Embora frustrante pela tend&ecirc;ncia de fazer recuar o  est&aacute;gio das discuss&otilde;es &agrave;s posi&ccedil;&otilde;es iniciais de muitos meses atr&aacute;s, a experi&ecirc;ncia  teve, a meus olhos, dois m&eacute;ritos. O primeiro foi dar &agrave;s delega&ccedil;&otilde;es oportunidade para    manifestar suas tend&ecirc;ncias e emo&ccedil;&otilde;es, fornecendo balizamento precioso para o    ajuste do texto. O segundo foi que as pr&oacute;prias delega&ccedil;&otilde;es, ao perceberem a confus&atilde;o    que se armara, come&ccedil;aram a propor, ao final, que se adotasse um formato com    menor n&uacute;mero de participantes, capaz de desenvolver negocia&ccedil;&otilde;es efetivas com    base em vers&atilde;o revista do texto incorporando as observa&ccedil;&otilde;es formuladas.</font></p>     <p><font size="2" face="Verdana">Terminada a reuni&atilde;o e apesar    de certo des&acirc;nimo conseq&uuml;ente a esse cansativo debate, reunimo&#45;nos, os    tr&ecirc;s integrantes do n&uacute;cleo de reda&ccedil;&atilde;o, entre sete e meia da noite e meia&#45;noite    e reformulamos profundamente o texto, procurando, na medida do poss&iacute;vel, incorporar    o m&aacute;ximo de propostas novas e harmoniz&aacute;&#45;las entre si. O documento resultante    foi distribu&iacute;do no fim da tarde de s&aacute;bado para que as delega&ccedil;&otilde;es tivessem tempo    para digeri&#45;lo no domingo e realizassem as reuni&otilde;es na segunda&#45;feira, dia 9.    A essa altura, pr&oacute;ximo do prazo final do Comit&ecirc; Principal, come&ccedil;avam a circular    sugest&otilde;es, que desestimulamos com firmeza, para confiar o assunto a um grupo    restrito de altas personalidades, o que teria certamente provocado mais dificuldades  que benef&iacute;cios.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>NEGOCIA&Ccedil;&Atilde;O DECISIVA</b></font></p>     <p><font size="2" face="Verdana">Tendo o G&#45;77 e os demais    grupos efetuado seus encontros de coordena&ccedil;&atilde;o no dia 9, convocou&#45;se para o dia    seguinte uma reuni&atilde;o dos l&iacute;deres regionais, na qual ter&iacute;amos de produzir, a    qualquer custo, um cap&iacute;tulo acabado com t&atilde;o poucos pontos pendentes quanto poss&iacute;vel.</font></p>     <p><font size="2" face="Verdana">Organizada em sala menor    e fixada para as onze horas da ter&ccedil;a feira, dia 10, a reuni&atilde;o sofreu atraso    de meia&#45;hora devido &agrave; presen&ccedil;a de excessivo n&uacute;mero de delega&ccedil;&otilde;es, que foi preciso    persuadir a n&atilde;o permanecerem. Deu&#45;se in&iacute;cio finalmente aos trabalhos com a participa&ccedil;&atilde;o    do Jap&atilde;o, EUA, CANZ, N&oacute;rdicos, CEE (Portugal, Pa&iacute;ses Baixos, Reino Unido, Fran&ccedil;a),    Federa&ccedil;&atilde;o Russa, China e G&#45;77 (Paquist&atilde;o, presidente do grupo, mais &iacute;ndia, Mal&aacute;sia,    Ir&atilde;, Benim, Mo&ccedil;ambique, Nig&eacute;ria, Egito, Jamaica, M&eacute;xico, Venezuela).</font></p>     <p><font size="2" face="Verdana">Saltamos os catorze par&aacute;grafos    iniciais e atacamos de sa&iacute;da a parte mais &aacute;rdua, os meios de implementa&ccedil;&atilde;o.    Perto das treze horas, sem que tiv&eacute;ssemos feito muito progresso, a secret&aacute;ria    lembrou que ter&iacute;amos de deixar a sala para um encontro do grupo do Caribe. Decidimos    n&atilde;o ceder a sala a ningu&eacute;m e s&oacute; darmos por encerrada a reuni&atilde;o quando termin&aacute;ssemos o  trabalho. Tentou&#45;se mandar trazer algo para comer mas n&atilde;o foi poss&iacute;vel; prosseguimos assim mesmo,    cada delega&ccedil;&atilde;o dependendo de seus pr&oacute;prios recursos.</font></p>     <p><font size="2" face="Verdana">A atmosfera das negocia&ccedil;&otilde;es    foi harmoniosa e construtiva, embora com momentos de intensa tens&atilde;o e nervosismo.    Por duas vezes tivemos de suspender brevemente as delibera&ccedil;&otilde;es para evacuar,    com alguma dificuldade, os "penetras" que amea&ccedil;avam arruinar o formato    do pequeno grupo negociador.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>GEF</b></font></p>     <p><font size="2" face="Verdana">Conforme se poderia ter    previsto, a parte relativa ao Global Environment Facility (GEF) do Banco Mundial    foi a mais espinhosa, demandando de quatro a cinco horas de discuss&atilde;o. O resultado    foi, no entanto, melhor do que se poderia esperar e representou avan&ccedil;o consider&aacute;vel    em rela&ccedil;&atilde;o ao est&aacute;gio anterior. Conseguiu&#45;se texto relativamente pormenorizado    e claro, com instru&ccedil;&otilde;es acerca do que era preciso modificar nas regras atuais    para ter um mecanismo renovado: transpar&ecirc;ncia, universalidade e equil&iacute;brio.    S&oacute; no t&eacute;rmino da negocia&ccedil;&atilde;o empacou&#45;se num ponto incontorn&aacute;vel: a exig&ecirc;ncia    do G&#45;77 de mencionar de forma expl&iacute;cita que n&atilde;o aceitava empr&eacute;stimos com condicionalidades,    o que provocou, em repres&aacute;lia, a introdu&ccedil;&atilde;o, pela delega&ccedil;&atilde;o norte&#45;americana,    de colchetes em v&aacute;rios par&aacute;grafos cuja linguagem j&aacute; havia sido anteriormente    negociada e aprovada.</font></p>     <p><font size="2" face="Verdana">Sem almo&ccedil;o nem jantar,    tendo apenas interrompido por meia hora a reuni&atilde;o para possibilitar aos participantes    comerem alguma coisa r&aacute;pida, a exaust&atilde;o, o sono e a fome se combinaram finalmente    para produzir um esp&iacute;rito de compromisso. Por volta das duas horas da manh&atilde;,    os mesmos negociadores que, no in&iacute;cio, levavam horas para discutir uma palavra,    estavam aprovando p&aacute;ginas em alguns minutos. O que n&atilde;o deixou de nos causar    uma ou outra dificuldade posterior, como se ver&aacute; a seguir.</font></p>     <p><font size="2" face="Verdana">Cerca das quatro horas    da madrugada, no centro de conversa&ccedil;&otilde;es totalmente deserto, chegou&#45;se ao que    parecia imposs&iacute;vel: dar por aprovado o cap&iacute;tulo 33 da Agenda 21, saudado pelos    participantes com palmas de al&iacute;vio e alegria. Foram cerca de dezessete horas    da negocia&ccedil;&otilde;es quase ininterruptas, uma verdadeira maratona que tornou poss&iacute;vel    preencher a lacuna herdada dos encontros preparat&oacute;rios e praticamente completar    a parte essencial da Agenda.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>QUEST&Otilde;ES PENDENTES</b></font></p>     <p><font size="2" face="Verdana">Ficaram pendentes tr&ecirc;s    grandes temas: a data para o cumprimento do compromisso de contribuir com 0,7%    do PNB para a Ajuda Oficial ao Desenvolvimento (ODA), o par&aacute;grafo sobre a reposi&ccedil;&atilde;o    em termos reais da Associa&ccedil;&atilde;o para o Desenvolvimento Internacional (IDA) do    Banco Mundial e a se&ccedil;&atilde;o relativa ao GEF. Duas outras quest&otilde;es menores resultaram    das condi&ccedil;&otilde;es um tanto confusas das horas finais dessa exaustiva negocia&ccedil;&atilde;o:    o desenvolvimento entre as delega&ccedil;&otilde;es da &Iacute;ndia e dos EUA devido &agrave; introdu&ccedil;&atilde;o,    por esta &uacute;ltima, da palavra <i>including</i> entre <i>new and additional resources</i> e <i>on grant    and concessional terms</i> no par&aacute;grafo 10 (o problema real    era saber se todos os recursos novos e adicionais seriam providos em bases concessionais    e mediante programas oficiais de ajuda ou se parte desses recursos poderia provir    de investimentos ou fluxos privados) e uma refer&ecirc;ncia &agrave; modalidade de <i>debt      relief no</i> contexto do Clube de Paris, adicionada por iniciativa de Mo&ccedil;ambique    e Benim em nome dos pa&iacute;ses de menor desenvolvimento relativo (<i>Least Developed      Countries</i> ou LDCs) e recusada, ap&oacute;s aprovada no Grupo, pelo Jap&atilde;o e EUA,  contr&aacute;rios a decis&otilde;es ampliando as concess&otilde;es feitas pelo Clube de Paris.</font></p>     <p><font size="2" face="Verdana">No dia seguinte, o Comit&ecirc;    aprovou o cap&iacute;tulo em seus contornos gerais, e passamos a concentrar nosso esfor&ccedil;o    em superar as quest&otilde;es em aberto.</font></p>     <p><font size="2" face="Verdana">A presen&ccedil;a no Rio naquele    momento de numerosos ministros e a evidente impossibilidade de resolver o problema    do compromisso dos 0,7% do PIB no n&iacute;vel de altos funcion&aacute;rios aconselharam a    separar esse ponto dos demais e confi&aacute;&#45;lo a consultas a serem conduzidas    pelo ministro da Coopera&ccedil;&atilde;o para o Desenvolvimento do Pa&iacute;ses Baixos, Jan Pronk.    O ministro &eacute; personalidade de grande experi&ecirc;ncia nesse campo (participa    das negocia&ccedil;&otilde;es sobre o assunto desde os anos 70) e goza de credibilidade junto    aos pa&iacute;ses em desenvolvimento (inclusive porque seu pa&iacute;s &eacute; dos poucos a terem  j&aacute; cumprido a meta dos 0,7%).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Enquanto isso, com base    em consultas &agrave;s delega&ccedil;&otilde;es diretamente envolvidas, foi&#45;se encontrando solu&ccedil;&atilde;o    para cada um dos demais assuntos pendentes.</font></p>     <p><font size="2" face="Verdana">A separa&ccedil;&atilde;o em duas senten&ccedil;as    distintas das refer&ecirc;ncias a <i>new and additional resources e on grant or concessional      terms tornou </i>desnecess&aacute;ria a controvertida adi&ccedil;&atilde;o da palavra <i>including</i>.</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s laboriosas negocia&ccedil;&otilde;es    triangulares Jap&atilde;o&#45;LDCs (Mo&ccedil;ambique, Benim) devedores asi&aacute;ticos de renda m&eacute;dia    (Filipinas, Indon&eacute;sia), acordou&#45;se f&oacute;rmula para mencionar no contexto das medidas de al&iacute;vio de    d&iacute;vida do Clube de Paris as categorias de devedores, com diferen&ccedil;a de tratamento e &ecirc;nfase em    favor dos primeiros.</font></p>     <p><font size="2" face="Verdana">O problema da condicionalidade    teve solu&ccedil;&atilde;o relativamente simples com a aceita&ccedil;&atilde;o por todos da express&atilde;o consagrada    na Resolu&ccedil;&atilde;o 44/228<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>: "sem introduzir novas formas de condicionalidade".    Com isso, a delega&ccedil;&atilde;o norte&#45;americana concordou em retirar os colchetes dos    demais par&aacute;grafos e a se&ccedil;&atilde;o sobre o GEF p&ocirc;de ser aprovada por consenso.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O PROBLEMA DA IDA</b></font></p>     <p><font size="2" face="Verdana">Restava uma das quest&otilde;es    que acabaram se revelando das mais exasperantes da negocia&ccedil;&atilde;o: a reposi&ccedil;&atilde;o do    capital da Associa&ccedil;&atilde;o de Desenvolvimento Internacional (IDA) do Banco Mundial,    cuja discuss&atilde;o come&ccedil;aria um m&ecirc;s ap&oacute;s o encerramento da UNCED.</font></p>     <p><font size="2" face="Verdana">Foi essa tamb&eacute;m uma das    grandes frustra&ccedil;&otilde;es da negocia&ccedil;&atilde;o financeira em termos de resultados. Logo no    in&iacute;cio da Confer&ecirc;ncia, o discurso de Lewis Preston, presidente do Banco Mundial,    provocou entusiasmo em Maurice Strong e no secretariado e junto &agrave; maioria dos    participantes. Preston prop&ocirc;s de maneira incisiva que a IDA fosse recapitalizada    em termos reais, o que significava elevar os recursos dispon&iacute;veis dos cerca    de US$ 15 bilh&otilde;es atuais a aproximadamente US$ 18 bilh&otilde;es. Em adi&ccedil;&atilde;o a esse n&iacute;vel    se criaria um <i>Earth Increment&agrave;t</i> US$ 5 bilh&otilde;es, para os quais  o Banco contribuiria com US$ 1,5 bilh&otilde;es retirados da sua pr&oacute;pria renda.</font></p>     <p><font size="2" face="Verdana">O discurso de Preston aumentou    substancialmente o n&iacute;vel de expectativas dos pa&iacute;ses em desenvolvimento cujos    documentos de posi&ccedil;&atilde;o falavam at&eacute; ent&atilde;o em modestas metas de reposi&ccedil;&atilde;o para    o Fundo. Converteu&#45;se tamb&eacute;m no padr&atilde;o m&iacute;nimo com que passou a trabalhar o secretariado.    Ao ver que o nosso secret&aacute;rio, Joseph Wheeler, havia incorporado o essencial    do pronunciamento de Preston ao par&aacute;grafo correspondente &agrave; IDA, tive a intui&ccedil;&atilde;o    de que isso viria a se converter num foco de problemas e relutei em aceitar    a reda&ccedil;&atilde;o proposta. Acabei, por&eacute;m, por me render ao argumento de que, por se    tratar do bra&ccedil;o concessional do BIRD e se destinar aos pa&iacute;ses mais pobres, dever&iacute;amos    ao menos tentar obter o endosso &agrave; proposta de Preston.</font></p>     <p><font size="2" face="Verdana">Infelizmente o pressentimento    revelou&#45;se realista e logo tivemos indica&ccedil;&otilde;es de que os doadores, em particular    os EUA, que respondem por quase 22% do Fundo, e o Jap&atilde;o, mas tamb&eacute;m a maioria    dos demais, n&atilde;o estavam preparados para assumir um compromisso t&atilde;o categ&oacute;rico    durante a UNCED.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na sexta&#45;feira, dia 12    de junho, abrimos &agrave;s dezoito horas uma reuni&atilde;o do grupo menor de representantes    regionais para tentar resolver a quest&atilde;o. Nessa noite, o presidente Collor oferecia    no Pal&aacute;cio das Laranjeiras um jantar ao presidente Bush, que festejava seu anivers&aacute;rio,    e eu estava convidado, devendo sair do Rio Centro antes das vinte horas com    o ministro Celso Lafer. &Agrave;s dezenove horas era evidente que a quest&atilde;o se complicara    e est&aacute;vamos com uma crise em desenvolvimento. Hesitei uns minutos, mas finalmente    desculpei&#45;me pela aus&ecirc;ncia ao jantar e, em companhia dos meus companheiros de    grupo, tentamos encontrar alguma express&atilde;o que contivesse a subst&acirc;ncia da proposta    de Preston sem o emprego das palavras "termos reais", objetada, entre    outras raz&otilde;es, porque poderia estabelecer um precedente para outros processos    de reposi&ccedil;&atilde;o de capital. Durante horas explorou&#45;se talvez mais de uma d&uacute;zia    de f&oacute;rmulas, algumas engenhosas e aparentemente satisfat&oacute;rias. Nenhuma, por&eacute;m,    revelou&#45;se capaz de satisfazer a desenvolvidos e em desenvolvimento.</font></p>     <p><font size="2" face="Verdana">A certa altura, suspendi    a sess&atilde;o e convidei para uma conversa reservada em meu escrit&oacute;rio o embaixador    Curtis Bohlen, da delega&ccedil;&atilde;o norte&#45;americana, e o embaixador Marker, do Paquist&atilde;o,    presidente do G&#45;77 em Nova York, ambos, ali&aacute;s, diplomatas de grande integridade    e compet&ecirc;ncia, cujo esp&iacute;rito construtivo muito contribuiu para levar a termo    as negocia&ccedil;&otilde;es financeiras. Nesse contacto menor, verificou&#45;se que o impasse    era efetivamente grave, uma vez que a inaceitabilidade da express&atilde;o "termos    reais" e de outros elementos da proposta de Preston havia sido confirmada,    do lado norte&#45;americano, ap&oacute;s consulta &agrave; Casa Branca, sendo, por outro lado,    uma exig&ecirc;ncia priorit&aacute;ria do Paquist&atilde;o, talvez mais do que do G&#45;77 propriamente.</font></p>     <p><font size="2" face="Verdana">Foi esse talvez o momento em que senti maior des&acirc;nimo em toda a    negocia&ccedil;&atilde;o, talvez por efeito do cansa&ccedil;o e sacrif&iacute;cio acumulados de quase duas semanas.    Tendo Marker se ausentado para comer algo e depois participar de outras reuni&otilde;es, prosseguiu&#45;se informalmente    na busca de uma solu&ccedil;&atilde;o, encontrada finalmente e de maneira surpreendente mediante    f&oacute;rmula proposta pelo representante da &Iacute;ndia, o qual sugeriu que o par&aacute;grafo    da IDA simplesmente dissesse que daria "especial considera&ccedil;&atilde;o", na    negocia&ccedil;&atilde;o do <i>replenishment</i>, ao discurso do presidente do BIRD. Aceita pelo    representante chin&ecirc;s, a f&oacute;rmula tinha, portanto, o endosso dos dois pa&iacute;ses que    s&atilde;o os maiores recipiend&aacute;rios da IDA. Aprovada por Bohlen, pelos japoneses e    europeus, foi ela levada, tarde da noite, ao plen&aacute;rio, onde Marker, que n&atilde;o    pudera ser consultado (ao contr&aacute;rio dos seus companheiro de delega&ccedil;&atilde;o), solicitou    algum tempo at&eacute; a manh&atilde; seguinte para consultar o G&#45;77. No s&aacute;bado, tendo os    paquistaneses levantado a obje&ccedil;&atilde;o, foi poss&iacute;vel obter consenso em torno da f&oacute;rmula    de refer&ecirc;ncia ao discurso de Preston.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A QUEST&Atilde;O DOS 0,7%</b></font></p>     <p><font size="2" face="Verdana">Tendo&#45;se resolvido, assim,    a &uacute;ltima quest&atilde;o pendente sob minha responsabilidade direta, passei a trabalhar    com o ministro holand&ecirc;s Jan Pronk na busca de solu&ccedil;&atilde;o para o espinhoso problema    de tentar fixar um horizonte de tempo para o cumprimento do compromisso de contribui&ccedil;&atilde;o    do 0,7% do PIB para a ajuda oficial ao desenvolvimento.</font></p>     <p><font size="2" face="Verdana">Desde o princ&iacute;pio se havia    percebido que a &uacute;nica possibilidade de encaminhar um problema que se arrasta    h&aacute; mais de vinte anos seria atrav&eacute;s do que se convencionou chamar de <i>menu      approach</i>. Em outras palavras, tratava&#45;se de estabelecer diferencia&ccedil;&atilde;o entre    as situa&ccedil;&otilde;es particulares das v&aacute;rias categorias de pa&iacute;ses (em termos do compromisso  hist&oacute;rico das Na&ccedil;&otilde;es Unidas) a dar a cada uma o tratamento correspondente.</font></p>     <p><font size="2" face="Verdana">Assim, no caso dos Estados    Unidos (e assimilados), que alegam n&atilde;o haver jamais assumido o compromisso,    a f&oacute;rmula encontrada se desdobrava em dois elementos. O primeiro era evitar,    na senten&ccedil;a geral, falar em "afirmar" o compromisso em aditamento    &agrave; "reafirma&ccedil;&atilde;o" desse compromisso pelos que o haviam assumido. O segundo    elemento foi incluir uma senten&ccedil;a cobrindo essa classe de pa&iacute;ses na qual se    diria que "outros pa&iacute;ses desenvolvidos" ("em conson&acirc;ncia com    seu apoio aos esfor&ccedil;os de reforma em pa&iacute;ses em desenvolvimento", frase    da Declara&ccedil;&atilde;o de Cartagena da UNCTAD, acrescentada pela delega&ccedil;&atilde;o norte&#45;americana)    "concordam em realizar melhor esfor&ccedil;o para aumentar seu n&iacute;vel de ODA".</font></p>     <p><font size="2" face="Verdana">Os ex&#45;pa&iacute;ses socialistas    e o exportadores de petr&oacute;leo foram contemplados com a seguinte senten&ccedil;a: "Outros    pa&iacute;ses, inclusive os que atravessam o processo de transi&ccedil;&atilde;o para uma economia    de mercado, poder&atilde;o aumentar voluntariamente as contribui&ccedil;&otilde;es dos pa&iacute;ses    desenvolvidos". Como se ver&aacute; na parte relativa &agrave;s posi&ccedil;&otilde;es negociadoras de grupos,    essa f&oacute;rmula foi tamb&eacute;m um item controvertido que amea&ccedil;ou at&eacute; o fim impedir um consenso.</font></p>     <p><font size="2" face="Verdana">Os problemas maiores se    concentram, por&eacute;m, em torno da situa&ccedil;&atilde;o dos pa&iacute;ses que aceitaram o compromisso    mas n&atilde;o atingiram a meta.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os raros pa&iacute;ses cumpridores    do objetivo foram assinalados como merecedores de elogio e "encorajados    a continuar a contribuir ao esfor&ccedil;o comum para tornar dispon&iacute;veis os substanciais    recursos adicionais que t&ecirc;m de ser mobilizados".</font></p>     <p><font size="2" face="Verdana">Nas primeiras vers&otilde;es que    propusemos para o cap&iacute;tulo 33 oferec&iacute;amos tr&ecirc;s op&ccedil;&otilde;es: a) o ano 2000; b) t&atilde;o    cedo quanto poss&iacute;vel; c) no ano 2000 ou t&atilde;o cedo quanto poss&iacute;vel ap&oacute;s essa data.    Ap&oacute;s negocia&ccedil;&otilde;es que duraram at&eacute; a noite anterior ao encerramento da UNCED,    adotou&#45;se como regra geral que "os pa&iacute;ses desenvolvidos reafirmam seus    compromissos de alcan&ccedil;ar a meta aceita pelas Na&ccedil;&otilde;es Unidas de 0,7% do PNB em    rela&ccedil;&atilde;o &agrave; ODA e, na medida em que ainda n&atilde;o atingiram aquele objetivo, concordam    em aumentar seus programas de ajuda de forma a alcan&ccedil;ar a meta t&atilde;o cedo quanto    poss&iacute;vel e a assegurar uma pronta e efetiva implementa&ccedil;&atilde;o da Agenda 21".    Indicou&#45;se, em seguida, que "alguns pa&iacute;ses aceitam ou j&aacute; aceitaram atingir    a meta no ano 2000". A novidade, contudo, foi incluir a decis&atilde;o de que    "a Comiss&atilde;o de Desenvolvimento Sustent&aacute;vel ir&aacute; fiscalizar e acompanhar    regularmente o progresso em dire&ccedil;&atilde;o a essa meta". "Esse processo de    revis&atilde;o", continua o par&aacute;grafo, "dever&aacute; combinar sistematicamente    o monitoramento da implementa&ccedil;&atilde;o da Agenda 21 com uma revis&atilde;o dos recursos financeiros    dispon&iacute;veis".</font></p>     <p><font size="2" face="Verdana">Em conex&atilde;o com o artigo    21 do cap&iacute;tulo, que j&aacute; fixara a necessidade de revis&atilde;o e monitoramento dos recursos    financeiros em vincula&ccedil;&atilde;o com a implementa&ccedil;&atilde;o da Agenda, o par&aacute;grafo sobre a    ODA estabelece pela primeira vez um mecanismo das Na&ccedil;&otilde;es Unidas (a Comiss&atilde;o    de Desenvolvimento Sustent&aacute;vel) com autoridade de acompanhar e fiscalizar os fluxos    de ajuda oficial ao desenvolvimento. Como se sabe, at&eacute; agora, os dados relativos a  esses fluxos eram apenas fornecidos pelos doadores ao Comit&ecirc; DAC da OCDE.</font></p>     <p><font size="2" face="Verdana">Em sua vers&atilde;o final, as    f&oacute;rmulas aprovadas evolu&iacute;ram a partir de propostas de um pequeno grupo de reda&ccedil;&atilde;o    coordenado pelo ministro Klaus T&otilde;pfer, da Alemanha. Ainda tivemos de esperar    algumas horas at&eacute; que o laborioso processo interno de consultas entre os membros    da OCDE se completasse. Segundo os coment&aacute;rios ouvidos na ocasi&atilde;o, um dos problemas    havia sido suscitado pela dificuldade de dar o devido cr&eacute;dito aos pa&iacute;ses que    j&aacute; haviam aceito cumprir o compromisso at&eacute; o ano 2000 no passado (Pa&iacute;ses Baixos,    Dinamarca), ao mesmo tempo estabelecendo uma distin&ccedil;&atilde;o em rela&ccedil;&atilde;o aos que s&oacute;    o haviam aceito naquele momento (Fran&ccedil;a). Finalmente, perto das onze horas da    noite conseguia&#45;se bater o martelo e aprovar todo o cap&iacute;tulo financeiro (33)    da Agenda, n&atilde;o sem antes a Ar&aacute;bia Saudita e o Kuwait manifestarem reservas aos    par&aacute;grafos referentes &agrave;s expectativas acerca de sua eventual contribui&ccedil;&atilde;o como    doadores, parte de sua estrat&eacute;gia geral de tentar reabrir o consenso geral sobre    a Agenda t&atilde;o penosamente alcan&ccedil;ado (devido &agrave; sua oposi&ccedil;&atilde;o &agrave; &ecirc;nfase posta pelo    documento na necessidade de reduzir o consumo de combust&iacute;veis f&oacute;sseis).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>AS POSI&Ccedil;&Otilde;ES EM CONFRONTO</b></font></p>     <p><font size="2" face="Verdana">No grupo de finan&ccedil;as n&atilde;o    se repetiu a polariza&ccedil;&atilde;o de um contra todos, entre os Estados Unidos e os demais,    que caracterizou a quest&atilde;o da biodiversidade ou a dos limites para as emiss&otilde;es    de gases na Conven&ccedil;&atilde;o sobre o Clima. Como era de esperar, dada a natureza da    discuss&atilde;o financeira e ao papel central ocupado pelo velho tema do compromisso    dos 0,7%, os participantes se dividiam de maneira geral de acordo com a tradicional    linha de demarca&ccedil;&atilde;o Norte&#45;Sul.</font></p>     <p><font size="2" face="Verdana">Essa oposi&ccedil;&atilde;o comportou,    ao mesmo tempo, importantes exce&ccedil;&otilde;es e matrizes significativos. Assim, os N&oacute;rdicos,    que j&aacute; cumpriam o compromisso (ou est&atilde;o perto disso), foram muitas vezes um    grupo de press&atilde;o mais insistente e, quase diria, intransigente do que o G&#45;77    na exig&ecirc;ncia de que os demais industrializados alcan&ccedil;assem a meta em prazo fixo.    Deram tamb&eacute;m uma &ecirc;nfase especial e compreens&iacute;vel &agrave; necessidade de uma distribui&ccedil;&atilde;o    mais eq&uuml;itativa do fardo entre as na&ccedil;&otilde;es ricas.</font></p>     <p><font size="2" face="Verdana">J&aacute; os antigos socialistas,    liderados pela Federa&ccedil;&atilde;o Russa, tinham um objetivo maior, quase &uacute;nico: consagrar    sua categoria de pa&iacute;ses em transi&ccedil;&atilde;o para uma economia de mercado e evitar que    lhes fossem automaticamente aplicados padr&otilde;es de expectativas de contribui&ccedil;&otilde;es    para a ODA semelhantes aos dos industrializados. Encontraram, para isso, parte    do G&#45;77 e da China resist&ecirc;ncia que s&oacute; no final cedeu ao compromisso<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.</font></p>     <p><font size="2" face="Verdana">Os exportadores de petr&oacute;leo,    j&aacute; preocupados com a premissa da Agenda 21 em favor de maior economia energ&eacute;tica,    tentaram o tempo todo enfraquecer ainda mais a id&eacute;ia de que sua situa&ccedil;&atilde;o de    relativa prosperidade lhes criava o dever de voluntariamente avan&ccedil;ar recursos  pr&oacute;prios para aumentar a contribui&ccedil;&atilde;o dos desenvolvidos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para o G&#45;77 como um todo,    o mais importante era consolidar o avan&ccedil;o conceituai de que a Agenda s&oacute; poder&aacute;    ser implementada se houver recursos novos e adicionais de forma substancial.    Da&iacute; a luta por um "fundo verde", pelo compromisso de que a meta de    0,7% seja cumprida em data certa, a exig&ecirc;ncia de reposi&ccedil;&atilde;o da IDA em termos    reais, al&eacute;m do incremento da Terra, enfim, de tudo que pudesse estabelecer um    v&iacute;nculo entre meio ambiente e desenvolvimento.</font></p>     <p><font size="2" face="Verdana">Dentre os desenvolvidos,    os mais relutantes em aceitar a data proposta para a ODA foram pa&iacute;ses que enfrentam    dificuldades e limita&ccedil;&otilde;es or&ccedil;ament&aacute;rias graves (Canad&aacute;, Reino Unido) ou que    necessitam aumentar significativamente e a curto ou m&eacute;dio prazo seus programas    de ajuda a fim de acompanhar um PNB em expans&atilde;o (Jap&atilde;o).</font></p>     <p><font size="2" face="Verdana">A CEE viveu uma problem&aacute;tica    &agrave; parte. Suas dificuldades para lograr internamente posi&ccedil;&otilde;es conjuntas marcaram    muitos instantes decisivos da negocia&ccedil;&atilde;o. Num desses momentos, quando todos    os participantes haviam sido chamados a expressar sua rea&ccedil;&atilde;o a determinada formula&ccedil;&atilde;o,    o representante comunit&aacute;rio (Portugal), ap&oacute;s confessar n&atilde;o existirem defini&ccedil;&otilde;es    da CEE naquela mat&eacute;ria, sugeriu que negoci&aacute;ssemos primeiramente entre n&oacute;s uma    reda&ccedil;&atilde;o a ser depois proposta &agrave; considera&ccedil;&atilde;o da Comunidade. N&atilde;o me contive e    observei que aceitar tal abordagem seria conferir &agrave; CEE o privil&eacute;gio de ser    o &uacute;nico participante da negocia&ccedil;&atilde;o que n&atilde;o seria obrigado por ela, de ser, em    outras palavras, participante e juiz ao mesmo tempo. A Comunidade, t&atilde;o ciosa    em se fazer representar em todas as organiza&ccedil;&otilde;es e foros internacionais como    uma unidade, pretendendo ter uma s&oacute; voz, acabava se comportando na UNCED como    mero grupo geogr&aacute;fico do tipo do grupo latino&#45;americano ou asi&aacute;tico, os quais    n&atilde;o t&ecirc;m obviamente nenhuma pretens&atilde;o a posturas comuns. Caso a CEE n&atilde;o apresentar    posi&ccedil;&otilde;es comuns, comentei, melhor seria que ela se fizesse representar pelos    doze.</font></p>     <p><font size="2" face="Verdana">Ouvi depois outro grupo    delegado comunit&aacute;rio que se havia cometido um erro ao pretender a CEE operar    como entidade &uacute;nica em mat&eacute;ria na qual a Comiss&atilde;o de Bruxelas n&atilde;o tem mandato    (ao contr&aacute;rio da &aacute;rea do com&eacute;rcio, por exemplo, reservada &agrave; comiss&atilde;o pelo Tratado    de Roma). Al&eacute;m disso, sendo muito amplo o leque de dispers&atilde;o das situa&ccedil;&otilde;es reais    dos pa&iacute;ses comunit&aacute;rios em mat&eacute;ria de cumprimento da meta de 0,7% da ODA (de    0,7 a 0,15%), qualquer tentativa de unificar posi&ccedil;&otilde;es estava fadada ao insucesso.    No fundo, &agrave; imagem da Sant&iacute;ssima Trindade, a Comunidade quis ser doze personalidades    diferentes numa s&oacute; e imposs&iacute;vel unidade.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>BALAN&Ccedil;O FINAL</b></font></p>     <p><font size="2" face="Verdana">Em todas as listas dos    fracassos da UNCED, a fraqueza dos compromissos financeiros comparece de maneira    proeminente ao lado da rejei&ccedil;&atilde;o de metas obrigat&oacute;rias para a redu&ccedil;&atilde;o de emiss&atilde;o    de gases no clima, da recusa americana de assinar a conven&ccedil;&atilde;o de biodiversidade    ou da dilui&ccedil;&atilde;o da declara&ccedil;&atilde;o de princ&iacute;pios sobre florestas.</font></p>     <p><font size="2" face="Verdana">Maurice Strong, por exemplo,    lamentou a aus&ecirc;ncia de modalidades autom&aacute;ticas de gera&ccedil;&atilde;o de fundos por meio    de f&oacute;rmulas inovadoras como as permiss&otilde;es comercializ&aacute;veis (<i>tradable permits</i>, os quais figuram contudo no cap&iacute;tulo, mas como possibilidade eventual e    futura) e sentenciou que, embora tivesse havido acordo em finan&ccedil;as, <i>esses </i>acordos n&atilde;o tinham sido acompanhados de compromissos suficientes.</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s descrever a confer&ecirc;ncia    como um "jogo de oportunidades perdidas", o <i>Financial Times</i> acreditou    ter posto o dedo na ess&ecirc;ncia do ocorrido: o mundo industrializado e em desenvolvimento  fracassaram novamente em encontrar uma base para coopera&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Em artigo de Edward Mortimer    de 12 de junho, o jornal detectou na reuni&atilde;o de c&uacute;pula da UNCED um "cheiro    dos anos 70", pela reapari&ccedil;&atilde;o do Grupo dos 77 como articulador eficaz no    que se converteu num t&iacute;pico e indisfar&ccedil;&aacute;vel cotejo Norte&#45;Sul.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mortimer resume bem a quest&atilde;o:    "Pode o recente interesse do Norte no meio ambiente global e especialmente    na preserva&ccedil;&atilde;o de recursos naturais, como as florestas tropicais localizadas    no Sul, fornecer uma base alternativa" (em rela&ccedil;&atilde;o ao petr&oacute;leo da OPEP    dos anos 70) "para uma barganha?" E elabora: "Os Governos do    Norte aceitaram que o Sul n&atilde;o poderia levar a s&eacute;rio demandas ecol&oacute;gicas a n&atilde;o    ser que sua pr&oacute;pria agenda de desenvolvimento econ&ocirc;mico fosse atendida. Os pa&iacute;ses    tropicais julgaram que tinham finalmente algo que o Norte queria e pelo qual    estava disposto a pagar". Conclui, a meu ver um tanto precipitadamente:    "No entanto, est&aacute; claro que nenhuma barganha real foi fechada no Rio".</font></p>     <p><font size="2" face="Verdana">A palavra&#45;chave aqui &eacute;    "real". Se com isso se quer dizer que faltaram ofertas concretas,    tang&iacute;veis, de recursos financeiros em n&iacute;vel substancial, &eacute; dif&iacute;cil    discordar. Se a inten&ccedil;&atilde;o, por&eacute;m, &eacute; negar que a confer&ecirc;ncia tenha criado o quadro    de refer&ecirc;ncia para um novo tipo de coopera&ccedil;&atilde;o internacional que pode conduzir justamente    &agrave; transa&ccedil;&atilde;o indicada por Mortimer, &eacute; f&aacute;cil demonstrar o contr&aacute;rio.</font></p>     <p><font size="2" face="Verdana">Para chegar a um julgamento    equilibrado, creio que os resultados financeiros da UNCED devem ser avaliados    de acordo com quatro aspectos principais: o processo negociador, os recursos    comprometidos, o sistema financeiro, e o condicionamento dos programas ambientais    &agrave; disponibilidade de recursos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>PROCESSO NEGOCIADOR</b></font></p>     <p><font size="2" face="Verdana">Desse ponto de vista, a    reuni&atilde;o representou um avan&ccedil;o expressivo na pr&aacute;tica internacional. Ao falar    no "cheiro dos anos 70", o <i>Financial Times</i> intuiu um fato passado    at&eacute; agora desapercebido: a UNCED realizou de forma parcial e um tanto dissimulada    a aspira&ccedil;&atilde;o das "negocia&ccedil;&otilde;es globais" recusadas em Canc&uacute;n no in&iacute;cio    da d&eacute;cada de 80 pelos pa&iacute;ses industrializados, no gesto que simbolicamente pingava    o ponto final do di&aacute;logo Norte&#45;Sul dos anos 70.</font></p>     <p><font size="2" face="Verdana">Como h&aacute; de recordar, a    express&atilde;o continha dois elementos: a necessidade de negociar globalmente todos    os aspectos interligados de ordem econ&ocirc;mica mundial (moeda, finan&ccedil;as, com&eacute;rcio,    ajuda) e a exig&ecirc;ncia de que o <i>locus</i> da negocia&ccedil;&atilde;o fosse a Assembl&eacute;ia    Geral das Na&ccedil;&otilde;es Unidas, em processo decis&oacute;rio democr&aacute;tico e igualit&aacute;rio (e    n&atilde;o nas institui&ccedil;&otilde;es de Bretton Woods, de acordo com o voto ponderado caracter&iacute;stico    dessas organiza&ccedil;&otilde;es).</font></p>     <p><font size="2" face="Verdana">Foi esse ideal das    negocia&ccedil;&otilde;es globais que afinal prevaleceu no Rio de Janeiro, &eacute; claro que sem    a abrang&ecirc;ncia de todos os temas da agenda da d&eacute;cada de 70 (n&atilde;o se negociou moedaou    com&eacute;rcio, por exemplo), mas cobrindo ainda assim um territ&oacute;rio vast&iacute;ssimo (basta,  para provar o ponto, percorrer com o olhar o &iacute;ndice das mat&eacute;rias da Agenda 21).</font></p>     <p><font size="2" face="Verdana">N&atilde;o admira, portanto, que    fossem gigantescas as dificuldades em negocia&ccedil;&atilde;o onde a diferen&ccedil;a de concretos    era intensificada pelas diverg&ecirc;ncias ideol&oacute;gicas acerca da maneira de abordar    a constru&ccedil;&atilde;o da ordem econ&ocirc;mica. Apesar do menor poder de barganha dos pa&iacute;ses    em desenvolvimento, o processo onusiano lhes permitiu uma real participa&ccedil;&atilde;o    num jogo negociador onde os industrializados tiveram de fazer concess&otilde;es apreci&aacute;veis.    Nesse sentido, o "consenso do Rio" esteve longe do chamado "consenso    de Washington" no exclusivismo da vis&atilde;o deste &uacute;ltimo de um caminho &uacute;nico    para o desenvolvimento tal como ditado pelo FMI e o Banco Mundial.</font></p>     <p><font size="2" face="Verdana">Ali&aacute;s, foi interessante    que, nesse primeiro teste de edifica&ccedil;&atilde;o de uma nova ordem, a postura mais afirmativa    da Europa e do Jap&atilde;o, de um lado, e as retic&ecirc;ncias que enfraqueceram o poder    de lideran&ccedil;a dos EUA, do outro, abriram espa&ccedil;o para maior pluralismo e diversifica&ccedil;&atilde;o    no interior do campo dos desenvolvidos. Antes da Confer&ecirc;ncia, comentou&#45;se muito    na imprensa internacional que a UNCED seria irrelevante, pois lhe caberia apenas    "carimbar" decis&otilde;es j&aacute; alcan&ccedil;adas nos encontros preparat&oacute;rios. Ao    contr&aacute;rio, o que se viu no Rio de Janeiro foi uma verdadeira e dura negocia&ccedil;&atilde;o    sobre todos os temas centrais, indicando, contra as previs&otilde;es mais derrotistas,    que existe algum espa&ccedil;o para tentar melhorar a presente "desordem estabelecida".</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>RECURSOS COMPROMETIDOS</b></font></p>     <p><font size="2" face="Verdana">A primeira vista, as promessas    firmes ficaram muito aqu&eacute;m dos US$ 5 a 10 bilh&otilde;es anuais esperados (metade disso    talvez), para n&atilde;o falar dos US$ 125 bilh&otilde;es estimados pelo secretariado da UNCED    como necess&aacute;rios.</font></p>     <p><font size="2" face="Verdana">Nesse particular, contudo,    seria prematuro fechar as contas. N&atilde;o s&oacute; porque ainda n&atilde;o se disp&otilde;e dos resultados    da reposi&ccedil;&atilde;o da IDA ou da amplia&ccedil;&atilde;o do GEDF, ou mesmo da cria&ccedil;&atilde;o de "janelas    de meio ambiente" nos bancos regionais. Faltam, sobretudo, indica&ccedil;&otilde;es a    respeito de como os doadores pretendem dar cumprimento a um dos mais relevantes    dispositivos inclu&iacute;dos no cap&iacute;tulo financeiro, o par&aacute;grafo 21, pelo qual "os    pa&iacute;ses desenvolvidos e outros em condi&ccedil;&otilde;es de assim proceder dever&atilde;o assumir    compromissos financeiros iniciais para dar efeito &agrave;s decis&otilde;es da Confer&ecirc;ncia.    Eles dever&atilde;o participar tais planos e compromissos &agrave; Assembl&eacute;ia Geral das Na&ccedil;&otilde;es    Unidas no outono em sua 47Âª sess&atilde;o".</font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute; poss&iacute;vel tamb&eacute;m quantificar,    a essa altura, o aumento de recursos que certamente resultar&aacute; do compromisso    relativo &agrave; ajuda oficial para o desenvolvimento (ODA). Embora o prazo do ano    2000 para atingir a meta dos 0,7% do PNB n&atilde;o tenha sido retido como obrigat&oacute;rio,    ele ficou como termo de refer&ecirc;ncia que ser&aacute; sem d&uacute;vida invocado agora que se    disp&otilde;e, pela primeira vez, de um mecanismo de monitoramento n&atilde;o exclusivamente    controlado pelos doadores (como &eacute; o comit&ecirc; DAC da OCDE).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>SISTEMA FINANCEIRO</b></font></p>     <p><font size="2" face="Verdana">Muitos se decepcionaram    por n&atilde;o ter sido poss&iacute;vel criar&#45;se o chamado "fundo verde" (embora    nada no cap&iacute;tulo impe&ccedil;a que dele se cogite no futuro). Em vez de um fundo &uacute;nico,    a Confer&ecirc;ncia montou um verdadeiro sistema financeiro, um conjunto de elementos    inter&#45;relacionados com o objetivo comum de custear os programas ambientais.</font></p>     <p><font size="2" face="Verdana">A estrutura desse sistema,    tal como descrita no par&aacute;grafo 16, mostra bem que a extrema complexidade de    desafios ambientais de natureza e escopo diferentes (globais, regionais, provinciais,    locais) exige um sistema flex&iacute;vel composto de mecanismos financeiros diversificados    (IDA, bancos regionais, a GEF e outros fundos multilaterais, ag&ecirc;ncias especializadas    da ONU, institui&ccedil;&otilde;es de coopera&ccedil;&atilde;o t&eacute;cnica, os programas bilaterais respons&aacute;veis    por quase dois ter&ccedil;os da ajuda, al&iacute;vio de d&iacute;vida, fundos privados, investimentos,    financiamento inovador como <i>tradable permits</i>, etc).</font></p>     <p><font size="2" face="Verdana">Alguns desses fundos j&aacute;    existem e operam (o GEF, por exemplo); outros ser&atilde;o criados (as "janelas    ambientais" dos bancos regionais, o <i>Earth Increment</i> a ser acrescentado    &agrave; IDA). Uma das contribui&ccedil;&otilde;es principais da UNCED foi justamente imprimir a esse    sistema diversificado e difuso uma unidade b&aacute;sica proveniente, de    um lado, de um minucioso plano de a&ccedil;&atilde;o consubstanciado na Agenda 21 (com os    diferentes cap&iacute;tulos dedicados &agrave;s &aacute;reas priorit&aacute;rias) e, do outro, as normas    que dever&atilde;o orientar a opera&ccedil;&atilde;o financeira dos mecanismos que, em conjunto,  podem ser considerados como uma esp&eacute;cie de "super fundo".</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b><i>LINKAGE</i> FINAN&Ccedil;AS&#45;MEIO AMBIENTE</b></font></p>     <p><font size="2" face="Verdana">A barganha que, segundo    o jornalista do <i>Financial Times</i>, teria ficado fora do alcance dos negociadores    do Rio est&aacute; na verdade expressa em duas passagens da Agenda 21. A primeira,    em termos gerais, no par&aacute;grafo 23, o qual, ap&oacute;s dizer que "a revis&atilde;o e    o monitoramento do financiamento da Agenda 21 s&atilde;o essenciais", prossegue:    "Ser&aacute; importante revisar em base regular a adequa&ccedil;&atilde;o de fundos e mecanismos,    inclusive dos esfor&ccedil;os para atingir objetivos acordados deste cap&iacute;tulo incluindo    metas quando aplic&aacute;veis". De maneira mais espec&iacute;fica, no par&aacute;grafo 15,    logo em seguida &agrave; reafirma&ccedil;&atilde;o da meta de 0,7% do PNB em rela&ccedil;&atilde;o &agrave; OAD, se afirma:    "Foi decidido que a Comiss&atilde;o de Desenvolvimento Sustent&aacute;vel revisaria e    efetuaria o monitoramento com regularidade do progresso em dire&ccedil;&atilde;o a essa meta.    Esse processo de revis&atilde;o dever&aacute; combinar sistematicamente o monitoramento de  implementa&ccedil;&atilde;o da Agenda 21 com a revis&atilde;o dos recursos financeiros dispon&iacute;veis".</font></p>     <p><font size="2" face="Verdana">A Comiss&atilde;o de Desenvolvimento    Sustent&aacute;vel, a ser criada na pr&oacute;xima Assembl&eacute;ia Geral de acordo com o modelo    da Comiss&atilde;o de Diretos Humanos, ter&aacute;, ao contr&aacute;rio desta &uacute;ltima, um mandato    onde, de forma sim&eacute;trica, se aferir&aacute; a execu&ccedil;&atilde;o dos compromissos da Agenda passo    a passo com as medidas tomadas pelos doadores para honrarem suas obriga&ccedil;&otilde;es    financeiras. A analogia com a quest&atilde;o dos Direitos Humanos s&oacute; &eacute; v&aacute;lida de forma    parcial. Nesse terreno, os pa&iacute;ses em desenvolvimento reconhecem que as disparidades    de n&iacute;vel econ&ocirc;mico&#45;social n&atilde;o podem servir de escusa para a viola&ccedil;&atilde;o desses    direitos. Sempre buscaram, por&eacute;m, demonstrar que existe, sem embargo, uma rela&ccedil;&atilde;o    entre o n&iacute;vel de desenvolvimento e a qualidade da implementa&ccedil;&atilde;o dos Direitos    Humanos (n&iacute;vel de conscientiza&ccedil;&atilde;o para policiamento e combate a viola&ccedil;&otilde;es, para    a administra&ccedil;&atilde;o judici&aacute;ria e penal, etc). Os pa&iacute;ses industrializados resistem    a admitir a exist&ecirc;ncia dessa rela&ccedil;&atilde;o e a aceitar, por exemplo, a legitimidade    de um "direito ao desenvolvimento" dentre os Direitos Humanos.</font></p>     <p><font size="2" face="Verdana">Um aspecto do v&iacute;nculo entre    meio ambiente e desenvolvimento que interessa particularmente a um pa&iacute;s como    o Brasil &eacute; o seu potencial para nos ajudar a contrabalan&ccedil;ar algumas das tend&ecirc;ncias    negativas do cen&aacute;rio mundial dos &uacute;ltimos anos e de nos fornecer um trunfo capaz    de valorizar nossa atua&ccedil;&atilde;o. &Eacute; um fato que certas caracter&iacute;sticas da evolu&ccedil;&atilde;o    recente das rela&ccedil;&otilde;es internacionais tenderam a desvalorizar, ou mesmo marginalizar,    na&ccedil;&otilde;es como a nossa. Foi esse, por exemplo, o caso da redu&ccedil;&atilde;o do grau    de pluralismo conseq&uuml;ente &agrave; concentra&ccedil;&atilde;o, quase de forma unipolar, do poder    estrat&eacute;gico&#45;militar ap&oacute;s a supera&ccedil;&atilde;o do velho confronto da Guerra Fria. De igual    maneira atuaram tend&ecirc;ncias como a de impor r&iacute;gidos limites &agrave; exporta&ccedil;&atilde;o de equipamentos    e tecnologias sens&iacute;veis, o favorecimento &agrave; cria&ccedil;&atilde;o de blocos regionais de com&eacute;rcio    menos atrativos para n&oacute;s devido &agrave; estrutura mais diversificada de nosso com&eacute;rcio    exterior, o aparecimento de competidores asi&aacute;ticos capazes de exportar produtos    de alta tecnologia com a perda de import&acirc;ncia relativa de fatores como a m&atilde;o&#45;de&#45;obra    barata ou a abund&acirc;ncia de recursos naturais.</font></p>     <p><font size="2" face="Verdana">Dentre as mudan&ccedil;as recentes    do panorama internacional, uma das poucas que trabalha em nosso favor &eacute; a s&uacute;bita    emerg&ecirc;ncia de um tema como o ambiental onde o Brasil, ao lado de s&eacute;rias vulnerabilidades    (a repercuss&atilde;o do desmatamento predat&oacute;rio da Amaz&ocirc;nia), disp&otilde;e de cartas preciosas como    o fato de deter o maior patrim&ocirc;nio de biodiversidade, de ser o dono da maior floresta tropical existente.    Num cen&aacute;rio onde a coopera&ccedil;&atilde;o internacional tende a se concentrar em temas de    interesse direto dos doadores (combate &agrave;s drogas, por exemplo), a aspira&ccedil;&atilde;o    por um meio ambiente global mais saud&aacute;vel pode servir para ajudar a canalizar    para projetos brasileiros recursos apreci&aacute;veis e cada vez mais escassos.</font></p>     <p><font size="2" face="Verdana">&Eacute; o que j&aacute; se viu como parte    de prepara&ccedil;&atilde;o da UNCED e durante sua realiza&ccedil;&atilde;o, mediante a concess&atilde;o dos fundos    para a fase inicial do programa&#45;piloto para a Amaz&ocirc;nia pelos pa&iacute;ses do G&#45;77,    o an&uacute;ncio pelo BID de recursos para projetos de despolui&ccedil;ao (como o da ba&iacute;a    de Guanabara, dos rios Ti&ecirc;te e Gua&iacute;ba), os entendimentos para a obten&ccedil;&atilde;o de    recursos japoneses, etc.</font></p>     <p><font size="2" face="Verdana">Para isso ser&aacute; certamente    necess&aacute;rio empreender um s&eacute;rio esfor&ccedil;o interno a fim de demonstrar que somos    capazes de implementar com efici&ecirc;ncia uma pol&iacute;tica nacional de meio ambiente    que nos torne credores de credibilidade internacional. A prova de que isso n&atilde;o    &eacute; de forma alguma imposs&iacute;vel foi dada pela pr&oacute;pria realiza&ccedil;&atilde;o da UNCED. Ao se    oferecer como sede da confer&ecirc;ncia, o Brasil converteu uma vulnerabilidade (sua    anterior situa&ccedil;&atilde;o de vil&atilde;o da comunidade ambientalista mundial devido &agrave; devasta&ccedil;&atilde;o    da Amaz&ocirc;nia) num poderoso trunfo de coopera&ccedil;&atilde;o internacional. Tendo&#45;se logrado    &ecirc;xito no terreno diplom&aacute;tico, falta agora estend&ecirc;&#45;lo &agrave; implementa&ccedil;&atilde;o interna    da pol&iacute;tica de meio ambiente, como condi&ccedil;&atilde;o para consolidar e desenvolver a    promissora coopera&ccedil;&atilde;o internacional que come&ccedil;ou a produzir frutos.</font></p>     <p><font size="2" face="Verdana">No fundo, os exemplos de projetos    brasileiros, que vimos acima, constitu&iacute;ram j&aacute; uma aplica&ccedil;&atilde;o, na pr&aacute;tica, do    que foi o objetivo essencial da confer&ecirc;ncia: estabelecer, de maneira clara e    eq&uuml;itativa, um v&iacute;nculo direto entre a implementa&ccedil;&atilde;o da Agenda, de um lado, e  o provimento de recursos financeiros, do outro, caras insepar&aacute;veis da mesma moeda.</font></p>     <p><font size="2" face="Verdana">Com todas as defici&ecirc;ncias    e sem negar que, como tudo que &eacute; humano, a UNCED s&oacute; realizou em pane sua promessa,    n&atilde;o me parece exagero defender que, ao amarrar o meio ambiente ao financiamento,    as negocia&ccedil;&otilde;es financeiras deram cumprimento atrav&eacute;s de um compromisso contratual    ao programa esbo&ccedil;ado no t&iacute;tulo da C&uacute;pula da Terra: Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas    sobre Meio Ambiente e Desenvolvimento.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> A "Agenda    21" &eacute; um dos principais documentos emanados da Confer&ecirc;ncia do Rio, produto    de &aacute;rduo trabalho negociador ao longo dos mais de dois anos de prepara&ccedil;&atilde;o da    Confer&ecirc;ncia. Em suas mais de 500 p&aacute;ginas, a "Agenda 21" &#151; denomina&ccedil;&atilde;o    que, sugestivamente, se reporta ao pr&oacute;ximo s&eacute;culo, refer&ecirc;ncia expl&iacute;cita a um    compromisso com o futuro&#151;cont&eacute;m um plano de a&ccedil;&atilde;o detalhado, cobrindo toda a    pauta de quest&otilde;es ambientais e de desenvolvimento examinadas pela Confer&ecirc;ncia    do Rio. Em suma, a "Agenda 21" pode ser descrita como o bra&ccedil;o operacional    da Confer&ecirc;ncia. Sua implementa&ccedil;&atilde;o pela comunidade internacional &eacute; pr&eacute;&#45;condi&ccedil;&atilde;o    para que se implante o desenvolvimento sustent&aacute;vel em escala global. Uma nova    institui&ccedil;&atilde;o do sistema das Na&ccedil;&otilde;es Unidas, a Comiss&atilde;o do Desenvolvimento Sustent&aacute;vel,    dever&aacute; acompanhar os progressos na implementa&ccedil;&atilde;o da "Agenda 21".    <br>   <a name="nt02"></a><a href="#tx02">2</a> Documento aprovado pela ONU em fins de 1989 que estabeleceu uma esp&eacute;cie de roteiro para    a prepara&ccedil;&atilde;o da UNCED.    <br>   <a name="nt03"></a><a href="#tx03">3</a> A relut&acirc;ncia se devia ao receio de consagrar uma nova categoria que viria rivalizar com os    pa&iacute;ses em desenvolvimento em mat&eacute;ria de tratamento mais favor&aacute;vel, o que parecia    excessivo aos opositores, dado o car&aacute;ter provavelmente transit&oacute;rio das dificuldades  dos ex&#45;socialistas.</font></p>      ]]></body>
</article>
