<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092006000300014</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092006000300014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Entre as aporias do tempo e a polifonia da cidade]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Monteiro]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PUCRS Centro de Pesquisa em Imagem e Som Programa Pós-graduação em História]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<volume>21</volume>
<numero>62</numero>
<fpage>152</fpage>
<lpage>153</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092006000300014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092006000300014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092006000300014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>RESENHAS</B></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>Entre as aporias do tempo e a polifonia da    cidade </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Charles Monteiro</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">ECKERT, Cornelia &amp; ROCHA, Ana Luiza Carvalho    da. <I>O tempo e a cidade</I>. Porto Alegre, Editora da UFRGS, 2005. 196 p&aacute;ginas.</font></p>     <p><font size="2" face="Verdana">No livro <I>O tempo e a cidade</I> as antrop&oacute;logas    Ana Luiza Carvalho da Rocha e Cornelia Eckert apresentam uma s&iacute;ntese    do longo trabalho de pesquisa que ambas v&ecirc;m desenvolvendo no Programa    de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia Social da UFRGS no campo    da antropologia visual (Navisual – N&uacute;cleo de Antropologia Visual) e na    constitui&ccedil;&atilde;o de um banco de imagens ou museu virtual da cidade    (Biev – Banco de Imagens e Efeitos Visuais).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ap&oacute;s uma afetiva abertura intelectual    de Ruben Oliven, o livro est&aacute; dividido em oito cap&iacute;tulos que podem    ser lidos como ensaios aut&ocirc;nomos, embora apresentem grande unidade ao    problematizar os dilemas apresentados ao olhar do antrop&oacute;logo e suas    possibilidades de construir uma narrativa que d&ecirc; conta de interpretar    a complexidade da sociedade urbana brasileira contempor&acirc;nea em sua pluralidade,    polifonia e m&uacute;ltiplas temporalidades imbricadas em seu fazer social cotidiano.</font></p>     <p><font size="2" face="Verdana">Em "A ret&oacute;rica de um mito: ‘Brasil,    um pa&iacute;s sem mem&oacute;ria’", o livro inicia com uma discuss&atilde;o    te&oacute;rica sobre o problema da temporalidade da sociedade brasileira e a    necessidade de pensar a experi&ecirc;ncia da ru&iacute;na, problematizando o    discurso da modernidade e compreendendo as particularidades da experi&ecirc;ncia    da sociedade brasileira no tempo com um dilema. Pensar experi&ecirc;ncia da    mem&oacute;ria da sociedade brasileira &eacute; pensar a experi&ecirc;ncia de    um tempo ca&oacute;tico, com as ru&iacute;nas da modernidade, e trabalhar com    esse dilema te&oacute;rico aliado a um trabalho etnogr&aacute;fico que aborde    as artes do fazer cotidiano em suas m&uacute;ltiplas camadas temporais e suas    tens&otilde;es.</font></p>     <p><font size="2" face="Verdana">No cap&iacute;tulo "O antrop&oacute;logo    na figura do narrador", as autoras discutem a morte do narrador tradicional    e a necessidade de o antrop&oacute;logo tornar-se um novo tipo de narrador que    pratique as artes de ouvir na busca de recuperar a riqueza das experi&ecirc;ncias    e das artes de dizer do outro no cotidiano das grandes metr&oacute;poles.</font></p>     <p><font size="2" face="Verdana">Em "Elipses temporais e o inesperado, etnografando    a cidade", as autoras confrontam a discuss&atilde;o te&oacute;rica e metodol&oacute;gica    dos dois cap&iacute;tulos anteriores com a pesquisa etnogr&aacute;fica que vem    se realizando no Navisual junto aos alunos do PPGAS da UFRGS. Trata-se de uma    s&iacute;ntese de pesquisas de campo sobre a experi&ecirc;ncia da viol&ecirc;ncia,    do medo, da inseguran&ccedil;a e das ru&iacute;nas do tempo no espa&ccedil;o    urbano, que originaram v&iacute;deos etnogr&aacute;ficos (alguns deles premiados    em festivais nacionais).</font></p>     <p><font size="2" face="Verdana">J&aacute; no cap&iacute;tulo "A cidade como    objeto temporal", prop&otilde;e-se uma cr&iacute;tica a uma perspectiva    linear e evolutiva para interpretar a trajet&oacute;ria da sociedade brasileira    urbana no tempo, apontando a necessidade de se discutir a multiplicidade de    experi&ecirc;ncias sociais envolvidas no fen&ocirc;meno da constru&ccedil;&atilde;o-destrui&ccedil;&atilde;o    dos espa&ccedil;os urbanos que produzem uma est&eacute;tica peculiar do espa&ccedil;o    urbano visto como caos. A experi&ecirc;ncia da diversidade e da coexist&ecirc;ncia    de diversos tempos no espa&ccedil;o urbano (de dura&ccedil;&otilde;es), como    produto din&acirc;mico de uma pr&aacute;tica de destrui&ccedil;&atilde;o e reconstru&ccedil;&atilde;o    nas periferias das cidades brasileiras, aponta para uma vontade de estar junto    e para o vitalismo da vida coletiva contra os discursos ordenadores e disciplinadores    da modernidade e de planifica&ccedil;&atilde;o da experi&ecirc;ncia coletiva    do urbanismo moderno.</font></p>     <p><font size="2" face="Verdana">Em "Nos jogos da mem&oacute;ria, as curvaturas    do tempo", as autoras revisam a discuss&atilde;o fundamental sobre tempo    e mem&oacute;ria, com base em autores cl&aacute;ssicos como Bergson, Benjamin,    Proust, Halbwachs e Gilbert Durand, no sentido de superar a discuss&atilde;o    sobre um tempo perdido e uma mem&oacute;ria reencontrada em dire&ccedil;&atilde;o    &agrave; compreens&atilde;o de que a mem&oacute;ria "&eacute; a consolida&ccedil;&atilde;o    de um tempo ondulante e lacunar, fen&ocirc;meno complexo e profundo que recria,    por sua vez, uma hierarquia na ess&ecirc;ncia do ser e que n&atilde;o pode ser    reduzida &agrave; pura intui&ccedil;&atilde;o do tempo &#91;…&#93;" (p. 108).</font></p>     <p><font size="2" face="Verdana">A problematiza&ccedil;&atilde;o do m&eacute;todo    etnogr&aacute;fico e do lugar do antrop&oacute;logo em sua intera&ccedil;&atilde;o    com o outro &eacute; o tema do cap&iacute;tulo "A interioridade da experi&ecirc;ncia    temporal como condi&ccedil;&atilde;o da produ&ccedil;&atilde;o etnogr&aacute;fica".    O objetivo das autoras nesse cap&iacute;tulo &eacute; discutir o m&eacute;todo    etnogr&aacute;fico em rela&ccedil;&atilde;o ao tema da identidade narrativa    do antrop&oacute;logo e o problema de sua identidade pessoal na dire&ccedil;&atilde;o    de uma &eacute;tica da a&ccedil;&atilde;o. Para tanto, realizam uma discuss&atilde;o    das diferentes perspectivas dos cl&aacute;ssicos da antropologia at&eacute;    chegarem ao momento atual, analisando o que seria uma "crise do ato etnogr&aacute;fico"    ante a perspectiva p&oacute;s-moderna.</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s o balan&ccedil;o cr&iacute;tico da    bibliografia sobre a quest&atilde;o da mem&oacute;ria e o questionamento do    m&eacute;todo etnogr&aacute;fico, as autoras retornam a quest&atilde;o do tempo    no cap&iacute;tulo "Imagens do tempo: por uma etnografia da dura&ccedil;&atilde;o".    Dialogando com as obras de Bergson, Piaget, Durand e Bachelard, problematizam-se    as estruturas que conformam a consci&ecirc;ncia do real, ressaltando a centralidade    da cont&iacute;nua inven&ccedil;&atilde;o temporal – com sua vibra&ccedil;&atilde;o,    suas hesita&ccedil;&otilde;es, suas lacunas – em rela&ccedil;&atilde;o ao fen&ocirc;meno    da mem&oacute;ria.</font></p>     <p><font size="2" face="Verdana">O livro conclui os movimentos circulares dessa    reflex&atilde;o sobre o tempo, a cidade, a mem&oacute;ria e o ato etnogr&aacute;fico    no cap&iacute;tulo "A cidade, o tempo e a experi&ecirc;ncia de um museu    virtual", que aborda a experi&ecirc;ncia da cria&ccedil;&atilde;o do Banco    de Imagens e Efeitos Visuais (Biev). Nesse cap&iacute;tulo, as autoras refletem    sobre a quest&atilde;o da imagem, as possibilidades e os limites da interatividade    do "espectador" diante da tela de seu computador ao acessar um museu    virtual de imagens da cidade. Novamente, apresenta-se a quest&atilde;o da experi&ecirc;ncia    temporal na cidade e as possibilidades de (re)constru&ccedil;&atilde;o de mapas    mentais e percursos na cidade por meio da etnografia de micronarrativas (po&eacute;tica    do detalhe, de uma est&eacute;tica do fragmento) que permitem refletir sobre    a complexidade das macronarrativas. Nesse sentido, segundo as autoras, "a    cidade &eacute; concebida como um objeto temporal &#91;que&#93; possui a possibilidade    de absor&ccedil;&atilde;o de todas as hist&oacute;rias dos grupos humanos que    por ali passaram tanto quanto de dissolu&ccedil;&atilde;o de seus signos culturais,    os quais se tornam, aqui, objetos etnogr&aacute;ficos, ou seja, pr&eacute;-textos    para a gera&ccedil;&atilde;o de novas hist&oacute;rias a serem narradas"    (p. 161).</font></p>     <p><font size="2" face="Verdana">&Eacute; importante apontar que as imagens fotogr&aacute;ficas    e "fotomontagens" que acompanham o texto s&atilde;o tamb&eacute;m    narrativas que devem ser lidas e interpretadas em sua busca de flagrarem a diversidade    da experi&ecirc;ncia temporal, as camadas de tempo e a polifonia da sociedade    urbana brasileira contempor&acirc;nea.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Com essa obra, as autoras mais do que oferecerem    uma proposta te&oacute;rico-metodol&oacute;gica fechada para a experi&ecirc;ncia    etnogr&aacute;fica da sociedade urbana brasileira contempor&acirc;nea, prop&otilde;em    uma arqueologia do saber antropol&oacute;gico e um invent&aacute;rio de problemas    a serem confrontados numa pr&aacute;tica criativa e desafiadora de pesquisa    etnogr&aacute;fica nas cidades brasileiras atuais.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>CHARLES MONTEIRO &eacute; professor-adjunto    do Programa P&oacute;s-gradua&ccedil;&atilde;o em Hist&oacute;ria da PUCRS e    vice-coordenador do Centro de Pesquisa em Imagem e Som (CPIS/PPGH/PUCRS).</B></font></p>      ]]></body>
</article>
