<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922011000100017</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922011000100017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Resumos de Teses e Dissertações Apresentadas No PPGS/SOL/UNB]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<volume>26</volume>
<numero>1</numero>
<fpage>285</fpage>
<lpage>299</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922011000100017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922011000100017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922011000100017&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMOS DE TESES E DISSERTA&Ccedil;&Otilde;ES APRESENTADAS NO PPGS/SOL/UNB</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>D&iacute;vida p&uacute;blica, classes e democracia no Brasil p&oacute;s-real</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Daniel Bin</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador:</b> Profª Drª Maria Francisca Pinheiro Coelho    <br> <b>Curso:</b> Doutorado em Sociologia    ]]></body>
<body><![CDATA[<br> <b>Data da defesa:</b> 18.06.2010</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tese versa sobre explora&ccedil;&atilde;o de classe e democracia econ&ocirc;mica no Brasil p&oacute;s-real, tendo como objeto anal&iacute;tico a sua d&iacute;vida p&uacute;blica. Partindo da conjuntura mundial de substitui&ccedil;&atilde;o da ideologia liberal keynesiana pela neoliberal monetarista, aborda fen&ocirc;menos de crise e reconstru&ccedil;&atilde;o capitalistas que conduziram &agrave; expans&atilde;o financeira da economia brasileira. Essa expans&atilde;o, simult&acirc;nea n&atilde;o ao diminu&iacute;do, mas modificado papel econ&ocirc;mico do Estado, reproduziu-se no interior do seu aparato, que, sob o novo liberalismo, passou a ter na l&oacute;gica financeira o referencial hegem&ocirc;nico de a&ccedil;&atilde;o. Compress&atilde;o de or&ccedil;amentos vinculados a pol&iacute;ticas de bem-estar, fundamentalismo anti-inflacion&aacute;rio e responsabilidade fiscal seletiva s&atilde;o express&otilde;es concretas dessa l&oacute;gica. Mais do que o car&aacute;ter de classe do Estado, elas denotam um car&aacute;ter de fra&ccedil;&atilde;o de classe, no caso, a financeira, o que se refor&ccedil;a pela explora&ccedil;&atilde;o do trabalho alheio levada a cabo justamente pelo complexo distributivo d&iacute;vida p&uacute;blica e sistema tribut&aacute;rio. Como o Estado tem legitimidade para elevar a taxa de mais-valia agregada via tributa&ccedil;&atilde;o, tem tamb&eacute;m para elev&aacute;-la ainda mais no limite equivalente aos juros que entrega aos credores da d&iacute;vida p&uacute;blica. Trata-se de um mecanismo n&atilde;o capitalista - acumula&ccedil;&atilde;o primitiva - que serve &agrave; acumula&ccedil;&atilde;o de capital. Na dimens&atilde;o pol&iacute;tica, que n&atilde;o &eacute; estranha &agrave; econ&ocirc;mica, a d&iacute;vida p&uacute;blica &eacute; mais uma das institui&ccedil;&otilde;es que reafirmam o capitalismo como antit&eacute;tico &agrave; democracia. Faz isso ao ampliar a desigualdade material, que reproduz a desigualdade pol&iacute;tica e restringe a real liberdade. Outra manifesta&ccedil;&atilde;o dessa democracia limitada &eacute; o insulamento seletivo das pol&iacute;ticas econ&ocirc;micas, tanto em rela&ccedil;&atilde;o a classes (n&atilde;o) autorizadas a influenci&aacute;-las, quanto a temas (n&atilde;o) submetidos ao debate popular. Adicionem-se a omiss&atilde;o e a incapacidade do parlamento de lidar com a agenda macroecon&ocirc;mica, que &eacute;, ent&atilde;o, controlada pelo aparato econ&ocirc;mico do poder executivo sob desproporcional influ&ecirc;ncia pol&iacute;tica da finan&ccedil;a. Enfim, nos processos da d&iacute;vida p&uacute;blica o Estado brasileiro revela seus caracteres de classe e antidemocr&aacute;tico ao articular a amplia&ccedil;&atilde;o da explora&ccedil;&atilde;o do trabalho alheio via pol&iacute;ticas fiscais e monet&aacute;rias e ao restringir a participa&ccedil;&atilde;o popular nas decis&otilde;es acerca dessas mesmas pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aparentemente interditado, o caminho para desconcentra&ccedil;&otilde;es de riqueza e de poder pol&iacute;tico, ou seja, em dire&ccedil;&atilde;o a algum tipo de socialismo democr&aacute;tico, pode ser aberto pela efetiva participa&ccedil;&atilde;o popular nas decis&otilde;es econ&ocirc;micas, a come&ccedil;ar por aquelas que passam pelas lutas de classes travadas em torno do or&ccedil;amento estatal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Capital Fict&iacute;cio, Classes, Democracia, Democracia Econ&ocirc;mica, D&iacute;vida P&uacute;blica, Expans&atilde;o Financeira, Explora&ccedil;&atilde;o de Classe.</font></p>     <p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A an&aacute;lise social nas letras de Lupic&iacute;nio Rodrigues</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Daniel de Almeida Pinto Kirjner</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador:</b> Profª Drª Maria Ang&eacute;lica Brasil Gon&ccedil;alves Madeira    <br> <b>Curso:</b> Mestrado em Sociologia    <br> <b>Data da defesa:</b> 21.03.2011</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A presente pesquisa sociol&oacute;gica procurou complexificar a discuss&atilde;o sobre o modo como s&atilde;o analisadas as letras de can&ccedil;&otilde;es, mais especificamente as de Lupic&iacute;nio Rodrigues, nas ci&ecirc;ncias sociais. Atrav&eacute;s da teoria da a&ccedil;&atilde;o de Margareth Archer, buscou-se ressaltar a figura do compositor como indiv&iacute;duo dotado de reflexividade, capaz de exercer papel determinante sobre a cria&ccedil;&atilde;o da sua obra no contexto social. Al&eacute;m de rejeitar conclus&otilde;es determin&iacute;sticas, nas quais influencias sociais soterram o papel do ator sobre sua pr&oacute;pria obra, o objetivo do presente trabalho foi chamar a aten&ccedil;&atilde;o para fatores e facetas complexas que podem figurar na cria&ccedil;&atilde;o do ator individual construindo, reproduzindo e ressignificando a exist&ecirc;ncia em seu caminho social no mundo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Lupic&iacute;nio Rodrigues, Samba-Can&ccedil;&atilde;o, M&uacute;sica Popular Brasileira, Teoria da A&ccedil;&atilde;o, Margareth S. Archer, Letra de M&uacute;sica, Dor de Cotovelo.</font></p>     <p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O divino imagin&aacute;rio: representa&ccedil;&otilde;es sobre as divindades cat&oacute;licas nos contos populares brasileiros</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mayra Resende Costa Almeida</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador:</b> Prof. Dr. Eurico dos Santos    <br> <b>Curso:</b> Mestrado em Sociologia    <br> <b>Data da Defesa:</b> 03.11.2010</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este trabalho apresenta elementos do imagin&aacute;rio social encontrados nos contos populares sobre as divindades do pante&atilde;o cat&oacute;lico. O que dizem essas personagens? O que fazem? Como agem? S&atilde;o in&uacute;meras as quest&otilde;es postas para uma reflex&atilde;o que pretende n&atilde;o apenas levantar descri&ccedil;&otilde;es gerais acerca dessas divindades, mas, tamb&eacute;m, analisar os conte&uacute;dos &eacute;tico-morais presentes em tais hist&oacute;rias. Os seres do mundo n&atilde;o-f&iacute;sico cat&oacute;lico s&atilde;o importantes personagens cujos comportamentos e a&ccedil;&otilde;es funcionam, no discurso teol&oacute;gico, como exemplos a serem seguidos. Interessa-nos refletir, portanto, sobre a forma como essas personagens s&atilde;o descritas no imagin&aacute;rio popular; o sentido de suas condutas; as rela&ccedil;&otilde;es estabelecidas com os seres deste mundo; se existem interdi&ccedil;&otilde;es comportamentais postas direta ou indiretamente por essas personagens, dentre outros aspectos que possam contribuir para refletirmos sobre os recados morais presentes em tais narrativas. Esses contos apresentam elementos do imagin&aacute;rio social que d&atilde;o preciosos indicativos acerca das impress&otilde;es compartilhadas por diferentes sujeitos sobre determinadas personagens, acontecimentos, a&ccedil;&otilde;es ou objetos. Ao permanecer ao longo do tempo, sem que possamos identificar facilmente a autoria ou a regi&atilde;o dessas narrativas, &eacute; poss&iacute;vel pensarmos que os contos permanecem porque fazem sentido, dizem algo sobre o que as pessoas pensam, desejam ou vivenciam, revelando o potencial dessas narrativas enquanto objeto de estudo sociol&oacute;gico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Religi&atilde;o, Eticidade, Contos Populares, Folclore, Representa&ccedil;&otilde;es Sociais</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Os sentidos do trabalho docente na educa&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Ricardo Spindola Mariz</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador:</b> Profª Drª Christiane Girard Ferreira Nunes    <br> <b>Curso:</b> Doutorado em Sociologia    ]]></body>
<body><![CDATA[<br> <b>Data da Defesa:</b> 28.10.2010</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A presente pesquisa estuda a din&acirc;mica de constru&ccedil;&atilde;o dos sentidos do trabalho docente na educa&ccedil;&atilde;o superior privada do Brasil. Seu contexto s&atilde;o as mudan&ccedil;as na organiza&ccedil;&atilde;o do trabalho das Institui&ccedil;&otilde;es de Educa&ccedil;&atilde;o Superior (IES), a amplia&ccedil;&atilde;o de oferta de vagas para os estudantes nas &uacute;ltimas duas d&eacute;cadas e uma IES, em particular, que possui 36 anos de atua&ccedil;&atilde;o na educa&ccedil;&atilde;o superior. N&atilde;o se encontrou, a partir da pesquisa, uma rela&ccedil;&atilde;o de causalidade linear entre os sentidos do trabalho docente e elementos como trajet&oacute;ria profissional dos professores, organiza&ccedil;&atilde;o do trabalho e outros elementos que poderiam ser considerados inicialmente como vari&aacute;veis para o entendimento da quest&atilde;o. Os sentidos do trabalho docente n&atilde;o s&atilde;o um quebra-cabe&ccedil;a montado a partir da trajet&oacute;ria, do contexto e da divis&atilde;o do trabalho, mas um mosaico com pe&ccedil;as disformes que ganha uma forma a partir de uma din&acirc;mica composta por elementos hist&oacute;ricos e conjunturais, coletivos e individuais. A realidade do trabalho docente e da educa&ccedil;&atilde;o superior brasileira desponta a partir de um duplo desafio: melhoria das condi&ccedil;&otilde;es de trabalho dos docentes que se encontram sob a press&atilde;o gerencialista de organiza&ccedil;&atilde;o do trabalho e a melhoria da qualidade pedag&oacute;gica diante da amplia&ccedil;&atilde;o significativa do acesso para estudantes com novos perfis. &Eacute; mister destacar, diante da conjuntura desafiadora, que o resgate do lugar simb&oacute;lico do professor na sociedade pode ser uma for&ccedil;a propulsora das mudan&ccedil;as necess&aacute;rias. Em um contexto de mudan&ccedil;as conservadoras no campo do trabalho, o resgate do lugar social do professor possui um potencial emancipador.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Sociologia do trabalho,  Sentidos do trabalho, Trabalho docente,  Educa&ccedil;&atilde;o superior.</font></p>     <p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A produ&ccedil;&atilde;o de sentido e a constru&ccedil;&atilde;o social da economia solid&aacute;ria</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jonas de Oliveira Bertucci</b></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador:</b> Profª. Drª. Christiane Girard Ferreira Nunes    <br> <b>Curso:</b> P&oacute;s-gradua&ccedil;&atilde;o em Sociologia    <br> <b>Data da Defesa:</b> 02.08.2010</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta tese trata da produ&ccedil;&atilde;o de sentido e da constru&ccedil;&atilde;o social da economia solid&aacute;ria (ES). Na primeira parte, explicitam-se as escolhas metodol&oacute;gicas e epistemol&oacute;gicas que orientaram o desenvolvimento da pesquisa, discutindo-se a constru&ccedil;&atilde;o do pensamento sociol&oacute;gico na modernidade. Na segunda parte, apresenta-se o campo da ES no Brasil e os diferentes significados atribu&iacute;dos ao termo. &Eacute; dada &ecirc;nfase &agrave; compreens&atilde;o da ES como fen&ocirc;meno social, resultado hist&oacute;rico e econ&ocirc;mico da din&acirc;mica do capitalismo, para, assim, se tra&ccedil;ar algumas considera&ccedil;&otilde;es cr&iacute;ticas sobre a pol&iacute;tica de ES. Procura-se mostrar que a concep&ccedil;&atilde;o pr&aacute;tica do movimento social e da pol&iacute;tica p&uacute;blica, que s&atilde;o limitadas ao significado da ES como conjunto de unidades de produ&ccedil;&atilde;o coletivas (Empreendimentos Econ&ocirc;micos Solid&aacute;rios), fornece uma base fr&aacute;gil para uma estrat&eacute;gia ampla de desenvolvimento. Na terceira e &uacute;ltima parte, discute-se a constru&ccedil;&atilde;o social deste universo, a partir de dois campos classificados como: o mundo acad&ecirc;mico e o mundo do trabalhador. S&atilde;o analisadas as caracter&iacute;sticas das 226 pesquisas de p&oacute;s-gradua&ccedil;&atilde;o sobre ES realizadas at&eacute; 2007 e investigadas as trajet&oacute;rias e motiva&ccedil;&otilde;es dos atores quanto &agrave;s suas pr&aacute;ticas. Desse modo, esta tese busca mostrar que existem condi&ccedil;&otilde;es sociais que refor&ccedil;am a participa&ccedil;&atilde;o no mundo da ES, evidenciando que esta n&atilde;o constitui uma escolha puramente individual e volunt&aacute;ria.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Economia Solid&aacute;ria, Capitalismo, Engajamento Militante, Participa&ccedil;&atilde;o, Produ&ccedil;&atilde;o de Sentido, Desvio, Outsiders, Movimentos Sociais, Sociologia da Ci&ecirc;ncia.</font></p>     <p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Juventude e Estado no Brasil: a l&oacute;gica constitutiva do Conselho Nacional da Juventude no governo Lula</b></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>N&iacute;dia Maria de &Aacute;vila Furiati</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador:</b> Prof. Dr. Brasilmar Nunes    <br> <b>Curso:</b> Doutorado em Sociologia    <br> <b>Data da Defesa:</b> 20.08.2010</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta pesquisa, inserida no &acirc;mbito da Sociologia Pol&iacute;tica, estabeleceu di&aacute;logo entre teorias advindas da Sociologia e da Ci&ecirc;ncia Pol&iacute;tica, o qual constituiu mirante para a an&aacute;lisedas pol&iacute;ticas de juventude no Brasil, em especial no governo Lula, com o objetivo de compreender os pressupostos conceituais dessas pol&iacute;ticas; os padr&otilde;es de orienta&ccedil;&atilde;o sob os quais foram constru&iacute;das; as juventudes para quais foram dirigidas; a din&acirc;mica de atua&ccedil;&atilde;o dos agentes participantes e as pr&aacute;ticas delas decorrentes (projetos-programas). Verificou-se que as pol&iacute;ticas de juventude seguiram o padr&atilde;o ideol&oacute;gico liberal-corporativista at&eacute; a Constitui&ccedil;&atilde;o de 1988, quando pela l&oacute;gica democr&aacute;tica, reconheceu-se a juventude at&eacute; dezoito anos como Sujeito de Direitos, pol&iacute;tica que n&atilde;o foi implantada na d&eacute;cada de 90, sob orienta&ccedil;&atilde;o neoliberal, em contexto de estabiliza&ccedil;&atilde;o econ&ocirc;mica e de fortalecimento do Terceiro Setor, possibilitando a cria&ccedil;&atilde;o de diversas organiza&ccedil;&otilde;es civis voltadas para tem&aacute;tica juvenil. Algumas dessas organiza&ccedil;&otilde;es se articularam em Rede Pol&iacute;tica (<i>Issue Network</i>) para formula&ccedil;&atilde;o de pol&iacute;ticas de juventude, tendo o Estado brasileiro, nessa Rede, exercido o papel de legitimador de acordos e o Banco Mundial e a UNESCO, operado como catalisadores do discurso do Protagonismo Juvenil. Com a cria&ccedil;&atilde;o da Secretaria Nacional da Juventude, do Conselho Nacional da Juventude (Conjuve) e do Programa Pr&oacute;-Jovem, em 2005, o Estado assumiu papel central na coordena&ccedil;&atilde;o das pol&iacute;ticas de juventude, estabelecendo significativo avan&ccedil;o institucional. Entretanto, essas pol&iacute;ticas continuaram sendo direcionadas &agrave;s identidades juvenis Adultoc&ecirc;ntrica, Estigmatizada e-ou Transgressora, fato tornado turvo pelos discursos governamentais, a partir da d&eacute;cada de 90, que assumiram a juventude ora como Protagonistas do Desenvolvimento, ora como Sujeito de Direitos. O estudo analisou, ainda, a pesquisa emp&iacute;rica realizada com membros do Conjuve e estabeleceu reflex&otilde;es sobre a interlocu&ccedil;&atilde;o Estado-Conselhos; a representa&ccedil;&atilde;o de atores n&atilde;o estatais; o conceito de juventude e os pressupostos das pr&aacute;ticas educativas dos projetos-programas de juventude; a focaliza&ccedil;&atilde;o da pol&iacute;tica de juventude e a necessidade de se formular pol&iacute;ticas estruturantes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Conceito de Juventude, Pol&iacute;ticas P&uacute;blicas de Juventude, Redes de Pol&iacute;ticas (<i>Issue Network)</i>, Agenda Governamental, L&oacute;gicas de Orienta&ccedil;&atilde;o das Pol&iacute;ticas de Juventude, Conselhos de Pol&iacute;ticas, Conselho Nacional de Juventude, Representa&ccedil;&atilde;o de Atores n&atilde;o Estatais, Projetos-Programas de Juventude, Pol&iacute;tica de Juventude no Governo Lula; Estado e Juventude no Brasil.</font></p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O problema da pobreza</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jo&atilde;o Cl&aacute;udio Basso Pompeu</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador:</b> Profª Drª Maria Francisca Pinheiro Coelho    <br>   <b>Curso:</b> Doutorado em Sociologia    <br>   <b>Data da Defesa:</b> 12.01.2011</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objetivo desta tese &eacute; analisar o papel do Estado no combate &agrave; pobreza. Ela parte de um exame da hist&oacute;ria da desigualdade humana, dos conceitos de desigualdade e pobreza e do problema da pobreza no Brasil para, a seguir, discutir os conceitos de capitalismo, democracia e Estado. A tese tem como foco principal a an&aacute;lise da constitui&ccedil;&atilde;o de uma rede de prote&ccedil;&atilde;o social no Brasil e, em especial, as formas priorizadas atualmente para o combate &agrave; pobreza: os programas de transfer&ecirc;ncia condicionada de renda. Por fim, analisa uma trajet&oacute;ria individual buscando evidenciar como os programas sociais t&ecirc;m a potencialidade de transformar as condi&ccedil;&otilde;es de vida. A principal t&eacute;cnica utilizada foi o levantamento bibliogr&aacute;fico sobre o tema e alguns conceitos fundamentais para a elabora&ccedil;&atilde;o do texto como a desigualdade social, a pobreza, o Estado, o capitalismo e a democracia, o <i>welfare state</i> europeu e a constitui&ccedil;&atilde;o de uma rede de prote&ccedil;&atilde;o social no Brasil, na qual se destacam os programas de transfer&ecirc;ncia de renda. Foi feita a an&aacute;lise documental e estat&iacute;stica de dados sobre a evolu&ccedil;&atilde;o do Estado de Bem-Estar europeu, o aumento da carga tribut&aacute;ria e dos gastos sociais nestes pa&iacute;ses. Foi elaborado um perfil dos benefici&aacute;rios do Programa Bolsa-Fam&iacute;lia, com base em informa&ccedil;&otilde;es do Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome. A principal conclus&atilde;o da tese &eacute; o reconhecimento de que na tens&atilde;o existente entre democracia e capitalismo, o Estado v&ecirc;-se obrigado a atender demandas sociais. O combate &agrave; pobreza &eacute; uma destas demandas. A principal forma de se combater a pobreza no Brasil atualmente &eacute; a transfer&ecirc;ncia de renda. &Eacute; necess&aacute;rio pensar, tamb&eacute;m, em pol&iacute;ticas de inclus&atilde;o produtiva.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Pobreza, Desigualdade, Estado.</font></p>     <p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Os medos e os processos de segrega&ccedil;&atilde;o socioespacial na cidade de Bras&iacute;lia</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jean Carlos Gomes Camargo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador:</b> Prof. Dr Brasilmar Ferreira Nunes    <br>   <b>Curso:</b> Mestrado em Sociologia    <br>   <b>Data da Defesa:</b> 11.03.2010</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta pesquisa apresenta uma an&aacute;lise dos medos urbanos entre moradores do Plano Piloto (Bras&iacute;lia), a partir de uma abordagem que conjuga o foco da sociologia urbana com uma perspectiva de an&aacute;lise afinada com a sociologia psicol&oacute;gica de Bernard Lahire. Objetivamos saber como os medos se articulam a um padr&atilde;o de comportamento e intera&ccedil;&atilde;o social e como formas de classifica&ccedil;&atilde;o reiteram a segrega&ccedil;&atilde;o socioespacial. A partir de entrevistas semi-estruturadas, buscamos captar sensa&ccedil;&otilde;es, valores e pr&aacute;ticas, seguindo a l&oacute;gica de classifica&ccedil;&atilde;o dos entrevistados para os quais o espa&ccedil;o urbano de todo Distrito Federal oferece o quadrante para julgamentos classificat&oacute;rios. A partir desta pesquisa percebemos como a viv&ecirc;ncia dos indiv&iacute;duos no espa&ccedil;o urbano participa da configura&ccedil;&atilde;o dos medos urbanos. Os indiv&iacute;duos elaboram, no plano das representa&ccedil;&otilde;es, uma cartografia dos medos urbanos e figuras de perigo materializadas e personificadas. Observamos que a utiliza&ccedil;&atilde;o dos espa&ccedil;os p&uacute;blicos do Plano Piloto pelos indiv&iacute;duos de cidades-sat&eacute;lites &eacute; vista como uma "invas&atilde;o" indesejada. O espa&ccedil;o urbano do Plano Piloto &eacute; marcado por premedita&ccedil;&atilde;o, planejamento, organiza&ccedil;&atilde;o, normatiza&ccedil;&atilde;o, homogeneidade social. Essas caracter&iacute;sticas ensejam afetos ambivalentes nos indiv&iacute;duos. Ao mesmo tempo em que os brasilienses do Plano questionam a falta de mudan&ccedil;a no espa&ccedil;o f&iacute;sico da cidade, defendem a perman&ecirc;ncia de um espa&ccedil;o socialmente homog&ecirc;neo. Este discurso tende a corroborar a utopia arquitet&ocirc;nica de Le Corbusier (planejamento, ordem e estabilidade) presente no projeto de Lucio Costa. Frequentemente, os discursos dos entrevistados salientam a proposta original do Plano Piloto enquanto uma cidade administrativa que "foi feita para o funcion&aacute;rio". Essa defini&ccedil;&atilde;o singular desse espa&ccedil;o garante-lhes marcas de distin&ccedil;&atilde;o que os caracterizam: "ter alto sal&aacute;rio", "ser funcion&aacute;rio p&uacute;blico", "morar em &aacute;reas nobres" e "ter acesso a altos padr&otilde;es urban&iacute;sticos". Esta pesquisa evidenciou que a cidade &eacute; vista como espa&ccedil;o que incita medos e, ao mesmo tempo, corrompe os indiv&iacute;duos. Os moradores do Plano evocam um ideal de vida segura relacionada &agrave; fazenda e ao campo definidos por eles como espa&ccedil;os que incitam sensa&ccedil;&otilde;es de seguran&ccedil;a em contraposi&ccedil;&atilde;o aos espa&ccedil;os da cidade vistos como espa&ccedil;os de medos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Bras&iacute;lia, Segrega&ccedil;&atilde;o Socioespacial, Medos Urbanos, Inseguran&ccedil;a, Desigualdades Sociais</font></p>     <p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A&ccedil;&otilde;es afirmativas no Brasil: um estudo de caso sobre o Estatuto da Igualdade Racial</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Rafael Augusto da Costa Alencar</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador:</b> Prof. Dr. Lu&iacute;s Augusto Sarmento Cavalcanti de Gusm&atilde;o    <br> <b>Curso:</b> Mestrado em Sociologia    <br> <b>Data da Defesa:</b> 08.11.2010</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho busca analisar o contexto sociopol&iacute;tico da aprova&ccedil;&atilde;o, em 2010, do Estatuto da Igualdade Racial, pelo Congresso Nacional. Para tanto, investiga: 1) a chegada da no&ccedil;&atilde;o de a&ccedil;&otilde;es afirmativas ao Brasil, tendo se materializado aqui em pol&iacute;ticas com recorte racial, em especial, as pol&iacute;ticas de cotas para o acesso de negros no ensino superior 2) o hist&oacute;rico de projetos de lei com conte&uacute;do de a&ccedil;&atilde;o afirmativa que j&aacute; passaram pelo Congresso, at&eacute; a apresenta&ccedil;&atilde;o, em 2000, do Estatuto da Igualdade Racial, projeto de lei que re&uacute;ne variadas propostas para a popula&ccedil;&atilde;o negra, no &acirc;mbito do acesso &agrave; justi&ccedil;a, &agrave; sa&uacute;de, &agrave; educa&ccedil;&atilde;o, &agrave; terra e ao mercado de trabalho. 3) a forma como a milit&acirc;ncia negra, ao longo da hist&oacute;ria, tem se relacionado com o Estado brasileiro, a fim de ver atendidas suas demandas por igualdade substantiva. 4) quest&otilde;es pertinentes &agrave; representa&ccedil;&atilde;o pol&iacute;tica da popula&ccedil;&atilde;o negra, por meio da an&aacute;lise de pesquisas que tratam da sub-representa&ccedil;&atilde;o de negros no parlamento e das possibilidades do voto &eacute;tnico no Brasil. 5) os embates travados no Congresso Nacional, em torno do Estatuto da Igualdade Racial, projeto que, por tocar em quest&otilde;es de interesse de muitos grupos organizados, suscitou grandes pol&ecirc;micas, que explicam o per&iacute;odo de tramita&ccedil;&atilde;o de dez anos at&eacute; a sua aprova&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Desigualdades Raciais, Rela&ccedil;&otilde;es Raciais, Projetos de Lei, Estatuto da Igualdade Racial, Pol&iacute;ticas P&uacute;blicas.</font></p>     <p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Entre a norma e a natureza: a constru&ccedil;&atilde;o da intersexualidade</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Raquel Lima de Oliveira e Silva</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador:</b> Profª. Drª.Deis Elucy Siqueira    <br> <b>Curso:</b> Mestrado em Sociologia    <br> <b>Data da Defesa:</b> 28.06.2010</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As pr&aacute;ticas m&eacute;dicas, antes mesmo de trabalharem com a cura ou al&iacute;vio dos males f&iacute;sicos e prevenirem doen&ccedil;as, nomeiam e formam conceitos simbolicamente constru&iacute;das para eventos biol&oacute;gicos que tomam, assim, um valor culturalmente estabelecido. Buscou-se trabalhar com a no&ccedil;&atilde;o m&eacute;dica constru&iacute;da para intersexo observada em tr&ecirc;s documentos selecionados. Manuais formulados por acad&ecirc;micos, os textos foram retirados de publica&ccedil;&otilde;es que t&ecirc;m como objetivo instruir e informar outros profissionais sobre o manejo cl&iacute;nico da intersexualidade. Al&eacute;m de orientarem sobre procedimentos terap&ecirc;uticos, os documentos problematizam a condi&ccedil;&atilde;o e justificam suas esolhas com base em categorias ora sociais, ora biol&oacute;gicas. A pr&oacute;pria constru&ccedil;&atilde;o do que vem a ser intersexualidade muda e acordo com a abordagem contemplada e os objetivos defendidos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Norma, Natureza, Constru&ccedil;&atilde;o, Intersexo, Intersexualidade</font></p>      ]]></body>
</article>
