<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032006000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032006000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Políticas trabalhista, fundiária e de crédito agrícola no Brasil]]></article-title>
<article-title xml:lang="pt"><![CDATA[uma avaliação crítica]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rezende]]></surname>
<given-names><![CDATA[Gervásio Castro de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Wisconsin  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Instituto de Pesquisa Econômica Aplicada (IPEA)  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2006</year>
</pub-date>
<volume>44</volume>
<numero>1</numero>
<fpage>47</fpage>
<lpage>78</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032006000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032006000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032006000100003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo discute as causas do padrão concentrador do desenvolvimento agrícola brasileiro recente, expresso no predomínio da produção em grande escala, elevado índice de mecanização e baixa absorção de mão de obra não qualificada. Cita, inicialmente, a existência de duas posições antagônicas que procuram explicar esse fato: uma, que culpa a herança latifundiária de nossa agricultura, e a outra, que vê nisso um determinismo tecnológico, não havendo, assim, possibilidade de atuar sobre esse problema sem incorrer numa perda em termos de eficiência econômica. Este trabalho, contudo, atribui às políticas trabalhista agrícola, fundiária e de crédito agrícola, instituídas na década de 1960, a responsabilidade maior por esse problema. Conforme a análise apresentada, essas políticas inviabilizaram o mercado de trabalho agrícola temporário e a agricultura familiar, ao mesmo tempo em que fomentaram a mecanização agrícola e o predomínio da produção em grande escala. O trabalho termina propondo uma desregulamentação dos mercados de trabalho e de terra na agricultura brasileira, assim como uma redução drástica do subsídio ao crédito rural.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper discusses the question of the concentrated pattern of agricultural development in Brazil, as expressed in the predominance of large-scale production, high level of mechanization and low absorption of non-qualified labor. It is proposed, initially, the existence of two conflicting explanations for this fact: the first, that blames our historical heritage, characterized by the predominance of the latifundio, and the second, that sees in this fact a technological determinism, with the implication that lesser concentration in agriculture would involve a loss of economic efficiency. This paper, however, attributes to the labor, land and credit policies directed to agriculture, instituted in the decade of 1960, the major responsibility for this problem. As the analysis shows, these policies turned unviable the agricultural temporary labor market and family farm, at the same time that they stimulated agricultural mechanization and large-scale production. The paper ends up proposing a deregulation both of agricultural labor and land markets, as well as a drastic reduction in the subsidized agricultural credit.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Política trabalhista agrícola]]></kwd>
<kwd lng="pt"><![CDATA[Política fundiária]]></kwd>
<kwd lng="pt"><![CDATA[Política de crédito agrícola]]></kwd>
<kwd lng="pt"><![CDATA[Mecanização]]></kwd>
<kwd lng="pt"><![CDATA[Pobreza no Brasil]]></kwd>
<kwd lng="en"><![CDATA[Agricultural labor policy]]></kwd>
<kwd lng="en"><![CDATA[Land tenure policy]]></kwd>
<kwd lng="en"><![CDATA[Agricultural credit policy]]></kwd>
<kwd lng="en"><![CDATA[Mechanization. Poverty in Brazil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top21"></a>Pol&iacute;ticas    trabalhista, fundi&aacute;ria e de cr&eacute;dito agr&iacute;cola no Brasil:    uma avalia&ccedil;&atilde;o cr&iacute;tica<a href="#back21"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Gerv&aacute;sio    Castro de Rezende</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PhD em Economia    pela Universidade de Wisconsin, Pesquisador Associado do Instituto de Pesquisa    Econ&ocirc;mica Aplicada (IPEA), Professor Visitante da UERJ e Pesquisador do    CNPq. <a href="mailto:grezende@ipea.gov.br">grezende@ipea.gov.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo discute    as causas do padr&atilde;o concentrador do desenvolvimento agr&iacute;cola brasileiro    recente, expresso no predom&iacute;nio da produ&ccedil;&atilde;o em grande escala,    elevado &iacute;ndice de mecaniza&ccedil;&atilde;o e baixa absor&ccedil;&atilde;o    de m&atilde;o de obra n&atilde;o qualificada. Cita, inicialmente, a exist&ecirc;ncia    de duas posi&ccedil;&otilde;es antag&ocirc;nicas que procuram explicar esse    fato: uma, que culpa a heran&ccedil;a latifundi&aacute;ria de nossa agricultura,    e a outra, que v&ecirc; nisso um determinismo tecnol&oacute;gico, n&atilde;o    havendo, assim, possibilidade de atuar sobre esse problema sem incorrer numa    perda em termos de efici&ecirc;ncia econ&ocirc;mica. Este trabalho, contudo,    atribui &agrave;s pol&iacute;ticas trabalhista agr&iacute;cola, fundi&aacute;ria    e de cr&eacute;dito agr&iacute;cola, institu&iacute;das na d&eacute;cada de    1960, a responsabilidade maior por esse problema. Conforme a an&aacute;lise    apresentada, essas pol&iacute;ticas inviabilizaram o mercado de trabalho agr&iacute;cola    tempor&aacute;rio e a agricultura familiar, ao mesmo tempo em que fomentaram    a mecaniza&ccedil;&atilde;o agr&iacute;cola e o predom&iacute;nio da produ&ccedil;&atilde;o    em grande escala. O trabalho termina propondo uma desregulamenta&ccedil;&atilde;o    dos mercados de trabalho e de terra na agricultura brasileira, assim como uma    redu&ccedil;&atilde;o dr&aacute;stica do subs&iacute;dio ao cr&eacute;dito rural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras&#150;chave:</b>    Pol&iacute;tica trabalhista agr&iacute;cola. Pol&iacute;tica fundi&aacute;ria.    Pol&iacute;tica de cr&eacute;dito agr&iacute;cola. Mecaniza&ccedil;&atilde;o.    Pobreza no Brasil.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Classifica&ccedil;&atilde;o JEL:</b> J43, Q14, Q15.</font></p>  <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This paper discusses    the question of the concentrated pattern of agricultural development in Brazil,    as expressed in the predominance of large-scale production, high level of mechanization    and low absorption of non-qualified labor. It is proposed, initially, the existence    of two conflicting explanations for this fact: the first, that blames our historical    heritage, characterized by the predominance of the latifundio, and the second,    that sees in this fact a technological determinism, with the implication that    lesser concentration in agriculture would involve a loss of economic efficiency.    This paper, however, attributes to the labor, land and credit policies directed    to agriculture, instituted in the decade of 1960, the major responsibility for    this problem. As the analysis shows, these policies turned unviable the agricultural    temporary labor market and family farm, at the same time that they stimulated    agricultural mechanization and large-scale production. The paper ends up proposing    a deregulation both of agricultural labor and land markets, as well as a drastic    reduction in the subsidized agricultural credit.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Agricultural labor policy. Land tenure policy. Agricultural credit policy. Mechanization.    Poverty in Brazil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>JEL Classification:</b>    J43, Q14, Q15.</font></p>  <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O setor agr&iacute;cola tem assumido um papel estrat&eacute;gico na atual fase da economia brasileira, em fun&ccedil;&atilde;o de sua capacidade de contribuir para uma adequada oferta interna de alimentos e mat&eacute;rias-primas agr&iacute;colas e para o aumento das exporta&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, a produ&ccedil;&atilde;o agr&iacute;cola tem-se caracterizado, crescentemente, pela ado&ccedil;&atilde;o de tecnologia intensiva em capital e em m&atilde;o-de-obra qualificada, assim como de crescente escala de produ&ccedil;&atilde;o na maioria dos produtos.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em face da magnitude do problema atual de pobreza e desigualdade no Brasil, seria o caso de se considerar a possibilidade de que o setor agr&iacute;cola passasse a adotar um padr&atilde;o de crescimento mais consistente com a melhoria desses padr&otilde;es distributivos da nossa economia. Isso requereria uma mudan&ccedil;a tecnol&oacute;gica visando absorver mais de um tipo de m&atilde;o de obra hoje considerada pouco qualificada no conjunto da economia, mas que poderia adquirir, com custo relativamente pequeno, a qualifica&ccedil;&atilde;o requerida para esse novo padr&atilde;o de tecnologia agr&iacute;cola.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Note-se que, como mostrado em Alves, Mantovani e Oliveira (2005), o padr&atilde;o tecnol&oacute;gico agr&iacute;cola atual tem levado &agrave; absor&ccedil;&atilde;o de um volume expressivo de m&atilde;o de obra, tanto no meio rural quanto no meio urbano, mas trata-se de uma m&atilde;o de obra qualificada, que &eacute; escassa no Brasil. Essa absor&ccedil;&atilde;o maior de m&atilde;o de obra qualificada no setor agr&iacute;cola, sobretudo nas regi&otilde;es mais din&acirc;micas, foi tamb&eacute;m mostrada por Ferreira Filho (2005). A mudan&ccedil;a tecnol&oacute;gica pretendida neste trabalho, entretanto, visaria aumentar a absor&ccedil;&atilde;o de m&atilde;o de obra <i>n&atilde;o-qualificada</i>, que &eacute; a que existe em abund&acirc;ncia em nossa economia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa nova contribui&ccedil;&atilde;o    da agricultura parece vi&aacute;vel, em princ&iacute;pio, dada a maior flexibilidade    na escolha de tecnologia no setor agr&iacute;cola, comparado com o setor industrial,    por exemplo, tendo em vista a diversidade de padr&otilde;es tecnol&oacute;gicos    agr&iacute;colas que existem no mundo. Essa diversidade mundial de padr&otilde;es    tecnol&oacute;gicos na agricultura deu lugar, ali&aacute;s, &agrave; teoria    do desenvolvimento agr&iacute;cola conhecida como o "modelo de inova&ccedil;&atilde;o    tecnol&oacute;gica induzida" de Hayami e Ruttan,<a name="top1"></a><a href="#back1"><sup>1</sup></a>    segundo a    qual a tecnologia agr&iacute;cola adotada nos v&aacute;rios pa&iacute;ses &eacute;    de fato muito variada porque tamb&eacute;m s&atilde;o muito variados os pre&ccedil;os    relativos dos fatores de produ&ccedil;&atilde;o nos v&aacute;rios pa&iacute;ses.    Em sua an&aacute;lise, esses dois autores focalizaram, em especial, os casos    dos Estados Unidos e do Jap&atilde;o, que adotaram tecnologias agr&iacute;colas    muito diferentes, em resposta &agrave; grande diferen&ccedil;a existente nas    respectivas dota&ccedil;&otilde;es de fatores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    a qualifica&ccedil;&atilde;o requerida para essa agricultura mais trabalho-intensiva    &#150; que chamaremos aqui de <i>qualifica&ccedil;&atilde;o espec&iacute;fica agr&iacute;cola</i>    &#150;, &eacute; mais simples, capaz de ser formada a um custo muito mais baixo do    que a qualifica&ccedil;&atilde;o exigida atualmente no setor industrial e, tamb&eacute;m,    no pr&oacute;prio setor agr&iacute;cola moderno.<a name="top2"></a><a href="#back2"><sup>2</sup></a>    Al&eacute;m do mais, como um eventual crescimento do emprego agr&iacute;cola    iria favorecer o crescimento das zonas rurais e das cidades pequenas e m&eacute;dias,    isso iria contribuir para um desafogo dos problemas das atuais regi&otilde;es    metropolitanas, que s&atilde;o, hoje, o principal destino dos trabalhadores    que migram do setor agr&iacute;cola.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Note-se que essa m&atilde;o de obra que se transfere do setor agr&iacute;cola para os demais setores da economia acaba perdendo sua condi&ccedil;&atilde;o de m&atilde;o de obra qualificada (no sentido restrito aqui adotado), tornando-se, subitamente, m&atilde;o de obra n&atilde;o qualificada <i>tout court</i>, sendo muito prov&aacute;vel que isso contribua, de forma desproporcional, para o crescimento da pobreza no Brasil. Por outro lado, como essa m&atilde;o de obra se transfere para o meio urbano, esse mecanismo de concentra&ccedil;&atilde;o na agricultura n&atilde;o d&aacute; lugar a <i>pobreza rural</i> propriamente dita, um fen&ocirc;meno que, atualmente, s&oacute; &eacute; encontrado em algumas regi&otilde;es de recursos naturais inadequados (com destaque para o clima), como o Nordeste ou o Vale do Jequitinhonha.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Caberia, portanto, entender melhor as raz&otilde;es que t&ecirc;m levado o setor agr&iacute;cola no Brasil a adotar o atual padr&atilde;o tecnol&oacute;gico, j&aacute; que esse conhecimento &eacute; necess&aacute;rio para que se possam propor medidas que permitam que esse setor continue crescendo, como atualmente, mas se torne capaz de absorver mais m&atilde;o de obra, especialmente a m&atilde;o de obra abundante no Brasil, que &eacute; de baixa qualifica&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A este respeito, cabe notar que existe uma intensa controv&eacute;rsia em torno dos fatores que respondem por esse padr&atilde;o distributivo do crescimento agr&iacute;cola. A primeira corrente atribui a culpa disso &agrave; nossa forma&ccedil;&atilde;o hist&oacute;rica, e em particular &agrave; concentra&ccedil;&atilde;o da propriedade da terra, cujo papel determinante teria sido refor&ccedil;ado, no per&iacute;odo recente, pela pol&iacute;tica de cr&eacute;dito agr&iacute;cola subsidiado, criada no final da d&eacute;cada de 1960.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda corrente, em franco contraste com o modelo de  Hayami &amp; Ruttan, v&ecirc; esse padr&atilde;o de desenvolvimento agr&iacute;cola    como decorr&ecirc;ncia de um imperativo tecnol&oacute;gico, j&aacute; que a produ&ccedil;&atilde;o em pequena escala n&atilde;o seria vi&aacute;vel na agricultura, e nem existiria tecnologia agr&iacute;cola absorvedora de m&atilde;o-de-obra. Assim, esse padr&atilde;o tecnol&oacute;gico e o predom&iacute;nio da produ&ccedil;&atilde;o em grande escala na agricultura seriam "naturais", e qualquer tentativa de interferir nisso implicaria um custo de efici&ecirc;ncia para a economia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho pretende n&atilde;o s&oacute; criticar essas duas correntes de pensamento, como tamb&eacute;m propor uma explica&ccedil;&atilde;o alternativa. Ao contr&aacute;rio dos autores que v&atilde;o buscar no passado remoto a explica&ccedil;&atilde;o das nossas mazelas atuais, este artigo vai argumentar que a situa&ccedil;&atilde;o atual foi fruto de um processo de transforma&ccedil;&atilde;o que se iniciou na d&eacute;cada de 1960, e que foi muito condicionado pelas pol&iacute;ticas trabalhista agr&iacute;cola, fundi&aacute;ria e de cr&eacute;dito agr&iacute;cola, todas elas institu&iacute;das, n&atilde;o por acaso, naquela d&eacute;cada. Procurar-se-&aacute; argumentar que essas pol&iacute;ticas p&uacute;blicas, e em particular as pol&iacute;ticas trabalhista e fundi&aacute;ria, embora tendo sido adotadas com o objetivo expl&iacute;cito de beneficiar os mais pobres, na realidade acabaram por atingir resultados opostos, contribuindo, ent&atilde;o, para o aumento da pobreza e da desigualdade no Brasil.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por sua vez, a cr&iacute;tica aos autores que postulam um determinismo tecnol&oacute;gico vai se basear na pr&oacute;pria teoria econ&ocirc;mica <i>mainstream,</i> que supostamente serve de base para sua argumenta&ccedil;&atilde;o. Argumentar-se-&aacute;, com base no modelo de Hayami &amp; Ruttan, que o padr&atilde;o tecnol&oacute;gico hoje prevalecente na agricultura brasileira foi resultado de escolhas que tiveram por base pre&ccedil;os relativos dos fatores, mas pre&ccedil;os que, em vez de refletirem a dota&ccedil;&atilde;o "natural" dos fatores, foram "distorcidos" como resultado da opera&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas mencionadas anteriormente. Ou seja, essas pol&iacute;ticas fizeram com que o custo da m&atilde;o de obra para o empregador &#150; o custo privado da m&atilde;o de obra &#150; tenha sofrido um forte aumento, tornando-se muito superior ao seu custo social (o sal&aacute;rio efetivamente recebido pelo trabalhador), enquanto o custo privado do capital (o custo do capital do ponto de vista do agricultor) tendo ficado inferior ao seu verdadeiro custo social. A escolha da tecnologia atual foi, portanto, condicionada por esses pre&ccedil;os relativos distorcidos dos fatores de produ&ccedil;&atilde;o. Al&eacute;m disso, nova tecnologia foi tamb&eacute;m criada ou "induzida", conforme o modelo de Hayami e Ruttan, por essa eleva&ccedil;&atilde;o do pre&ccedil;o relativo da m&atilde;o de obra <i>vis-&agrave;-vis</i> o capital.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, ao se aceitar que esse padr&atilde;o tecnol&oacute;gico atual resulta de uma escolha t&eacute;cnica condicionada pelos pre&ccedil;os relativos dos fatores, infere-se, ent&atilde;o, que uma eventual mudan&ccedil;a desses pre&ccedil;os relativos dos fatores poder&aacute; dar lugar a um novo padr&atilde;o de desenvolvimento agr&iacute;cola, com o uso de tecnologia menos intensiva em capital e mais intensiva nessa m&atilde;o-de-obra mais barata, dotada (ou pass&iacute;vel de ser dotada) da qualifica&ccedil;&atilde;o espec&iacute;fica agr&iacute;cola. O setor agr&iacute;cola adicionaria &agrave;s suas atuais contribui&ccedil;&otilde;es uma outra, talvez mais importante ainda, que &eacute; a gera&ccedil;&atilde;o de empregos para os segmentos da popula&ccedil;&atilde;o mais pobre.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m desta introdu&ccedil;&atilde;o, este trabalho inclui outras sete se&ccedil;&otilde;es. A pr&oacute;xima se&ccedil;&atilde;o mostra os problemas que surgem no mercado de trabalho agr&iacute;cola devido &agrave; sazonalidade da atividade agr&iacute;cola. A Se&ccedil;&atilde;o 3 apresenta uma an&aacute;lise te&oacute;rica dos efeitos da pol&iacute;tica trabalhista sobre o custo da m&atilde;o de obra para o empregador e o sal&aacute;rio recebido pelo empregado. Essa an&aacute;lise prop&otilde;e, ainda, um contraste entre os mercados de trabalho agr&iacute;cola e urbano, mostrando porque a atual pol&iacute;tica trabalhista causa um dano maior &agrave; renda e ao emprego na agricultura do que nas atividades do meio urbano.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Se&ccedil;&atilde;o 4 mostra o efeito adverso da pol&iacute;tica fundi&aacute;ria sobre a agricultura familiar no Brasil.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Se&ccedil;&atilde;o 5 prop&otilde;e que a pol&iacute;tica de cr&eacute;dito agr&iacute;cola foi, de fato, uma rea&ccedil;&atilde;o &agrave;s pol&iacute;ticas fundi&aacute;ria e trabalhista, institu&iacute;das na d&eacute;cada de 1960. Essa interpreta&ccedil;&atilde;o vai al&eacute;m da an&aacute;lise convencional, que se limita em ver a pol&iacute;tica de cr&eacute;dito agr&iacute;cola como uma compensa&ccedil;&atilde;o &agrave; agricultura devido &agrave; discrimina&ccedil;&atilde;o presente no modelo de industrializa&ccedil;&atilde;o substitutiva de importa&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Se&ccedil;&atilde;o 6, baseando-se na teoria econ&ocirc;mica e tamb&eacute;m no uso, por Hayami e Ruttan, da teoria das inova&ccedil;&otilde;es induzidas de Hicks, prop&otilde;e que essas pol&iacute;ticas trabalhista e fundi&aacute;ria, atuando em conjunto com a pol&iacute;tica de cr&eacute;dito agr&iacute;cola subsidiado, foram respons&aacute;veis pela mecaniza&ccedil;&atilde;o excessiva da agricultura brasileira, ao elevarem o custo da m&atilde;o-de-obra para o empregador (embora mantendo baixo ou mesmo reduzindo o sal&aacute;rio do trabalhador), ao mesmo tempo em que reduziam o custo do capital para a produ&ccedil;&atilde;o agr&iacute;cola.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Se&ccedil;&atilde;o 7, finalmente, apresenta um sum&aacute;rio e as principais conclus&otilde;es do trabalho.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. A Sazonalidade    Agr&iacute;cola e os Problemas do Mercado de Trabalho na Agricultura</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como decorr&ecirc;ncia da sazonalidade que marca a produ&ccedil;&atilde;o agr&iacute;cola, o mercado de trabalho assalariado tempor&aacute;rio &eacute; muito importante na agricultura, e d&aacute; origem aos seguintes problemas, do ponto de vista do empregador: a) baixa qualifica&ccedil;&atilde;o da m&atilde;o de obra, j&aacute; que n&atilde;o h&aacute; incentivo nem para o empregador, nem para o empregado, em investir na qualifica&ccedil;&atilde;o da for&ccedil;a de trabalho, devido &agrave; alta rotatividade; e b) incerteza quanto &agrave; oferta de m&atilde;o de obra, &agrave;s vezes por um problema de informa&ccedil;&atilde;o, j&aacute; que os trabalhadores, muitas vezes, moram em regi&otilde;es distantes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse mercado de trabalho tempor&aacute;rio &eacute; tamb&eacute;m muito inadequado do ponto de vista dos trabalhadores <i>principais</i> da fam&iacute;lia, j&aacute; que oferece trabalho apenas em algumas &eacute;pocas do ano, e assim mesmo de maneira incerta. Contudo, o que &eacute; uma desvantagem para um tipo de m&atilde;o de obra, torna-se uma vantagem para outros tipos de m&atilde;o de obra. Esse &eacute; o caso da agricultura familiar de regi&otilde;es pobres no Brasil (como o Norte de Minas e o Nordeste), j&aacute; que esse mercado de trabalho assalariado sazonal oferece uma alternativa de trabalho <i>complementar</i> &agrave; sua produ&ccedil;&atilde;o agr&iacute;cola pr&oacute;pria, especialmente tendo em vista que o ganho derivado do trabalho assalariado n&atilde;o envolve o risco que a produ&ccedil;&atilde;o agr&iacute;cola por conta pr&oacute;pria envolve.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A import&acirc;ncia    desse mercado de trabalho agr&iacute;cola sazonal para a m&atilde;o de obra    <i>secund&aacute;ria</i> da fam&iacute;lia pode ser muito grande, tamb&eacute;m<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    Assim, uma vez que esse mercado &eacute; fonte de renda de grupos sociais situados    na margem da pobreza extrema, &eacute; muito importante evitar que esse mercado    desapare&ccedil;a, o que certamente ocorrer&aacute;, caso n&atilde;o se proceda    &agrave; reforma da atual pol&iacute;tica trabalhista agr&iacute;cola, como    se ver&aacute; neste trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mercado de trabalho    assalariado tempor&aacute;rio agr&iacute;cola, em todo o mundo, apresenta esses    mesmos problemas. Da&iacute; surgiu uma literatura internacional que procurou    atribuir a superioridade competitiva da agricultura familiar, nos pa&iacute;ses    desenvolvidos, ao fato de que esta consegue ser menos dependente desse mercado    de trabalho agr&iacute;cola, j&aacute; que conta com m&atilde;o de obra pr&oacute;pria.<a name="top4"></a><a href="#back4"><sup>4</sup></a>    Al&eacute;m disso, a limitada dota&ccedil;&atilde;o de m&atilde;o de obra pr&oacute;pria    n&atilde;o impede que essa forma de produ&ccedil;&atilde;o agr&iacute;cola atinja    a escala &oacute;tima de produ&ccedil;&atilde;o, dado seu acesso facilitado    ao cr&eacute;dito, nesses pa&iacute;ses, que permite a mecaniza&ccedil;&atilde;o    agr&iacute;cola, sobretudo para as atividades de plantio e colheita. A agricultura    familiar &eacute; tamb&eacute;m, em geral, mais capaz de diversificar suas atividades    &#150; diminuindo, assim, os picos sazonais de necessidade de m&atilde;o de obra    &#150;, sem falar no fato de ostentar um menor custo de supervis&atilde;o, um problema    reconhecidamente mais importante na agricultura do que na ind&uacute;stria.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma forma adicional de a agricultura familiar no Brasil se beneficiar desse problema do mercado de trabalho agr&iacute;cola, decorrente da sazonalidade da atividade agr&iacute;cola, teria sido os propriet&aacute;rios de terra n&atilde;o a administrarem diretamente, mas ced&ecirc;-la em parceria ou arrendamento para produtores familiares. Dessa maneira, o aluguel da terra tornar-se-ia uma forma alternativa ao uso direto dessa terra, mediante a contrata&ccedil;&atilde;o de empregados assalariados, por parte desses propriet&aacute;rios. Entretanto, como se ver&aacute; na Se&ccedil;&atilde;o 4, esse caminho n&atilde;o foi trilhado pelos propriet&aacute;rios de terra no Brasil, j&aacute; que, devido &agrave; pol&iacute;tica fundi&aacute;ria adotada a partir do Estatuto da Terra, o mercado de aluguel de terras no Brasil envolvendo pequenos agricultores foi virtualmente suprimido.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio do que ocorreu nos pa&iacute;ses capitalistas desenvolvidos, no Brasil a agricultura familiar &eacute; que acabou sendo a mais afetada adversamente pelas peculiaridades do mercado de trabalho assalariado agr&iacute;cola. Isso se deve, em parte, n&atilde;o s&oacute; ao elevado custo da m&atilde;o-de-obra contratada no Brasil &#150; conseq&uuml;&ecirc;ncia da legisla&ccedil;&atilde;o trabalhista &#150;, mas, principalmente, ao fato de que a agricultura familiar no Brasil n&atilde;o tem tido, como regra, acesso ao mercado de cr&eacute;dito e, assim, &agrave; mecaniza&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para entender por    que o custo da m&atilde;o de obra assalariada tempor&aacute;ria &eacute; maior    para a agricultura familiar, basta considerar que o cumprimento da legisla&ccedil;&atilde;o    trabalhista imp&otilde;e custos fixos relevantes ao empregador, como os seguintes    (s&oacute; para dar alguns exemplos): <i>a</i>) manter-se informado sobre a    legisla&ccedil;&atilde;o, ou ent&atilde;o contratar um contador para isso; <i>b</i>)    ter de ir ao banco para abrir contas individuais de Fundo de Garantia do Tempo    de Servi&ccedil;o (FGTS), regularizar a situa&ccedil;&atilde;o de seus empregados    junto ao Instituto Nacional de Seguro Social (INSS), e depois voltar outras    vezes e fazer os dep&oacute;sitos mensais n&atilde;o s&oacute; do FGTS como    do INSS; <i>c</i>) manter atualizado o registro para cada empregado, mesmo que    cada um tenha trabalhado somente uns poucos dias; <i>d)</i> levar o empregado    &agrave; cidade para encontrar um m&eacute;dico credenciado para fazer o exame    m&eacute;dico "admissional" e, depois, o "demissional".<a name="top5"></a><a href="#back5"><sup>5</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m de despender tempo e dinheiro para o cumprimento dessas obriga&ccedil;&otilde;es trabalhistas &#150; com &ocirc;nus evidente para sua atividade produtiva &#150;, o agricultor familiar tem tamb&eacute;m de cumprir um sem-n&uacute;mero de normas relativas &agrave; seguran&ccedil;a do trabalho, como descrito em detalhe em Teixeira, Barletta e Lemes (1997).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o esses custos administrativos, em grande parte invariantes com o tamanho da for&ccedil;a de trabalho, sendo assim, fixos, que acabam fazendo com que o custo unit&aacute;rio da m&atilde;o-de-obra seja n&atilde;o s&oacute; muito alto, mas muito maior para o trabalhador tempor&aacute;rio do que para o trabalhador fixo, e, dentro do grupo dos empregadores dessa m&atilde;o-de-obra tempor&aacute;ria, para os pequenos empregadores do que para os grandes. S&atilde;o os pequenos empregadores, tamb&eacute;m, que, no caso de serem multados por descumprimento da legisla&ccedil;&atilde;o trabalhista, podem chegar a ponto de ter sua atividade inviabilizada, devido &agrave; arbitrariedade das multas impostas pela Justi&ccedil;a do Trabalho, sem falar nos aspectos morais envolvidos na intima&ccedil;&atilde;o por parte da Justi&ccedil;a do Trabalho. Esse "risco trabalhista", naturalmente, deve tamb&eacute;m ser considerado um custo fixo, cujo montante e cuja probabilidade de ocorr&ecirc;ncia variam de agricultor para agricultor, sendo certo, por&eacute;m, que isso deve afetar mais os pequenos do que os grandes agricultores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora arcando, desta maneira, com um custo maior da m&atilde;o de obra contratada fora, a agricultura familiar no Brasil, ao contr&aacute;rio do que aconteceu na maioria dos pa&iacute;ses capitalistas, n&atilde;o pode adotar a mecaniza&ccedil;&atilde;o agr&iacute;cola, devido &agrave; sua restri&ccedil;&atilde;o ao acesso ao cr&eacute;dito rural. Note-se que essa restri&ccedil;&atilde;o &eacute; maior exatamente no caso do cr&eacute;dito de investimento, que &eacute; o cr&eacute;dito necess&aacute;rio para a aquisi&ccedil;&atilde;o de m&aacute;quinas e equipamentos agr&iacute;colas. A agricultura familiar, no Brasil, perde, assim, competitividade <i>vis-&agrave;-vis</i> a agricultura capitalista, por dois motivos: primeiro, por ter de enfrentar um custo mais alto da m&atilde;o de obra assalariada; e segundo, por n&atilde;o poder superar, atrav&eacute;s da mecaniza&ccedil;&atilde;o, as restri&ccedil;&otilde;es e a incerteza que o mercado de trabalho agr&iacute;cola tempor&aacute;rio imp&otilde;e nas etapas de plantio e colheita.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As raz&otilde;es que explicam esse n&atilde;o acesso ao cr&eacute;dito por parte da agricultura  familiar no Brasil est&atilde;o discutidas em detalhe em Rezende (2006), e se devem  n&atilde;o apenas aos reconhecidos problemas relacionados &agrave; propriedade da terra no Brasil, mas tamb&eacute;m &agrave; restri&ccedil;&atilde;o que a pr&oacute;pria Constitui&ccedil;&atilde;o imp&otilde;e ao uso dos bens desses agricultores como garantias de empr&eacute;stimos no mercado financeiro. Os problemas decorrentes da titula&ccedil;&atilde;o prec&aacute;ria de terra no Brasil atingem inclusive aqueles agricultores que, supostamente, j&aacute; teriam resolvido esse problema, ou seja, os benefici&aacute;rios da reforma agr&aacute;ria, os quais, como se sabe, permanecem, indefinidamente, de posse de um mero t&iacute;tulo de dom&iacute;nio ou concess&atilde;o de uso, inegoci&aacute;vel. De qualquer maneira, como mesmo um t&iacute;tulo de propriedade plena seria de pouca ajuda a esses agricultores &#150; em face da limita&ccedil;&atilde;o constitucional do uso dessa terra como garantia de empr&eacute;stimos banc&aacute;rios &#150;, esses benefici&aacute;rios da reforma agr&aacute;ria acabam n&atilde;o se interessando realmente pela aquisi&ccedil;&atilde;o do t&iacute;tulo de propriedade, ainda mais quando se leva em conta a infind&aacute;vel disposi&ccedil;&atilde;o do governo de fornecer cr&eacute;dito e outras benesses aos assentados da reforma agr&aacute;ria.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, como Rezende (2006) tamb&eacute;m aponta, esse fraco acesso ao cr&eacute;dito por parte da agricultura familiar parece n&atilde;o se ter estendido &agrave; agricultura familiar no Sul do Brasil. Isso transparece n&atilde;o s&oacute; no fato de que esses agricultores conseguiram adotar a mecaniza&ccedil;&atilde;o &#150; escapando, assim, dos problemas presentes no mercado de trabalho agr&iacute;cola, agravados, no Brasil, pela pol&iacute;tica trabalhista &#150;, mas tamb&eacute;m no papel importante que eles cumpriram na "marcha para o Oeste", ou seja, na ocupa&ccedil;&atilde;o do cerrado. &Eacute; poss&iacute;vel que esse acesso ao cr&eacute;dito se deva &agrave; melhor defini&ccedil;&atilde;o dos direitos de propriedade das terras nessas antigas "col&ocirc;nias" de imigrantes europeus; mas &eacute; poss&iacute;vel, tamb&eacute;m, que isso se deva &agrave; presen&ccedil;a de outras "institui&ccedil;&otilde;es" nessas regi&otilde;es de forte influ&ecirc;ncia italiana e alem&atilde;, caracterizadas por um padr&atilde;o diferente de interven&ccedil;&atilde;o do Estado, incluindo, aqui, a pr&oacute;pria a&ccedil;&atilde;o do Judici&aacute;rio. Esse &eacute;, sem d&uacute;vida, um tema interessante para pesquisa futura.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    em face da dificuldade de comunica&ccedil;&atilde;o entre os dois lados desse    mercado de trabalho tempor&aacute;rio, inclusive por uma quest&atilde;o de dist&acirc;ncia    f&iacute;sica, torna-se necess&aacute;rio um intermedi&aacute;rio, que passou    a ser denominado de "turmeiro", "gato" ou "empreiteiro", que normalmente det&eacute;m    a informa&ccedil;&atilde;o sobre os dois lados e atua facilitando o contato    entre eles.<a name="top6"></a><a href="#back6"><sup>6</sup></a> Entretanto,    como a figura jur&iacute;dica desse intermedi&aacute;rio n&atilde;o est&aacute;    definida em lei, uma vez que a Justi&ccedil;a do Trabalho o considera mero preposto    do empregador, um mero estratagema que o empregador usaria para burlar a lei,<a name="top7"></a><a href="#back7"><sup>7</sup></a>    a conseq&uuml;&ecirc;ncia &eacute; que a participa&ccedil;&atilde;o do agricultor    nesse mercado passa a embutir um risco trabalhista muito grande.<a name="top8"></a><a href="#back8"><sup>8</sup></a>    Naturalmente, essa atitude da Justi&ccedil;a do Trabalho, que neste particular    atua em sintonia com o Minist&eacute;rio P&uacute;blico do Trabalho e com o    Minist&eacute;rio do Trabalho, torna muito dif&iacute;cil que as normas legais    sejam cumpridas. Por exemplo, &eacute; comum que o turmeiro fa&ccedil;a adiantamentos    aos trabalhadores, j&aacute; que eles precisam de dinheiro para se deslocarem    de suas regi&otilde;es de origem e para manuten&ccedil;&atilde;o de suas fam&iacute;lias    em sua aus&ecirc;ncia; mas sendo o turmeiro um agente ilegal, n&atilde;o h&aacute;    como se estabelecerem contratos formais entre ele e os trabalhadores, definindo-se    direitos e obriga&ccedil;&otilde;es para as partes. Como, al&eacute;m disso,    o atendimento de todos os requisitos da legisla&ccedil;&atilde;o trabalhista    &eacute; simplesmente impratic&aacute;vel, fica muito f&aacute;cil para os fiscais    trabalhistas encontrarem situa&ccedil;&otilde;es irregulares, rapidamente cunhadas    de "trabalho escravo".<a name="top9"></a><a href="#back9"><sup>9</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante,    <i>en passant</i>, fazer refer&ecirc;ncia a duas propostas polares de legaliza&ccedil;&atilde;o    desse turmeiro que chegaram a tomar a forma de projetos de lei no Congresso.<a name="top10"></a><a href="#back10"><sup>10</sup></a>    A proposta defendida pelos defensores da atual pol&iacute;tica trabalhista agr&iacute;cola    consiste em exigir desses intermedi&aacute;rios a cria&ccedil;&atilde;o de "empresas    de m&atilde;o de obra", com capital m&iacute;nimo de 500 vezes o sal&aacute;rio    m&iacute;nimo (equivalendo R$ 150.000,00 no final de 2005), e arcando com todas    as exig&ecirc;ncias trabalhistas. A outra proposta, muito mais adequada do nosso    ponto de vista, procura especificar a figura do "trabalhador rural contratado    para execu&ccedil;&atilde;o de atividade de curta dura&ccedil;&atilde;o", o    prazo dessa contrata&ccedil;&atilde;o n&atilde;o sendo superior a 30 dias, prorrog&aacute;vel    at&eacute; atingir 90 dias. A novidade seria a retirada de toda a carga que    hoje pesa, de forma desproporcional, sobre a contrata&ccedil;&atilde;o desse    tipo de m&atilde;o de obra. Essa proposta conta com o apoio do ex-ministro Almir    Pazzianoto, que, em entrevista &agrave; revista Dinheiro Rural (nº 3, janeiro    de 2005, p. 32), afirmou que a "principal caracter&iacute;stica da atividade    rural &eacute; a sazonalidade", raz&atilde;o porque "o registro em carteira    torna-se invi&aacute;vel".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante    notar, ainda, que a dimens&atilde;o atual desse mercado de trabalho tempor&aacute;rio    agr&iacute;cola &eacute; muito inferior &agrave; dos anos 1970 ou 1980, em face    do grande aumento que ocorreu na mecaniza&ccedil;&atilde;o agr&iacute;cola.    Na realidade, esse mercado de trabalho tempor&aacute;rio j&aacute; chegou mesmo    a ser incompat&iacute;vel com a pr&oacute;pria manuten&ccedil;&atilde;o de atividades    agr&iacute;colas importantes, como a cana-de-a&ccedil;&uacute;car e a laranja,    em S&atilde;o Paulo. Isso se deveu &agrave; eclos&atilde;o sucessiva de greves    exatamente na &eacute;poca da colheita, o que gerou um grande incentivo &agrave;    mecaniza&ccedil;&atilde;o, conforme Ricci, Alves e Novaes (1994, p. 108) e Moraes    e Pessini (2004, p. 49 e 58) notaram. Sobretudo nos casos das usinas de a&ccedil;&uacute;car    com plantios pr&oacute;prios de grandes extens&otilde;es, a grande concentra&ccedil;&atilde;o    de trabalhadores na &eacute;poca da colheita em algumas poucas usinas, e o car&aacute;ter    imposterg&aacute;vel da colheita de cana de a&ccedil;&uacute;car, geraram est&iacute;mulos    a esse tipo de a&ccedil;&atilde;o coletiva (no caso, a greve), j&aacute; que    as usinas n&atilde;o tinham outra op&ccedil;&atilde;o sen&atilde;o ceder &agrave;s    reivindica&ccedil;&otilde;es, sob pena de ficar inviabilizada a colheita da    cana e, assim, a produ&ccedil;&atilde;o de a&ccedil;&uacute;car e &aacute;lcool.    Esse caso das usinas de a&ccedil;&uacute;car ilustra bem que n&atilde;o s&oacute;    a agricultura familiar, mas tamb&eacute;m a agricultura capitalista em grande    escala, acabou tornando-se totalmente incompat&iacute;vel com esse mercado,    especialmente nas condi&ccedil;&otilde;es brasileiras, em que essa figura do    turmeiro n&atilde;o tem personalidade jur&iacute;dica. O resultado n&atilde;o    poderia ter sido sen&atilde;o uma press&atilde;o muito forte para a mecaniza&ccedil;&atilde;o,    sobretudo na fase de colheita.<a name="top11"></a><a href="#back11"><sup>11</sup></a></font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Uma An&aacute;lise    Te&oacute;rica dos Efeitos da Pol&iacute;tica Trabalhista Agr&iacute;cola no    Brasil</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma forma de sintetizar a discuss&atilde;o apresentada at&eacute; aqui, empregando a linguagem da teoria econ&ocirc;mica, &eacute; dizer que, como decorr&ecirc;ncia dessa pol&iacute;tica trabalhista agr&iacute;cola, passou a haver uma distor&ccedil;&atilde;o no mercado de trabalho na agricultura, com a m&atilde;o-de-obra tendo-se tornado, repentinamente, muito cara do ponto de vista do empregador, embora, do ponto de vista do trabalhador, o sal&aacute;rio tivesse continuado muito baixo, ou possa at&eacute; ter-se reduzido. Isso levou a uma grande diverg&ecirc;ncia entre o custo social da m&atilde;o de obra (o sal&aacute;rio recebido pelo empregado) e o custo privado (o quanto a m&atilde;o de obra custa para o empregador).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vale &agrave; pena explicar melhor os componentes dessa "cunha" que a pol&iacute;tica trabalhista criou entre o sal&aacute;rio recebido pelo empregado e o custo da m&atilde;o de obra para o empregador. Em primeiro lugar, cabe apontar o custo administrativo em que o empregador incorre para cumprir todas as exig&ecirc;ncias da CLT; como se notou, o valor unit&aacute;rio desse custo administrativo &eacute; t&atilde;o maior quanto menor for o tamanho da for&ccedil;a de trabalho e inclui, tamb&eacute;m, a perda de renda associada aos deslocamentos do agricultor para a cidade mais pr&oacute;xima. Em segundo lugar, ao dificultar a opera&ccedil;&atilde;o desse mercado de trabalho assalariado tempor&aacute;rio &#150; por exemplo, tornando ilegal o turmeiro e gerando, assim, risco trabalhista para o agricultor, inclusive chegando a ponto de acus&aacute;-lo da pr&aacute;tica de "trabalho escravo" e levar toda a imprensa para noticiar isso &#150;, essa pol&iacute;tica trabalhista cria tamb&eacute;m um custo adicional para o empregador, sem que isso seja apropriado pelo empregado. E, <i>last but not least</i>, tem-se de embutir no custo da m&atilde;o de obra um fator de risco de produ&ccedil;&atilde;o (perda da colheita) associado &agrave; eclos&atilde;o de greves, como aconteceu em S&atilde;o Paulo e em Pernambuco na d&eacute;cada de 1980; esse fator de custo da m&atilde;o de obra incide mais sobre a grande explora&ccedil;&atilde;o capitalista (como as usinas de a&ccedil;&uacute;car) do que sobre a agricultura familiar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deve-se ressaltar    que todos esses custos que incidem sobre o setor produtivo, mas que n&atilde;o    s&atilde;o apropriados pela m&atilde;o de obra, acabam operando como se fossem    uma taxa&ccedil;&atilde;o sobre essa m&atilde;o de obra, mas sem gerar receita    para o governo. Para esclarecer melhor isso, apresentamos a <a href="#fig1">Figura    1</a>, que estende a an&aacute;lise usual de <i>incid&ecirc;ncia</i> de um imposto    sobre a m&atilde;o de obra (por exemplo, o imposto de renda), &agrave; an&aacute;lise    do mercado de trabalho agr&iacute;cola tempor&aacute;rio no Brasil.<a name="top12"></a><a href="#back12"><sup>12</sup></a></font></p>     <p><a name="fig1"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v44n1/31182f1.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um imposto de renda    deslocaria para a esquerda a curva de demanda de m&atilde;o de obra, j&aacute;    que, ap&oacute;s o imposto, passa a haver a distin&ccedil;&atilde;o entre o    sal&aacute;rio bruto e o sal&aacute;rio l&iacute;quido, as decis&otilde;es quanto    &agrave; oferta de m&atilde;o de obra baseando-se, agora, no sal&aacute;rio    l&iacute;quido, e n&atilde;o no sal&aacute;rio bruto.<a name="top13"></a><a href="#back13"><sup>13</sup></a>    O resultado desse imposto de renda &eacute; uma redu&ccedil;&atilde;o do n&uacute;mero    de horas trabalhadas de G para F, o sal&aacute;rio ("l&iacute;quido") do trabalhador    caindo de BG para CF, enquanto o custo da m&atilde;o de obra para o empregador    sobe de BG para AF. A receita do governo &eacute; EACD, e a perda de excedente,    ou "<i>deadweight loss"</i> (perda de peso morto), &eacute; a &aacute;rea do    tri&acirc;ngulo ABC.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do mercado    de trabalho agr&iacute;cola tempor&aacute;rio no Brasil, v&aacute;rias componentes    de custo da m&atilde;o de obra (como o risco trabalhista decorrente da ilegalidade    do turmeiro, ou o risco de greve exatamente na &eacute;poca da colheita) fazem    com que a curva de demanda de m&atilde;o de obra se desloque para a esquerda,    como na <a href="#fig1">Figura 1</a>, mas, ao contr&aacute;rio do que ocorre    no caso de um imposto de renda, a perda de excedente corresponde &agrave; &aacute;rea    integral do trap&eacute;zio EABCD, ou seja, o peso morto passa, agora, a incluir    tamb&eacute;m o ret&acirc;ngulo EACD.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#fig2">Figura    2</a>, por sua vez, estende a an&aacute;lise para incluir o sal&aacute;rio m&iacute;nimo,    que &eacute; tamb&eacute;m parte dessa pol&iacute;tica trabalhista. Esse sal&aacute;rio    m&iacute;nimo &eacute; dado por AO, o que faz com que a nova curva de oferta    de m&atilde;o de obra se torne ABCFS. O ajuste nesse mercado de trabalho agr&iacute;cola    passa, ent&atilde;o, a se dar, tamb&eacute;m, atrav&eacute;s da redu&ccedil;&atilde;o    do emprego. Assim, em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o    descrita na <a href="#fig1">Figura 1</a>, o sal&aacute;rio sobe de DO para AO,    mas o emprego cai de OI para OH.</font></p>     <p><a name="fig2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n1/31182f2.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa an&aacute;lise    &eacute; relevante, tamb&eacute;m, para comparar o mercado de trabalho agr&iacute;cola    com o mercado de trabalho urbano. Com toda a certeza, a cunha AC que separa,    na <a href="#fig1">Figura 1</a>, o custo da m&atilde;o de obra e o sal&aacute;rio,    &eacute; muito maior no mercado de trabalho agr&iacute;cola do que no mercado    de trabalho urbano, j&aacute; que v&aacute;rias de suas componentes &#150; como as    que decorrem da depend&ecirc;ncia em rela&ccedil;&atilde;o ao turmeiro, ou o    risco envolvendo a oferta de m&atilde;o de obra na colheita &#150; s&atilde;o espec&iacute;ficas    do mercado de trabalho agr&iacute;cola. Por outro lado, incidem tamb&eacute;m,    tanto no mercado de trabalho agr&iacute;cola quanto no mercado de trabalho urbano,    os "encargos" trabalhistas propriamente ditos (como a contribui&ccedil;&atilde;o    patronal para o INSS, o dep&oacute;sito na conta do FGTS do empregado, o aviso    pr&eacute;vio, etc.). Entretanto, conquanto no meio urbano esses encargos possam    ser apropriados pelo trabalhador, mesmo que s&oacute; no futuro,<a name="top14"></a><a href="#back14"><sup>14</sup></a>    no caso do mercado de trabalho tempor&aacute;rio agr&iacute;cola esses encargos    s&atilde;o muito menos apropri&aacute;veis pelo trabalhador, devido &agrave;    intermit&ecirc;ncia de sua presen&ccedil;a nesse mercado e a incerteza quanto    ao futuro.<a name="top15"></a><a href="#back15"><sup>15</sup></a> Em face disso,    esses encargos, que s&atilde;o custos elevados para o empregador, podem n&atilde;o    ter nenhum significado para o trabalhador agr&iacute;cola, nem sequer no futuro.    Isso faz com que o trabalhador agr&iacute;cola perceba esses "direitos" de maneira    totalmente diversa do que ocorre com o trabalhador urbano, e esteja muito mais    disposto a abrir m&atilde;o deles em troca de aumento de sal&aacute;rio no presente.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute; de estranhar, portanto, que a informalidade nesse mercado de trabalho agr&iacute;cola tempor&aacute;rio seja muito maior do que no mercado de trabalho agr&iacute;cola fixo e tamb&eacute;m no mercado de trabalho urbano, j&aacute; que, com isso, consegue-se reduzir, em grau maior do que no meio urbano, o custo da m&atilde;o de obra para o empregador e ao mesmo tempo aumentar de maneira expressiva o sal&aacute;rio da m&atilde;o de obra agr&iacute;cola. Entretanto, na medida em que isso se torne generalizado, torna-se tamb&eacute;m invi&aacute;vel, para o empregador agr&iacute;cola, contratar m&atilde;o de obra nesse mercado de trabalho tempor&aacute;rio de acordo com as exig&ecirc;ncias da legisla&ccedil;&atilde;o trabalhista e, ao mesmo tempo, pagar o sal&aacute;rio corrente, j&aacute; que o n&iacute;vel mais alto atingido por esse sal&aacute;rio corrente pressup&otilde;e que essas exig&ecirc;ncias da legisla&ccedil;&atilde;o trabalhista n&atilde;o sejam cumpridas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe apontar, ainda, que a curva de oferta de m&atilde;o de obra nesse mercado de trabalho agr&iacute;cola tempor&aacute;rio tende a ser muito inst&aacute;vel, deslocando-se para a direita ou para a esquerda, em fun&ccedil;&atilde;o do    comportamento do mercado de trabalho urbano. Rezende (1985), por exemplo, mostrou que o crescimento da economia brasileira a partir de 1968 fez contrair a oferta de m&atilde;o de obra tempor&aacute;ria na agricultura, com conseq&uuml;ente aumento do sal&aacute;rio do diarista. <i>En passant</i>, essa contra&ccedil;&atilde;o da oferta de m&atilde;o de obra tempor&aacute;ria no mercado de trabalho agr&iacute;cola, com conseq&uuml;ente aumento do sal&aacute;rio, contribuiu para o aumento da mecaniza&ccedil;&atilde;o agr&iacute;cola que ocorreu ao longo da d&eacute;cada de 1970.</font></p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. A Pol&iacute;tica    Fundi&aacute;ria e seus Efeitos Adversos sobre a Agricultura Familiar no Brasil</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pol&iacute;tica trabalhista n&atilde;o &eacute;, contudo, a &uacute;nica respons&aacute;vel pela inviabiliza&ccedil;&atilde;o do mercado de trabalho tempor&aacute;rio agr&iacute;cola e pelo desest&iacute;mulo &agrave; agricultura familiar no Brasil. Atua tamb&eacute;m, nesse sentido, a nossa pol&iacute;tica fundi&aacute;ria, inaugurada com o Estatuto da Terra (Lei 4.504, de 30/11/1964) e refor&ccedil;ada pela Constitui&ccedil;&atilde;o de 1988.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme mostrado em maior detalhe em Rezende (2006), essa pol&iacute;tica fundi&aacute;ria se baseia em dois princ&iacute;pios b&aacute;sicos: a) necessidade de estrita regulamenta&ccedil;&atilde;o do mercado de aluguel de terra, j&aacute; que, devido a um suposto alto grau de concentra&ccedil;&atilde;o da terra, seria necess&aacute;rio proteger parceiros e arrendat&aacute;rios da "explora&ccedil;&atilde;o" por parte dos propriet&aacute;rios de terra; e b) fomento da agricultura familiar atrav&eacute;s da redistribui&ccedil;&atilde;o de terra, via desapropria&ccedil;&atilde;o das propriedades improdutivas e sua distribui&ccedil;&atilde;o na forma de pequenos lotes, agrupados em "assentamentos".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ado&ccedil;&atilde;o desses princ&iacute;pios visou, na realidade, ao desest&iacute;mulo dos mercados de aluguel de terra, como apontado por Romeiro e Reydon (1994, p. 106). No mesmo diapas&atilde;o, Silva (2005, p. 199) aponta que o Estatuto da Terra prev&ecirc; o "uso direto" da terra, "que evitaria a aus&ecirc;ncia de propriet&aacute;rios e as m&aacute;s formas de contrato agr&iacute;cola, arrendamento e parceria".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma outra cren&ccedil;a dessa pol&iacute;tica fundi&aacute;ria &eacute; de que o investimento em terra como aplica&ccedil;&atilde;o financeira seria muito generalizado no Brasil, do que decorreria elevada ociosidade da terra, o que, por sua vez, justificaria sua desapropria&ccedil;&atilde;o. Reydon (2000, p. 176), por exemplo, afirma que "As caracter&iacute;sticas de alta ociosidade da terra associada ao elevado grau de concentra&ccedil;&atilde;o da propriedade da terra s&atilde;o, no caso brasileiro, fatos un&acirc;nimes, que n&atilde;o precisam ser discutidos (...)".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse foi o diagn&oacute;stico do Estatuto da Terra, em 1964, o que, inclusive, levou &agrave; cria&ccedil;&atilde;o do Imposto Territorial Rural (ITR), que teria por miss&atilde;o desestimular essa reten&ccedil;&atilde;o "especulativa" e fazer cair o pre&ccedil;o da terra, facilitando-se, assim, a realiza&ccedil;&atilde;o da reforma agr&aacute;ria.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, como Rezende (2003, p. 236-240) mostrou, tomando como base o ocorrido nas d&eacute;cadas de 1970, 1980 e 1990, n&atilde;o &eacute; verdade que o valor da terra sempre se tenha "valorizado" no Brasil; na realidade, o pre&ccedil;o da terra, nesse amplo per&iacute;odo, apresentou alta volatilidade, comportando-se sempre em contraponto com os demais retornos do mercado financeiro, o que revela que a terra &eacute; um ativo adequado do ponto de vista da diversifica&ccedil;&atilde;o da carteira de ativos, mas n&atilde;o como investimento em si, considerado isoladamente.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado, como apontou Sayad (1982), a reten&ccedil;&atilde;o de terra como ativo financeiro n&atilde;o necessariamente deveria implicar sua ociosidade. Com efeito, segundo Sayad, n&atilde;o faz sentido o especulador manter a terra ociosa, deixando de apropriar um retorno extra, dado pela renda da terra. Mesmo o investidor inapto para o exerc&iacute;cio da atividade agr&iacute;cola poderia auferir esse retorno extra, via aluguel da terra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se supusermos que, entre esses especuladores, tendam a predominar agentes econ&ocirc;micos sem capacita&ccedil;&atilde;o para o exerc&iacute;cio da atividade agr&iacute;cola, ent&atilde;o poder&iacute;amos concluir, se adotarmos a perspectiva de an&aacute;lise de Sayad, que a especula&ccedil;&atilde;o com terras deveria levar a um aumento da oferta de terra nos mercados de aluguel no Brasil, beneficiando, em particular, os pequenos agricultores. Nesse sentido, a especula&ccedil;&atilde;o n&atilde;o faria a terra deixar de cumprir sua fun&ccedil;&atilde;o social, bem ao contr&aacute;rio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa conclus&atilde;o de Sayad n&atilde;o leva em conta, contudo, a pol&iacute;tica fundi&aacute;ria existente no Brasil, j&aacute; que ela desestimula o aluguel de terras agr&iacute;colas envolvendo pequenos agricultores e grandes propriet&aacute;rios.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rezende (2006) apontou, ainda, que, al&eacute;m da legisla&ccedil;&atilde;o que desestimula a cess&atilde;o da terra em arrendamento ou parceria para pequenos agricultores, o Judici&aacute;rio tamb&eacute;m atua no sentido de desestimular os propriet&aacute;rios de terra a cederem sua terra em arrendamento ou parceria no Brasil, j&aacute; que, a t&iacute;tulo de fazer "justi&ccedil;a social", nosso Judici&aacute;rio sempre decide em favor dos pequenos arrendat&aacute;rios e parceiros, mesmo que isso signifique a quebra de contratos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, esse n&atilde;o-acesso ao mercado de aluguel de terra por parte dos pequenos produtores tem que ver, tamb&eacute;m, com a dificuldade de acesso ao mercado de cr&eacute;dito por parte desses produtores, uma restri&ccedil;&atilde;o que incidiria em menor grau sobre os agricultores m&eacute;dios e grandes. Essa restri&ccedil;&atilde;o de cr&eacute;dito atingiria inclusive agricultores com pequena dota&ccedil;&atilde;o de terra, os quais, caso pudessem usar sua pequena propriedade como colateral no mercado financeiro, seriam capazes de arrendar terra adicional e, assim, atingir uma escala de produ&ccedil;&atilde;o mais adequada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se dizer que    a atual pol&iacute;tica fundi&aacute;ria &eacute; tamb&eacute;m respons&aacute;vel    por essa restri&ccedil;&atilde;o de acesso ao cr&eacute;dito por parte de pequenos    arrendat&aacute;rios e parceiros, j&aacute; que o Estatuto da Terra imp&otilde;e    v&aacute;rias restri&ccedil;&otilde;es ao estabelecimento de rela&ccedil;&otilde;es    comerciais entre os arrendat&aacute;rios ou parceiros, de um lado, e o propriet&aacute;rio    de terra, de outro. Essas rela&ccedil;&otilde;es comerciais eram muito freq&uuml;entes    no Brasil, antes desse Estatuto, j&aacute; que o propriet&aacute;rio n&atilde;o    s&oacute; cedia a terra, mas financiava o arrendat&aacute;rio (ou ent&atilde;o    avalizava o empr&eacute;stimo concedido por um banco). Este dava como garantia    o produto colhido, que ficava, assim, penhorado &#150; o que, ali&aacute;s,    existe hoje, formalmente, na figura do "penhor mercantil", pelo qual o agricultor    endividado n&atilde;o pode vender seu produto sem a anu&ecirc;ncia do credor.<sup>1616</sup>    Ver Ferreira (1980), para uma an&aacute;lise do caso da regi&atilde;o semi-&aacute;rida    do Nordeste, em que se combinavam a parceria no algod&atilde;o &#150; com concess&atilde;o    de cr&eacute;dito pelo propriet&aacute;rio &#150;, a cess&atilde;o de terra    para a produ&ccedil;&atilde;o de subsist&ecirc;ncia do parceiro e, ainda, a    presta&ccedil;&atilde;o de trabalho assalariado pelo parceiro na atividade do    propriet&aacute;rio da terra. Isso tudo foi e ainda &eacute; inviabilizado por    nossa pol&iacute;tica fundi&aacute;ria.<a name="top16"></a><a href="#back16"><sup>16</sup></a>    Esse tipo    de arranjo que existia no Brasil, antes do Estatuto da Terra, &eacute; muito    comum internacionalmente, e foi objeto de uma importante literatura sobre "interlinked    contracts" &#91;cf. Braverman e Stiglitz (1982)&#93;.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa inviabiliza&ccedil;&atilde;o,    pelo Estatuto da Terra e pela a&ccedil;&atilde;o do Judici&aacute;rio, da parceria    e do pequeno arrendamento de terra no Brasil tem tido uma conseq&uuml;&ecirc;ncia    muito danosa do ponto de vista distributivo. Em primeiro lugar, porque, devido    ao conhecido problema do custo de supervis&atilde;o do trabalho agr&iacute;cola    (de novo, uma peculiaridade da agricultura <i>vis-&agrave;-vis</i> a ind&uacute;stria),    a parceria poderia se tornar, em v&aacute;rias situa&ccedil;&otilde;es, mais    atraente do que o assalariamento, tanto do ponto de vista do empregador quanto    do empregado. J&aacute; no caso do pequeno arrendat&aacute;rio, o desest&iacute;mulo    &agrave; sua atividade &eacute; tamb&eacute;m muito danoso, j&aacute; que, como    apontaram De Janvry e Sadoulet (2002), o arrendamento da terra pelo agricultor    pobre costuma servir de "escada" para a sua ascens&atilde;o econ&ocirc;mica    e social.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. A Pol&iacute;tica    de Cr&eacute;dito Agr&iacute;cola como Rea&ccedil;&atilde;o &agrave;s Pol&iacute;ticas    Trabalhista e Fundi&aacute;ria</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pol&iacute;tica de cr&eacute;dito agr&iacute;cola subsidiado foi institu&iacute;da pela Lei nº 4.829, de 5.11.1965, e resultou de um longo processo de idas e vindas, como mostrado em detalhe em N&oacute;brega (1985). N&atilde;o h&aacute; d&uacute;vida de que essa pol&iacute;tica cumpriu um papel decisivo para que o setor agr&iacute;cola pudesse se adaptar &agrave;s novas condi&ccedil;&otilde;es institucionais surgidas em 1963 e 1964, com os Estatutos do Trabalhador Rural e da Terra, sem que ingressasse em uma profunda crise.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, antes de tudo, essa nova pol&iacute;tica de cr&eacute;dito permitiu uma mudan&ccedil;a n&atilde;o-traum&aacute;tica no sentido de forma&ccedil;&atilde;o de um novo mercado de trabalho, agora plenamente monetizado.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar, essa nova pol&iacute;tica de cr&eacute;dito agr&iacute;cola permitiu que v&aacute;rios setores latifundi&aacute;rios abandonassem a parceria e o arrendamento como formas de utiliza&ccedil;&atilde;o da terra, passando a adotar a explora&ccedil;&atilde;o direta, atrav&eacute;s da contrata&ccedil;&atilde;o de m&atilde;o de obra assalariada. Isso permitiu que o setor agr&iacute;cola se adaptasse &agrave; nova pol&iacute;tica fundi&aacute;ria, que, como se viu, discriminava contra a parceria e o arrendamento e amea&ccedil;ava a propriedade da terra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em terceiro lugar, no novo mercado de trabalho, tornou-se maior a depend&ecirc;ncia da m&atilde;o de obra tempor&aacute;ria, com todos os problemas decorrentes disso. O resultado, como ser&aacute; mostrado na pr&oacute;xima se&ccedil;&atilde;o, foi a ado&ccedil;&atilde;o de maior mecaniza&ccedil;&atilde;o, tanto no preparo do solo quanto na colheita, e isso s&oacute; foi vi&aacute;vel gra&ccedil;as &agrave; nova pol&iacute;tica de cr&eacute;dito agr&iacute;cola.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante notar que esse papel da pol&iacute;tica de cr&eacute;dito agr&iacute;cola, de permitir uma adapta&ccedil;&atilde;o do setor agr&iacute;cola ao novo ambiente institucional, marcado por uma inger&ecirc;ncia muito maior do Estado nos mercados de trabalho e de aluguel de terras, &eacute; completamente ignorado, ao se restringir esse papel &agrave; "compensa&ccedil;&atilde;o" da agricultura pela discrimina&ccedil;&atilde;o embutida no modelo de industrializa&ccedil;&atilde;o substitutiva de importa&ccedil;&otilde;es. Embora essa pol&iacute;tica de industrializa&ccedil;&atilde;o tenha, de fato, discriminado contra a agricultura, a pol&iacute;tica de cr&eacute;dito agr&iacute;cola cumpriu tamb&eacute;m um outro papel, de um conte&uacute;do muito mais diretamente pol&iacute;tico, que foi o de permitir que o setor agr&iacute;cola se adaptasse &agrave;s novas pol&iacute;ticas trabalhista e fundi&aacute;ria. Esse foi, de fato, o conte&uacute;do pol&iacute;tico-econ&ocirc;mico da "moderniza&ccedil;&atilde;o" da agricultura, que a pol&iacute;tica de cr&eacute;dito agr&iacute;cola viabilizou.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em face desse papel decisivo que a pol&iacute;tica de cr&eacute;dito agr&iacute;cola cumpriu, no sentido de permitir que a agricultura se adaptasse ao novo quadro institucional, cabe admitir a hip&oacute;tese de que essa pol&iacute;tica tenha sido, na verdade, fruto de uma mobiliza&ccedil;&atilde;o pol&iacute;tica no Congresso, a partir de press&otilde;es dos pr&oacute;prios deputados e senadores. Essas press&otilde;es devem ter inclu&iacute;do n&atilde;o apenas os representantes do setor agr&iacute;cola como os demais congressistas, tendo em vista a crise econ&ocirc;mica geral que poderia se instalar no pa&iacute;s, caso n&atilde;o fossem criadas as condi&ccedil;&otilde;es financeiras necess&aacute;rias para a adapta&ccedil;&atilde;o do setor agr&iacute;cola &agrave;s novas exig&ecirc;ncias trabalhistas e fundi&aacute;rias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante notar, a prop&oacute;sito, que, conforme N&oacute;brega (1985, pp. 47-53) mostrou, a proposta original de cria&ccedil;&atilde;o dessa pol&iacute;tica de cr&eacute;dito agr&iacute;cola, encaminhada pelo presidente Castelo Branco em 20.8.1965, era muito diferente da lei que afinal foi aprovada. A proposta do Executivo, por exemplo, limitava a concess&atilde;o do subs&iacute;dio ao "cr&eacute;dito orientado", a ser praticada "em bases m&oacute;dicas", com o objetivo de dar "ao agricultor capacidade t&eacute;cnica e econ&ocirc;mica capaz de faz&ecirc;-lo <i>dispensar o subs&iacute;dio dentro de pouco tempo e de suportar as condi&ccedil;&otilde;es do cr&eacute;dito corrente</i> (grifos nossos)." (N&oacute;brega, 1965, p. 48). Al&eacute;m do mais, essa proposta original previa, em seu artigo 15, que "os d&eacute;bitos resultantes de opera&ccedil;&otilde;es de cr&eacute;dito rural poder&atilde;o ter o seu valor monet&aacute;rio corrigido (...)"; o par&aacute;grafo &uacute;nico desse artigo rezava explicitamente que "<i>A corre&ccedil;&atilde;o monet&aacute;ria</i> de que trata este artigo n&atilde;o constituir&aacute; rendimento tribut&aacute;vel dos seus benef&iacute;cios" (nossos os grifos).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa proposta original do Executivo, entretanto, foi totalmente alterada no Congresso, dando lugar &agrave; vers&atilde;o que afinal se tornou lei. O Governo ainda tentou vetar todos os novos dispositivos introduzidos no Congresso, mas esses vetos foram derrubados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse comportamento do Congresso &eacute; consistente com nossa hip&oacute;tese acima, de que a pol&iacute;tica de cr&eacute;dito agr&iacute;cola adotada a partir de 1965 foi uma rea&ccedil;&atilde;o do Congresso &agrave; institui&ccedil;&atilde;o dos dois Estatutos &#150; o do Trabalhador Rural, em 1963 e o da Terra, em 1964 &#150; que, se deixados atuar nas condi&ccedil;&otilde;es ent&atilde;o existentes de aus&ecirc;ncia completa de um sistema financeiro agr&iacute;cola, daria origem a uma crise no meio rural, que se estenderia ao meio urbano, com conseq&uuml;&ecirc;ncias imprevis&iacute;veis no terreno econ&ocirc;mico e pol&iacute;tico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Note-se que a nova pol&iacute;tica de cr&eacute;dito, institu&iacute;da em 1965, acabava atendendo tamb&eacute;m &agrave;s preocupa&ccedil;&otilde;es dos pr&oacute;prios militares com a radicaliza&ccedil;&atilde;o pol&iacute;tica no campo, j&aacute; que viabilizava a liquida&ccedil;&atilde;o das velhas rela&ccedil;&otilde;es de trabalho e o esvaziamento do campo, com a m&atilde;o de obra passando a se empregar no meio urbano. Nessa &oacute;tica, ali&aacute;s, esse esvaziamento do campo seria necess&aacute;rio at&eacute; mesmo para viabilizar o dinamismo que se projetava para a economia nacional, e que se iniciou j&aacute; em 1968, com o "milagre brasileiro".</font></p>      <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. A Mecaniza&ccedil;&atilde;o    Excessiva na Agricultura</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como se viu, quase ao mesmo tempo em que adotava as pol&iacute;ticas trabalhista e fundi&aacute;ria, o governo instituiu a pol&iacute;tica de cr&eacute;dito agr&iacute;cola, cuja conseq&uuml;&ecirc;ncia principal foi viabilizar uma oferta de cr&eacute;dito destinada ao setor agr&iacute;cola e baratear o custo do capital para esse setor. Assim, a combina&ccedil;&atilde;o desses dois conjuntos de pol&iacute;ticas p&uacute;blicas &#150; pol&iacute;ticas trabalhista e fundi&aacute;ria de um lado, e pol&iacute;tica de cr&eacute;dito agr&iacute;cola subsidiado, de outro &#150; acabou produzindo uma diverg&ecirc;ncia n&atilde;o s&oacute; entre os custos sociais e privados da m&atilde;o-de-obra, mas tamb&eacute;m entre os custos sociais e privados do capital. Em outras palavras, embora o Brasil seja uma economia com abund&acirc;ncia de m&atilde;o-de-obra n&atilde;o-qualificada e escassez de capital &#150; o que significa que, em termos sociais, a m&atilde;o-de-obra n&atilde;o qualificada &eacute; barata e o capital, caro &#150;, em termos privados, devido &agrave; atua&ccedil;&atilde;o dessas pol&iacute;ticas p&uacute;blicas, os custos desses fatores s&atilde;o "distorcidos", tornando-se a m&atilde;o-de-obra (n&atilde;o-qualificada do ponto de vista do conjunto da economia) cara e o capital barato para a agricultura.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Note-se que esse resultado, quanto &agrave; m&atilde;o-de-obra, n&atilde;o &eacute; efeito apenas da pol&iacute;tica trabalhista. Como j&aacute; foi apontado na Se&ccedil;&atilde;o 2, a parceria ou o arrendamento teriam sido formas atraentes tanto do ponto de vista dos agricultores familiares quanto do propriet&aacute;rio da terra, e atrav&eacute;s dessas rela&ccedil;&otilde;es no mercado de terra, se materializaria o baixo custo social da m&atilde;o de obra agr&iacute;cola no Brasil. Mas a atual pol&iacute;tica fundi&aacute;ria (leia-se Estatuto da Terra) impede isso.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, como s&atilde;o os custos privados que governam a tomada de decis&atilde;o privada, a conseq&uuml;&ecirc;ncia de tal distor&ccedil;&atilde;o nos pre&ccedil;os dos fatores acabou sendo uma r&aacute;pida mudan&ccedil;a na tecnologia agr&iacute;cola no sentido da mecaniza&ccedil;&atilde;o, tendo em vista poupar a m&atilde;o-de-obra de qualifica&ccedil;&atilde;o espec&iacute;fica agr&iacute;cola, relativamente abundante, e usar intensivamente o capital, o fator escasso na economia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado, pode-se supor que essa mudan&ccedil;a de pre&ccedil;os relativos dos fatores tenha tamb&eacute;m induzido &agrave; <i>gera&ccedil;&atilde;o</i> de novas tecnologias com as mesmas caracter&iacute;sticas, ou seja, poupadoras de m&atilde;o-de-obra de qualifica&ccedil;&atilde;o espec&iacute;fica agr&iacute;cola e intensivas em capital. Esse teria sido o caso, principalmente, das colheitadeiras de cana-de-a&ccedil;&uacute;car e caf&eacute;, por exemplo, que, como se viu, foram frutos da pesquisa e dos investimentos feitos no Brasil, j&aacute; que essa tecnologia n&atilde;o existia no exterior.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa &uacute;ltima    hip&oacute;tese, de que as mudan&ccedil;as dos pre&ccedil;os relativos dos fatores    tenham <i>induzido</i> a gera&ccedil;&atilde;o de novas tecnologias, faz parte    de uma literatura que teve in&iacute;cio com o modelo de Hayami e Ruttan, j&aacute;    citado na Introdu&ccedil;&atilde;o deste trabalho. Esses autores propuseram    um "modelo de inova&ccedil;&otilde;es induzidas" na agricultura, partindo da    teoria das inova&ccedil;&otilde;es induzidas de Hicks. Note-se que, atrav&eacute;s    de seu modelo, Hayami e Ruttan visavam n&atilde;o s&oacute; mostrar de que maneira    se d&aacute; essa conex&atilde;o entre mudan&ccedil;as de pre&ccedil;os relativos    dos fatores e inova&ccedil;&atilde;o tecnol&oacute;gica na agricultura, mas    apontar a racionalidade desse processo, na medida em que os pre&ccedil;os relativos    dos fatores refletiriam as <i>dota&ccedil;&otilde;es relativas</i> dos fatores.<a name="top17"></a><a href="#back17"><sup>17</sup></a>    &Eacute; bem conhecida a compara&ccedil;&atilde;o que esses autores fizeram    entre o desenvolvimento agr&iacute;cola americano e o japon&ecirc;s, no caso    americano viabilizado por tecnologias poupadoras de m&atilde;o-de-obra e intensivas    em terra, e, no caso japon&ecirc;s, viabilizado por tecnologias intensivas em    m&atilde;o-de-obra e poupadoras de terra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso brasileiro,    entretanto, embora se admita, neste trabalho, que tenha funcionado o mecanismo    de "inova&ccedil;&otilde;es induzidas" proposto por Hayami e Ruttan, n&atilde;o    &eacute; poss&iacute;vel atribuir a esse mecanismo a mesma racionalidade econ&ocirc;mica    identificada por esses autores nos casos americano e japon&ecirc;s. Com efeito,    a peculiaridade do caso brasileiro &eacute; que os pre&ccedil;os relativos dos    fatores, nesse per&iacute;odo que se seguiu &agrave; d&eacute;cada de 1960,    <i>passaram a n&atilde;o refletir a real dota&ccedil;&atilde;o de fatores da    economia</i>, ficando, ao contr&aacute;rio, "distorcidos". &Eacute; interessante    notar que Rezende (1980) fez a mesma cr&iacute;tica &agrave; aplica&ccedil;&atilde;o    do modelo de Hayami e Ruttan para a an&aacute;lise hist&oacute;rica brasileira,    assinalando que a escravid&atilde;o e, posteriormente, a concentra&ccedil;&atilde;o    da propriedade da terra fizeram com que os pre&ccedil;os relativos dos fatores    ficassem "distorcidos" no pa&iacute;s, ou seja, n&atilde;o refletissem a dota&ccedil;&atilde;o    relativa dos fatores, dada pela rela&ccedil;&atilde;o homem/terra, similar &agrave;    dos Estados Unidos. <a name="top18"></a><a href="#back18"><sup>18</sup></a>    Na realidade, essa particularidade do caso brasileiro revela uma limita&ccedil;&atilde;o    da an&aacute;lise de Hayami e Ruttan, que &eacute; a de supor, implicitamente,    o contexto institucional subjacente ao modelo neocl&aacute;ssico de equil&iacute;brio    geral, em que os mercados de fatores s&atilde;o "perfeitos", o que significa,    entre outras coisas, a aus&ecirc;ncia de interfer&ecirc;ncia governamental.    S&oacute; nessa hip&oacute;tese de aus&ecirc;ncia completa de interfer&ecirc;ncia    governamental os pre&ccedil;os dos fatores passam a refletir as suas dota&ccedil;&otilde;es    relativas, como impl&iacute;cito no modelo de Hayami e Ruttan.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Note-se que essa pol&iacute;tica de cr&eacute;dito subsidiado tamb&eacute;m foi acompanhada por uma pol&iacute;tica industrial que subsidiou a implanta&ccedil;&atilde;o, no Brasil, da ind&uacute;stria de tratores e m&aacute;quinas agr&iacute;colas, o que facilitou a sua aquisi&ccedil;&atilde;o pelos agricultores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas considera&ccedil;&otilde;es permitem explicar porque passou a ser adotada, na agricultura brasileira, uma tecnologia baseada na mecaniza&ccedil;&atilde;o, que &eacute; poupadora de m&atilde;o-de-obra n&atilde;o qualificada e intensiva em capital e em m&atilde;o-de-obra qualificada. Com efeito, a mecaniza&ccedil;&atilde;o elimina ou reduz muito a demanda de m&atilde;o-de-obra de qualifica&ccedil;&atilde;o espec&iacute;fica agr&iacute;cola, em favor da m&atilde;o-de-obra qualificada, a exemplo do tratorista, al&eacute;m de usar mais intensivamente o fator relativamente mais barato &#151; o capital. A ado&ccedil;&atilde;o dessa tecnologia foi facilitada, inicialmente, pela sua disponibilidade no plano internacional (colheitadeiras de gr&atilde;os, por exemplo) e, posteriormente, pela cria&ccedil;&atilde;o de m&aacute;quinas especificamente desenhadas para a agricultura brasileira, como as colheitadeiras de cana-de-a&ccedil;&uacute;car, caf&eacute; e laranja, entre outras. Tratou-se, ent&atilde;o, tanto da "ado&ccedil;&atilde;o" de tecnologias j&aacute; existentes, com base na microeconomia convencional, como da "indu&ccedil;&atilde;o" de novas t&eacute;cnicas, <i>&agrave; la</i> Hicks e como elaborado por Hayami e Ruttan.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante notar que Sanders e Ruttan (1978) atribu&iacute;ram o elevado ritmo de mecaniza&ccedil;&atilde;o agr&iacute;cola no Brasil na d&eacute;cada de 1960 ao subs&iacute;dio &agrave; taxa de juros do cr&eacute;dito rural. Esses autores chegaram tamb&eacute;m a propor &#91;Sanders e Ruttan (1978, p. 281)&#93; que "there is also evidence that labor services were biased upward by minimum-wage policies", mas aqui eles subestimaram grosseiramente o papel das pol&iacute;ticas trabalhista e fundi&aacute;ria.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Note-se que a atratividade    da mecaniza&ccedil;&atilde;o, em certas situa&ccedil;&otilde;es, tornou-se mesmo    imperativa, em fun&ccedil;&atilde;o das greves dos trabalhadores, que, como    j&aacute; se viu, passaram a eclodir especialmente na &eacute;poca da colheita.    Entretanto, no caso de outras culturas, como o algod&atilde;o em S&atilde;o    Paulo e no Paran&aacute;, muito dependente de m&atilde;o de obra para a colheita    e que n&atilde;o pode contar com uma inova&ccedil;&atilde;o tecnol&oacute;gica    que economizasse m&atilde;o de obra &#150; o que acabou acontecendo, mas limitado    ao Centro Oeste &#150;, a solu&ccedil;&atilde;o foi a substitui&ccedil;&atilde;o    de atividades.<a name="top19"></a><a href="#back19"><sup>19</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Note-se que o atual padr&atilde;o tecnol&oacute;gico agr&iacute;cola tem levado o setor a operar com uma excessiva depend&ecirc;ncia de capital de empr&eacute;stimo. Al&eacute;m disso, o elevado custo fixo como percentagem do custo unit&aacute;rio total faz aumentar as dificuldades do setor agr&iacute;cola em conjunturas adversas, decorrentes de comportamento desfavor&aacute;vel de pre&ccedil;os internacionais, taxa de c&acirc;mbio ou clima. Como a ocorr&ecirc;ncia de conjuntura adversa &eacute; um evento muito freq&uuml;ente no setor agr&iacute;cola, cabe indagar, conforme fizeram Ferreira Filho, Alves e Gameiro (2004, p. 27), se "esse modelo pode ser considerado &oacute;timo".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Brand&atilde;o, Rezende e Marques (2005) sugeriram que a maior disponibilidade de cr&eacute;dito para a aquisi&ccedil;&atilde;o de m&aacute;quinas e implementos agr&iacute;colas no per&iacute;odo recente teria viabilizado o grande aumento de &aacute;rea cultivada que ocorreu entre os anos agr&iacute;colas 2000/01 e 2003/04, e que rompeu com o padr&atilde;o de crescimento anterior, em que a &aacute;rea permanecia constante e se adotavam tecnologias que visavam o aumento da produtividade da terra. Segundo Ferreira Filho e Costa (1999), a restri&ccedil;&atilde;o &agrave; mecaniza&ccedil;&atilde;o, que vigorava nesse per&iacute;odo anterior devido &agrave; falta de cr&eacute;dito de investimento, pode at&eacute; mesmo ter contribu&iacute;do para a r&aacute;pida ado&ccedil;&atilde;o do plantio direto na agricultura brasileira, j&aacute; que essa t&eacute;cnica reduz a necessidade tanto de uso de tratores como de m&atilde;o de obra, contornando, assim, o problema da restri&ccedil;&atilde;o de capital que vigorou nesse per&iacute;odo. Na realidade, o que aconteceu &eacute; que a t&eacute;cnica do plantio direto n&atilde;o s&oacute; reduziu, na margem, a necessidade de novos tratores, mas, ao se estender a &aacute;reas agr&iacute;colas pr&eacute;-existentes, tornou o estoque existente de tratores compat&iacute;vel com a nova demanda, relaxando uma restri&ccedil;&atilde;o que, com toda a certeza, ter-se-ia abatido sobre a agricultura brasileira.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>7. Sum&aacute;rio    e Conclus&otilde;es</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho procurou    mostrar de que maneira as pol&iacute;ticas trabalhista, fundi&aacute;ria e de    cr&eacute;dito agr&iacute;cola t&ecirc;m sido respons&aacute;veis pelo atual    predom&iacute;nio, no setor agr&iacute;cola brasileiro, de um padr&atilde;o    tecnol&oacute;gico concentrador, caracterizado pela produ&ccedil;&atilde;o em    grande escala e pela mecaniza&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seria de se esperar    que a agricultura familiar tivesse se desenvolvido muito mais no Brasil, com    base nas pr&oacute;prias for&ccedil;as do mercado livre. Isso se deveria &agrave;s    caracter&iacute;sticas peculiares do mercado de trabalho agr&iacute;cola, que    cria dificuldades para o desenvolvimento da agricultura capitalista, como reconhecido    na ampla literatura internacional sobre o assunto. A inexist&ecirc;ncia de economias    de escala na agricultura refor&ccedil;aria essa tend&ecirc;ncia de predom&iacute;nio    da agricultura familiar.<a name="top20"></a><a href="#back20"><sup>20</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, conforme argumentado neste trabalho, esse potencial de crescimento da agricultura familiar n&atilde;o se concretizou, pelas seguintes raz&otilde;es:</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>a</i>) falta de acesso ao cr&eacute;dito <i>vis-&agrave;-vis</i> o agricultor m&eacute;dio ou grande. Essa falta de acesso ao cr&eacute;dito costuma ser atribu&iacute;da &agrave; precariedade de acesso &agrave; terra por parte desse pequeno agricultor, mas, como se viu neste trabalho, &eacute; mais prov&aacute;vel que isso se deva &agrave; pr&oacute;pria a&ccedil;&atilde;o do Estado em    sua pretens&atilde;o de proteger o pequeno agricultor, seja instituindo barreiras &agrave; penhora da terra desse agricultor &#150; atrav&eacute;s inclusive de dispositivos constitucionais &#150;, seja atrav&eacute;s da a&ccedil;&atilde;o do Judici&aacute;rio em seu af&atilde; de "justi&ccedil;a social";</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>b</i>) custos muito altos do trabalho assalariado tempor&aacute;rio, especialmente para os pequenos agricultores; e, finalmente,</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>c</i>) supress&atilde;o do mercado de aluguel de terras, eliminando essa via de cria&ccedil;&atilde;o de oportunidades de ascens&atilde;o social e econ&ocirc;mica por parte dos trabalhadores assalariados e pequenos agricultores; esse mercado teria sido, ainda, uma maneira adicional atrav&eacute;s do qual o baixo pre&ccedil;o (social) da m&atilde;o de obra agr&iacute;cola se materializaria, com aumento da absor&ccedil;&atilde;o dessa m&atilde;o de obra e efeitos sociais claramente ben&eacute;ficos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante ressaltar essa hip&oacute;tese de que o fraco acesso ao cr&eacute;dito por parte do agricultor familiar, no Brasil, pode decorrer menos da precariedade de seu acesso &agrave; terra e mais da excessiva prote&ccedil;&atilde;o que o Estado pretende conceder a esse agricultor, em sua rela&ccedil;&atilde;o com o sistema financeiro. Com efeito, se isso for verdade, ent&atilde;o se segue que esse agricultor n&atilde;o deve <i>valorizar</i> a pr&oacute;pria formaliza&ccedil;&atilde;o do seu t&iacute;tulo de propriedade. A pol&iacute;tica correta seria, ent&atilde;o, "desproteger" esse pequeno agricultor, eliminando o dispositivo constitucional e a suposta prote&ccedil;&atilde;o do Judici&aacute;rio. Note-se que, aqui, &eacute; total a analogia com a pol&iacute;tica de suposta prote&ccedil;&atilde;o do pequeno produtor contra a "explora&ccedil;&atilde;o" nos mercados de arrendamento e parceria.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave; m&atilde;o-de-obra assalariada, concluiu-se que a m&atilde;o de obra qualificada acabou se beneficiando das pol&iacute;ticas p&uacute;blicas adotadas, j&aacute; que a demanda por essa m&atilde;o-de-obra aumentou, em fun&ccedil;&atilde;o da ado&ccedil;&atilde;o da t&eacute;cnica mecanizada. O impacto da CLT sobre essa m&atilde;o-de-obra, em termos de eleva&ccedil;&atilde;o de custo, &eacute; muito menor quando comparado com o impacto sobre a m&atilde;o-de-obra agr&iacute;cola tempor&aacute;ria. Se n&atilde;o fosse a a&ccedil;&atilde;o da pol&iacute;tica trabalhista, teria havido menor absor&ccedil;&atilde;o dessa m&atilde;o-de-obra qualificada, mas, em compensa&ccedil;&atilde;o, teria havido muito maior uso de m&atilde;o-de-obra tempor&aacute;ria, especialmente do tipo migrante sazonal, o que iria beneficiar as regi&otilde;es de origem dessa for&ccedil;a de trabalho, do que resultaria uma homogeneidade espacial maior no Brasil, com conseq&uuml;ente redu&ccedil;&atilde;o da pobreza rural, que se limita, em grande parte, a essas regi&otilde;es de origem da m&atilde;o de obra sazonal.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conclus&atilde;o principal deste trabalho &eacute; que a mudan&ccedil;a do padr&atilde;o atual de desenvolvimento agr&iacute;cola requer a desregulamenta&ccedil;&atilde;o dos mercados de trabalho e de aluguel de terra no Brasil, assim como uma maior viabiliza&ccedil;&atilde;o do acesso ao cr&eacute;dito por parte dos pequenos agricultores e uma redu&ccedil;&atilde;o do subs&iacute;dio ao cr&eacute;dito rural. Com um maior acesso ao cr&eacute;dito privado por parte dos pequenos agricultores, esses deixariam de ficar &agrave; merc&ecirc; do cr&eacute;dito oficial, como ocorre atualmente.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante notar, <i>en passant</i>, que esse problema de acesso ao cr&eacute;dito por parte do pequeno agricultor tornou-se grave, em parte, pelo maior imperativo da ado&ccedil;&atilde;o de tecnologia poupadora de m&atilde;o-de-obra, devido &agrave; pol&iacute;tica trabalhista. N&atilde;o fora essa pol&iacute;tica trabalhista agr&iacute;cola, o acesso ao cr&eacute;dito n&atilde;o se tornaria t&atilde;o fundamental na agricultura, j&aacute; que esse setor n&atilde;o seria for&ccedil;ado a adotar tecnologia intensiva em capital e poupadora de m&atilde;o-de-obra de qualifica&ccedil;&atilde;o espec&iacute;fica agr&iacute;cola. Assim, teria havido maior desenvolvimento da agricultura familiar, paralelamente &agrave; maior absor&ccedil;&atilde;o de m&atilde;o-de-obra assalariada, tanto a tempor&aacute;ria quanto a fixa.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>8. Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AAD NETO, A. Impactos da legisla&ccedil;&atilde;o trabalhista na agricultura de montanha. <i>Relat&oacute;rio do Semin&aacute;rio sobre Agricultura de Montanha e Legisla&ccedil;&atilde;o Trabalhista Rural.</i> Vi&ccedil;osa: UFV, p. 19-24, mar. 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-2003200600010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRAMOVAY, R. <i>Paradigmas do capitalismo agr&aacute;rio em quest&atilde;o</i>. S&atilde;o Paulo: Editora Hucitec, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-2003200600010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALVES, E., MANTOVANI, E.C., OLIVEIRA, A. J. Benef&iacute;cios da mecaniza&ccedil;&atilde;o na agricultura. <i>Agroanalysis</i>, vol. 25 n. 10, out.2005, pp. 38-42.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-2003200600010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARRETTO, N.R. <i>Trabalho escravo &#151; nova arma contra a propriedade privada.</i> S&atilde;o Paulo: Artpress Ind&uacute;stria Gr&aacute;fica e Editora Ltda., 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-2003200600010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BINSWANGER, H. P., ELGIN, M. Quais s&atilde;o as perspectivas para a reforma agr&aacute;ria? <i>Pesquisa e Planejamento Econ&ocirc;mico</i>, Rio de Janeiro, v. 19, n. 1, p. 1-18, abr. 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2003200600010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAND&Atilde;O, A. S. P., REZENDE, G. C., MARQUES, R. W. C. M. <i>Crescimento agr&iacute;cola no Brasil no per&iacute;odo 1999-2004: explos&atilde;o da soja e da pecu&aacute;ria bovina e seu impacto sobre o meio ambiente.</i> Rio de Janeiro: IPEA, Texto para Discuss&atilde;o, 1103, julho de 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-2003200600010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAVERMAN, A., STIGLITZ, J. E. Sharecropping and the interlinking of agrarian markets. <i>American Economic Review</i>, 72, p. 695-715, 1982.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003200600010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DE JANVRY, A., SADOULET, E. Access to land for the rural poor: how to keep it open and effective for poverty reduction? <i>Econ&ocirc;mica</i>, v. 4, n. 2, p. 253-277, Dec. 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-2003200600010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, L. R. Um modelo de programa&ccedil;&atilde;o com risco para a agricultura do Nordeste. <i>Revista Brasileira de Economia</i>, v. 34, n. 3, p. 333-363, Jul./Set. 1980. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2003200600010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA FILHO, J. B. S., COSTA, A C. F. A. O Crescimento da agricultura e o consumo de m&aacute;quinas agr&iacute;colas no Brasil. Trabalho apresentado no Congresso da SOBER de Foz de Igua&ccedil;u, 1º a 5.8.1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2003200600010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA FILHO, J.B.S., ALVES, L.R.A., GAMEIRO, A H. Algod&atilde;o: alta competitividade no Brasil Central. <i>Agroanalysis</i>, vol. 24, n. 3, mar&ccedil;o de 2004, pp. 24-27.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003200600010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA FILHO, J. B.S. <i>Mudan&ccedil;a tecnol&oacute;gica, crescimento da agricultura e pobreza no Brasil</i>. 2º Relat&oacute;rio Parcial do Projeto "Tecnologia na Agricultura &#150; Subprojeto Tecnologia e Distribui&ccedil;&atilde;o de Renda". Bras&iacute;lia, IPEA, janeiro de 2005.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2003200600010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GERMANI, L. A, "Trabalho informal ou escravo?" <i>Agroanalysis &#150; A Revista de Agroneg&oacute;cios da FGV</i>. Mar&ccedil;o de 2004, p. 50.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-2003200600010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRAZIANO DA SILVA, J. F. O "b&oacute;ia-fria": entre aspas e com os pingos nos is. In: DEPARTAMENTO DE ECONOMIA RURAL/UNESP (org.). <i>M&atilde;o-de-obra volante na agricultura</i>. S&atilde;o Paulo: Polis, p. 137-177, 1982.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2003200600010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HADDAD, C. A Reforma Esquecida. <i>Valor Econ&ocirc;mico</i>, 2 a 4.12.05, p. A15.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-2003200600010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HAYAMI, Y., RUTTAN, V. W. <i>Agricultural development: an international perspective</i>. Baltimore: The John Hopkins University Press, 1985.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2003200600010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANKIW, N. G. <i>Introdu&ccedil;&atilde;o &agrave; Economia</i>. Rio de Janeiro: Editora Campus, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2003200600010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANN, S. A. J., DICKINSON, J. M. Obstacles to the development of a capitalist agriculture. <i>The Journal of Peasant Studies</i>, v. 5, n. 4, p. 466-481, July 1978.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2003200600010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORAES, M. A. F. D., PESSINI, M. <i>Analysis of the labor market of the Brazilian sugar industry</i>. Piracicaba: Esalq, maio 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2003200600010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&Oacute;BREGA, M. F. <i>Desafios da pol&iacute;tica agr&iacute;cola</i>. S&atilde;o Paulo: Gazeta Mercantil S.A., em co-edi&ccedil;&atilde;o com o CNPq, 1985.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2003200600010000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PASTORE, A.C., ALVES, E.R.A., RIZZIERI, J. A. B. <i>A Inova&ccedil;&atilde;o induzida e os limites &agrave; moderniza&ccedil;&atilde;o da agricultura brasileira</i>. S&atilde;o Paulo, FIPE/USP, 1974 (Trabalho para Discuss&atilde;o Interna, 25).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2003200600010000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PASTORE, J. O que existe por tr&aacute;s da resist&ecirc;ncia &agrave; reforma. <i>Valor Econ&ocirc;mico</i>, 19/12/05, p. A12.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2003200600010000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RANGEL, I. <i>Quest&atilde;o agr&aacute;ria, industrializa&ccedil;&atilde;o e crise urbana no Brasil</i>. Porto Alegre: Editora da UFRGS, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003200600010000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REZENDE, G. C. Trabalho assalariado e agricultura de subsist&ecirc;ncia no Brasil: uma an&aacute;lise hist&oacute;rica. <i>Pesquisa e Planejamento Econ&ocirc;mico</i>, Rio de Janeiro, v. 10, n. 1, p. 179-216, abr. 1980.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2003200600010000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________. Intera&ccedil;&atilde;o    entre mercados de trabalho e raz&atilde;o entre sal&aacute;rios rurais e urbanos    no Brasil. <i>Estudos Econ&ocirc;micos</i>, v. 15, n. 1, p. 47-67, jan./abr.    1985. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-2003200600010000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________. <i>Estado,    macroeconomia e agricultura no Brasil</i>. Porto Alegre e Rio de Janeiro: Editora    da UFRGS/IPEA, 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2003200600010000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________. <i>Pol&iacute;ticas    trabalhista, fundi&aacute;ria e de cr&eacute;dito agr&iacute;cola e seus efeitos    adversos sobre a pobreza no Brasil.</i> Rio de Janeiro: IPEA, Texto para Discuss&atilde;o    nº 1180, 2006. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-2003200600010000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________, NONNENBERG,    M. J. B., MARQUES, M. C. Financiamento externo e crescimento das importa&ccedil;&otilde;es    brasileiras, com destaque para o caso do algod&atilde;o<i>.</i> In: IPEA, <i>A    Economia Brasileira em Perspectiva</i>. Rio de Janeiro: IPEA, 1998, p. 315-333.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-2003200600010000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REYDON, B. P. Interven&ccedil;&otilde;es nos mercados de terras: uma proposta para  a redu&ccedil;&atilde;o do uso especulativo da terra. In <i>Reforma Agr&aacute;ria e Desenvolvimento Sustent&aacute;vel</i>. Bras&iacute;lia: Minist&eacute;rio do Desenvolvimento Agr&aacute;rio, 2000,  pp. 175-186.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-2003200600010000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RICCI, R., ALVES, F. J. da C., NOVAES, J. R. P. <i>Mercado de trabalho do setor sucro-alcooleiro no Brasil</i>. Bras&iacute;lia: IPEA, Estudos de Pol&iacute;tica Agr&iacute;cola, 1994 (Documentos de Trabalho, 15).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2003200600010000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROMEIRO, A., REYDON, B. P. (coords.). <i>O mercado de terras</i>. Bras&iacute;lia: IPEA, 1994, Estudos de Pol&iacute;tica Agr&iacute;cola (Documentos de Trabalho, 13).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-2003200600010000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANDERS, J. H., RUTTAN, V. S. Biased choice of technology in Brazilian agriculture. In: BINSWANGER, H. P., RUTTAN, V. W. <i>Induced innovation &#151; technology, institutions and development</i>. Baltimore e Londres: The John Hopkins University Press, p. 276-296, 1978.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2003200600010000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, R. F. An&aacute;lise cr&iacute;tica da interpreta&ccedil;&atilde;o neocl&aacute;ssica do processo de moderniza&ccedil;&atilde;o da agricultura brasileira. <i>Revista de Economia Pol&iacute;tica</i>, vol. 8 n. 3, p. 131-148, julho/setembro. 1988.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-2003200600010000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAYAD, J. Especula&ccedil;&atilde;o com terras rurais, efeitos sobre a produ&ccedil;&atilde;o agr&iacute;cola e o novo ITR. <i>Pesquisa e Planejamento Econ&ocirc;mico</i>, v. 12, n. 1, p. 87-108, abr. 1982.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2003200600010000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, C. F. Estatuto da terra. In Motta, M., Org. <i>Dicion&aacute;rio da Terra</i>. Rio de Janeiro: Editora Civiliza&ccedil;&atilde;o Brasileira, 2005, pp. 198-200.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-2003200600010000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TEIXEIRA, E. C., BARLETTA, J. R., LEMES, V. A. Sugest&otilde;es de reforma das normas regulamentadoras rurais e normas regulamentadoras urbanas n. 07 e 09 aplicadas ao meio rural. <i>Relat&oacute;rio do Semin&aacute;rio sobre Agricultura de Montanha e Legisla&ccedil;&atilde;o Trabalhista Rural</i>. Vi&ccedil;osa: UFV, mar&ccedil;o de 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2003200600010000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TERCI, E. T., PERES, A. M. P., PERES, M. T. M., GUEDES, S. N. R., "O trabalho agr&iacute;cola tempor&aacute;rio assalariado na agroind&uacute;stria canavieira: o caso do corte de cana na Regi&atilde;o de Piracicaba. Trabalho apresentado em painel sobre Mercado de Trabalho Agr&iacute;cola no XLIII Congresso da Sociedade Brasileira de Economia e Sociologia Rural, realizado em Ribeir&atilde;o Preto (SP), 24 a 27 de julho de 2005a.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-2003200600010000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TERCI, E. T. T., PERES, A., PERES, M., GUEDES, S. N. R., SHIKIDA, F. A., "Impacto das transforma&ccedil;&otilde;es institucionais e do progresso t&eacute;cnico sobre os fornecedores de cana dos estados de S&atilde;o Paulo e Paran&aacute;". Piracicaba, UNIMEP, 2005b.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-2003200600010000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VEIGA, J. E. da. <i>O desenvolvimento agr&iacute;cola &#150; uma vis&atilde;o hist&oacute;rica</i>. S&atilde;o Paulo: Editora Hucitec, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-2003200600010000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em novembro    de 2005 e revisto em abril de 2006</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back21"></a><a href="#top21">*</a>    Este artigo &eacute; uma vers&atilde;o resumida de Rezende (2006), que, por    sua vez, foi apresentado, em vers&otilde;es preliminares, no Congresso da Sober    em Ribeir&atilde;o Preto (Julho de 2005) e em semin&aacute;rios no IPEA, na    UNIMEP e na ESALQ, em Piracicaba. Essas vers&otilde;es preliminares foram lidas    e comentadas por Steven Helfand, A&eacute;rcio dos Santos Cunha, Marcelo Nonnenberg    e Paulo Tafner. Beneficiei-me, tamb&eacute;m, de conversas proveitosas com Eliseu    Alves e Joaquim Bento Ferreira Filho. Agrade&ccedil;o, tamb&eacute;m, a colabora&ccedil;&atilde;o    de Nat&aacute;lia Fonseca Piscitello, estagi&aacute;ria e Mauro Virgino Senna    e Silva, assistente de pesquisa do IPEA. A pesquisa em que este trabalho se    baseia tem sido apoiada pelo CNPq e pelo projeto BASIS/CRSP/Universidade de    Wisconsin (EUA)/Universidade de Calif&oacute;rnia em Riverside, apoiado pela    USAID e coordenado por Steven Helfand. As opini&otilde;es expressas s&atilde;o    apenas do autor.    <br>   <a name="back1"></a><a href="#top1">1</a> Ver Hayami e Ruttan (1985).    <br>   <a name="back2"></a><a href="#top2">2</a> Por <i>qualifica&ccedil;&atilde;o    espec&iacute;fica agr&iacute;cola </i>pretende-se designar capacita&ccedil;&otilde;es    como o conhecimento do calend&aacute;rio agr&iacute;cola, a capacidade f&iacute;sica    e os conhecimentos necess&aacute;rios ao corte manual da cana, a "apanha" do    caf&eacute;, o manejo da enxada e da foice, o manejo dos animais, etc.    <br>   <a name="back3"></a><a href="#top3">3</a> Rezende (1985, p. 58-60) notou, com    efeito, que essa m&atilde;o de obra volante, j&aacute; residente no meio urbano,    era composta, basicamente, de mulheres, crian&ccedil;as e velhos, j&aacute;    que os trabalhadores principais da fam&iacute;lia procuravam evitar o emprego    agr&iacute;cola, devido &agrave; sua sazonalidade.    <br>   <a name="back4"></a><a href="#top4">4</a> Segundo Sanders e Ruttan (1978, p.    283), "Obtaining and using seasonal labor is much more difficult for the large    than for the small farm unit because the latter is better able to rely on family    labor." Mann e Dickinson (1978) destacam, tamb&eacute;m, essa vantagem da agricultura    familiar<i> vis-&agrave;-vis </i>a agricultura capitalista.    <br>   <a name="back5"></a><a href="#top5">5</a> Tendo por refer&ecirc;ncia a situa&ccedil;&atilde;o    reinante na Zona da Mata de Minas Gerais, e ap&oacute;s descrever a<i> via-crucis    </i>de um agricultor m&eacute;dio tentando promover a legaliza&ccedil;&atilde;o    de seus empregados, Aad Neto (1997, p. 20) conclui que "o maior custo advindo    da atual Legisla&ccedil;&atilde;o Trabalhista na Agricultura de Montanha &eacute;    de ordem operacional".    <br>   <a name="back6"></a><a href="#top6">6</a> Uma caracteriza&ccedil;&atilde;o detalhada    desses v&aacute;rios tipos de intermedi&aacute;rios &eacute; apresentada em    Terci<i> et alii </i>(2005a). No caso do empreiteiro, por exemplo, &eacute;    comum tratar-se de outro fornecedor de cana, que fornece n&atilde;o s&oacute;    a m&atilde;o de obra (anteriormente usada no corte da cana pr&oacute;pria),    mas tamb&eacute;m o transporte da cana para a usina. As vantagens desse tipo    de arranjo s&atilde;o &oacute;bvias, mas mesmo assim ele n&atilde;o &eacute;    admitido pela pol&iacute;tica trabalhista oficial.    <br>   <a name="back7"></a><a href="#top7">7</a> Essa quest&atilde;o da ilegalidade    desse intermedi&aacute;rio foi bem discutida em Terci<i> et alii </i>(2005a,    pp. 13-19), tendo por base pesquisa emp&iacute;rica espec&iacute;fica, apoiada    financeiramente pelo projeto de pesquisa do CNPq do presente autor. Esses autores    descobriram que essa ilegalidade se ampara numa "s&uacute;mula" ou "cria&ccedil;&atilde;o    jurisprudencial" do TST (Tribunal Superior do Trabalho), conhecida como TST    Enunciado nº 331, e que tem for&ccedil;a de lei. Basta notar, por exemplo, que    essa "s&uacute;mula" impede a inscri&ccedil;&atilde;o do Sindicato dos Empreiteiros    no Minist&eacute;rio do Trabalho! Ver tamb&eacute;m Terci<i> et alii </i>(2005b),    para a extens&atilde;o da an&aacute;lise feita em Piracicaba, para Ribeir&atilde;o    Preto.    <br>   <a name="back8"></a><a href="#top8">8</a> Na justificativa do Projeto de Lei    2.371, de 1976, consta uma refer&ecirc;ncia a uma reportagem no jornal<i> O    Estado de S. Paulo </i>de 13/05/76, a respeito desse risco trabalhista: "Sempre    que h&aacute; uma reclama&ccedil;&atilde;o trabalhista (...) o volante ganha    a quest&atilde;o. O 'gato' desaparece e o fazendeiro indeniza os reclamantes.    Em caso de acidente, paga todas as despesas, mesmo que ele tenha ocorrido com    o caminh&atilde;o do 'gato' fora da fazenda, na ida ou na volta. O b&oacute;ia-fria    sempre tem, perante a justi&ccedil;a, 'um caminh&atilde;o de testemunhas' para    provar que trabalha numa fazenda".    ]]></body>
<body><![CDATA[<br>   <a name="back9"></a><a href="#top9">9</a> Sobre essa quest&atilde;o do "trabalho    escravo", ver Barretto (2004), que descreve v&aacute;rias situa&ccedil;&otilde;es    caracterizadas, de forma completamente arbitr&aacute;ria, como "trabalho escravo".    Ver tamb&eacute;m Germani (2004). Al&eacute;m de multa, o agricultor acusado    de pr&aacute;tica de "trabalho escravo" tem seu nome inclu&iacute;do numa "lista    suja", que &eacute; p&uacute;blica (est&aacute; no<i> site</i>do Minist&eacute;rio    do Trabalho) e o governo vem conseguindo que os bancos n&atilde;o liberem cr&eacute;dito    para quem est&aacute; nela, incluindo o Banco do Brasil.    <br>   <a name="back10"></a><a href="#top10">10</a> Uma discuss&atilde;o mais extensa    das propostas de reforma da pol&iacute;tica trabalhista agr&iacute;cola &eacute;    apresentada em Rezende (2006), onde se discutem, tamb&eacute;m, os "condom&iacute;nios    dos empregadores" e as "vilas rurais", uma solu&ccedil;&atilde;o adotada pelo    Governo do Paran&aacute; e que corresponde &agrave; proposta de Rangel (2000,    p. 97 e 103-106), de cria&ccedil;&atilde;o da "propriedade minifundi&aacute;ria    familiar", que ocuparia o trabalhador nas fases de queda na demanda de m&atilde;o    de obra tempor&aacute;ria agr&iacute;cola.    <br>   <a name="back11"></a><a href="#top11">11</a> Segundo Graziano da Silva (1982),    contribuiu para esses movimentos grevistas o fato de que a sazonalidade da pr&oacute;pria    demanda de m&atilde;o de obra tinha aumentado, j&aacute; que as atividades de    preparo da terra e plantio cedo puderam ser mecanizadas, j&aacute; que havia    tecnologia dispon&iacute;vel no exterior. Enquanto isso, as atividades de colheita    tiveram que esperar por tecnologia desenvolvida no Brasil. Graziano da Silva    aponta, ainda, o aumento da produtividade da terra, resultante do uso de fertilizantes    e defensivos.    <br>   <a name="back12"></a><a href="#top12">12</a> A an&aacute;lise a seguir &eacute;    uma adapta&ccedil;&atilde;o da an&aacute;lise de Mankiw (1999, caps. 6 e 8).    <br>   <a name="back13"></a><a href="#top13">13</a> Note-se que, como Mankiw (1999,    cap. 6) mostra, as conclus&otilde;es desse tipo de an&aacute;lise independem    de qual curva &eacute; deslocada. Em nosso caso, optamos pelo deslocamento da    demanda, para retratar melhor o fato de que os custos trabalhistas na agricultura    incidem sobre o empregador, sem gerar receita para o governo nem ganhos para    o trabalhador.    <br>   <a name="back14"></a><a href="#top14">14</a> Segundo Haddad (2005), em an&aacute;lise    voltada para o meio urbano, esses encargos trabalhistas fazem com que o custo    efetivo da m&atilde;o de obra seja muito superior ao "sal&aacute;rio base",    mas representam vantagens para o trabalhador, mesmo que somente apropri&aacute;veis    no futuro. (Em termos da <a href="#fig1">Figura 1</a>, a &aacute;rea ACDE acabaria    revertendo para o trabalhador, no futuro.) J&aacute; Pastore (2005) argumenta    que somente os empregados de grandes corpora&ccedil;&otilde;es podem apropriar    esses encargos, uma vez que s&oacute; as grandes empresas podem transferir esses    encargos para os pre&ccedil;os dos seus produtos. &Eacute; com base nesse argumento    que Pastore, ali&aacute;s, explica a grande informalidade existente no mercado    de trabalho no Brasil, que acaba revertendo para o d&eacute;ficit da previd&ecirc;ncia    social.    <br>   <a name="back15"></a><a href="#top15">15</a> Mat&eacute;ria intitulada "Migrantes    'dominam' planta&ccedil;&otilde;es do Centro-Sul", publicada na p&aacute;gina    A12 do jornal Valor do dia 21/12/05, informa que o cortador de cana em S&atilde;o    Paulo &eacute; um migrante sazonal e que s&oacute; consegue se manter na atividade    durante cinco a oito anos; esse per&iacute;odo era maior no passado (de 15 a    20 anos).    <br>   <a name="back16"></a><a href="#top16">16</a> Ver Ferreira (1980), para uma an&aacute;lise    do caso da regi&atilde;o semi-&aacute;rida do Nordeste, em que se combinavam    a parceria no algod&atilde;o &#150; com concess&atilde;o de cr&eacute;dito pelo    propriet&aacute;rio &#150;, a cess&atilde;o de terra para a produ&ccedil;&atilde;o    de subsist&ecirc;ncia do parceiro e, ainda, a presta&ccedil;&atilde;o de trabalho    assalariado pelo parceiro na atividade do propriet&aacute;rio da terra. Isso    tudo foi e ainda &eacute; inviabilizado por nossa pol&iacute;tica fundi&aacute;ria.    <br>   <a name="back17"></a><a href="#top17">17</a> Pastore, Alves e Rizzieri (1974,    p. 10) notaram claramente isso, ao afirmarem que "A hip&oacute;tese de Hayami    e Ruttan vai mais longe, apontando que as tecnologias s&atilde;o geradas obedecendo    a escassez relativa de fatores."    <br>   <a name="back18"></a><a href="#top18">18</a> Isso &eacute; tamb&eacute;m admitido    por Pastore, Alves e Rizzieri (1974, p. 17), ao afirmarem que "Terra &eacute;    abundante no Brasil. Trabalho poderia ter sido escasso, mas a escravid&atilde;o    evitou isto, enquanto durou." Santos (1988) tamb&eacute;m apontou as peculiaridades    do caso brasileiro, decorrentes da escravid&atilde;o e da concentra&ccedil;&atilde;o    da propriedade da terra, e que dissociam os pre&ccedil;os relativos dos fatores    das suas "dota&ccedil;&otilde;es relativas", como suposto na an&aacute;lise    neocl&aacute;ssica de equil&iacute;brio geral e no modelo de Hayami e Ruttan.    ]]></body>
<body><![CDATA[<br>   <a name="back19"></a><a href="#top19">19</a> A grande import&acirc;ncia da m&atilde;o    de obra na forma&ccedil;&atilde;o do custo de produ&ccedil;&atilde;o desse algod&atilde;o    antes produzido em S&atilde;o Paulo e Paran&aacute; &eacute; mostrada em Rezende<i>    et alii </i>(1998), onde se discute tamb&eacute;m a decad&ecirc;ncia dessa cultura    nesses dois estados, na d&eacute;cada de 1990.    <br>   <a name="back20"></a><a href="#top20">20</a>    Para uma cr&iacute;tica a essa cren&ccedil;a na exist&ecirc;ncia de economias    de escala na agricultura, ver Binswanger e Elgin (1989), Abramovay (1992, cap.    8) e Veiga (1991, pp. 175-203).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AAD NETO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Impactos da legislação trabalhista na agricultura de montanha]]></source>
<year>mar.</year>
<month> 1</month>
<day>99</day>
<conf-name><![CDATA[ Relatório do Seminário sobre Agricultura de Montanha e Legislação Trabalhista Rural]]></conf-name>
<conf-loc>Viçosa </conf-loc>
<page-range>19-24</page-range><publisher-name><![CDATA[UFV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Paradigmas do capitalismo agrário em questão]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[MANTOVANI]]></surname>
<given-names><![CDATA[E.C.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Benefícios da mecanização na agricultura]]></article-title>
<source><![CDATA[Agroanalysis]]></source>
<year>out.</year>
<month>20</month>
<day>05</day>
<volume>25</volume>
<numero>10</numero>
<issue>10</issue>
<page-range>38-42</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRETTO]]></surname>
<given-names><![CDATA[N.R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho escravo: nova arma contra a propriedade privada]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Artpress Indústria Gráfica e Editora Ltda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINSWANGER]]></surname>
<given-names><![CDATA[H. P.]]></given-names>
</name>
<name>
<surname><![CDATA[ELGIN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Quais são as perspectivas para a reforma agrária?]]></article-title>
<source><![CDATA[Pesquisa e Planejamento Econômico]]></source>
<year>abr.</year>
<month> 1</month>
<day>98</day>
<volume>19</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-18</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[A. S. P.]]></given-names>
</name>
<name>
<surname><![CDATA[REZENDE]]></surname>
<given-names><![CDATA[G. C.]]></given-names>
</name>
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[R. W. C. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crescimento agrícola no Brasil no período 1999-2004: explosão da soja e da pecuária bovina e seu impacto sobre o meio ambiente]]></source>
<year>julh</year>
<month>o </month>
<day>de</day>
<page-range>1103</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAVERMAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[STIGLITZ]]></surname>
<given-names><![CDATA[J. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Sharecropping and the interlinking of agrarian markets]]></article-title>
<source><![CDATA[American Economic Review]]></source>
<year>1982</year>
<volume>72</volume>
<page-range>695-715</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE JANVRY]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SADOULET]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Access to land for the rural poor: how to keep it open and effective for poverty reduction?]]></article-title>
<source><![CDATA[Econômica]]></source>
<year>Dec.</year>
<month> 2</month>
<day>00</day>
<volume>4</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>253-277</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[L. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um modelo de programação com risco para a agricultura do Nordeste]]></article-title>
<source><![CDATA[Revista Brasileira de Economia]]></source>
<year>Jul.</year>
<month>/S</month>
<day>et</day>
<volume>34</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>333-363</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA FILHO]]></surname>
<given-names><![CDATA[J. B. S.]]></given-names>
</name>
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[A C. F. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Crescimento da agricultura e o consumo de máquinas agrícolas no Brasil]]></source>
<year></year>
<conf-name><![CDATA[ SOBER]]></conf-name>
<conf-date>1º a 5.8.1999</conf-date>
<conf-loc>Foz de Iguaçu </conf-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA FILHO]]></surname>
<given-names><![CDATA[J.B.S.]]></given-names>
</name>
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[L.R.A.]]></given-names>
</name>
<name>
<surname><![CDATA[GAMEIRO]]></surname>
<given-names><![CDATA[A H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Algodão: alta competitividade no Brasil Central]]></article-title>
<source><![CDATA[Agroanalysis]]></source>
<year>març</year>
<month>o </month>
<day>de</day>
<volume>24</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>24-27</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA FILHO]]></surname>
<given-names><![CDATA[J. B.S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mudança tecnológica, crescimento da agricultura e pobreza no Brasil]]></source>
<year></year>
<conf-name><![CDATA[2 Relatório Parcial do Projeto "Tecnologia na Agricultura - Subprojeto Tecnologia e Distribuição de Renda"]]></conf-name>
<conf-loc>Brasília </conf-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GERMANI]]></surname>
<given-names><![CDATA[L. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho informal ou escravo?]]></article-title>
<source><![CDATA[Agroanalysis]]></source>
<year>Març</year>
<month>o </month>
<day>de</day>
<page-range>50</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAZIANO DA SILVA]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O "bóia-fria": entre aspas e com os pingos nos is]]></article-title>
<collab>UNESP^dDEPARTAMENTO DE ECONOMIA RURAL</collab>
<source><![CDATA[Mão-de-obra volante na agricultura]]></source>
<year>1982</year>
<page-range>137-177</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Polis]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HADDAD]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Reforma Esquecida]]></article-title>
<source><![CDATA[Valor Econômico]]></source>
<year>2 a </year>
<month>4.</month>
<day>12</day>
<page-range>15</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAYAMI]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
<name>
<surname><![CDATA[RUTTAN]]></surname>
<given-names><![CDATA[V. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultural development: an international perspective]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The John Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANKIW]]></surname>
<given-names><![CDATA[N. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Introdução à Economia]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANN]]></surname>
<given-names><![CDATA[S. A. J.]]></given-names>
</name>
<name>
<surname><![CDATA[DICKINSON]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Obstacles to the development of a capitalist agriculture]]></article-title>
<source><![CDATA[The Journal of Peasant Studies]]></source>
<year>July</year>
<month> 1</month>
<day>97</day>
<volume>5</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>466-481</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[M. A. F. D.]]></given-names>
</name>
<name>
<surname><![CDATA[PESSINI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Analysis of the labor market of the Brazilian sugar industry]]></source>
<year>maio</year>
<month> 2</month>
<day>00</day>
<publisher-loc><![CDATA[Piracicaba ]]></publisher-loc>
<publisher-name><![CDATA[Esalq]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NÓBREGA]]></surname>
<given-names><![CDATA[M. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desafios da política agrícola]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Gazeta Mercantil S.A.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTORE]]></surname>
<given-names><![CDATA[A.C.]]></given-names>
</name>
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[E.R.A.]]></given-names>
</name>
<name>
<surname><![CDATA[RIZZIERI]]></surname>
<given-names><![CDATA[J. A. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Inovação induzida e os limites à modernização da agricultura brasileira]]></source>
<year>1974</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FIPE/USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTORE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O que existe por trás da resistência à reforma]]></article-title>
<source><![CDATA[Valor Econômico]]></source>
<year>19/1</year>
<month>2/</month>
<day>05</day>
<page-range>12</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RANGEL]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Questão agrária, industrialização e crise urbana no Brasil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REZENDE]]></surname>
<given-names><![CDATA[G. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho assalariado e agricultura de subsistência no Brasil: uma análise histórica]]></article-title>
<source><![CDATA[Pesquisa e Planejamento Econômico]]></source>
<year>abr.</year>
<month> 1</month>
<day>98</day>
<volume>10</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>179-216</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[__________.]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Interação entre mercados de trabalho e razão entre salários rurais e urbanos no Brasil]]></article-title>
<source><![CDATA[Estudos Econômicos]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>15</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>47-67</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[__________.]]></surname>
</name>
</person-group>
<source><![CDATA[Estado, macroeconomia e agricultura no Brasil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Porto Alegre e Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFRGS/IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[__________.]]></surname>
</name>
</person-group>
<source><![CDATA[Políticas trabalhista, fundiária e de crédito agrícola e seus efeitos adversos sobre a pobreza no Brasil]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[__________]]></surname>
</name>
<name>
<surname><![CDATA[NONNENBERG]]></surname>
<given-names><![CDATA[M. J. B.]]></given-names>
</name>
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Financiamento externo e crescimento das importações brasileiras, com destaque para o caso do algodão]]></article-title>
<source><![CDATA[A Economia Brasileira em Perspectiva]]></source>
<year>1998</year>
<page-range>315-333</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEAIPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REYDON]]></surname>
<given-names><![CDATA[B. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Intervenções nos mercados de terras: uma proposta para a redução do uso especulativo da terra]]></article-title>
<source><![CDATA[Reforma Agrária e Desenvolvimento Sustentável]]></source>
<year>2000</year>
<page-range>175-186</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério do Desenvolvimento Agrário]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICCI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[F. J. da C.]]></given-names>
</name>
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[J. R. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mercado de trabalho do setor sucro-alcooleiro no Brasil]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPEA, Estudos de Política Agrícola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMEIRO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[REYDON]]></surname>
<given-names><![CDATA[B. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O mercado de terras]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANDERS]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
<name>
<surname><![CDATA[RUTTAN]]></surname>
<given-names><![CDATA[V. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Biased choice of technology in Brazilian agriculture]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BINSWANGER]]></surname>
<given-names><![CDATA[H. P.]]></given-names>
</name>
<name>
<surname><![CDATA[RUTTAN]]></surname>
<given-names><![CDATA[V. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Induced innovation: technology, institutions and development]]></source>
<year>1978</year>
<page-range>276-296</page-range><publisher-loc><![CDATA[Baltimore e Londres ]]></publisher-loc>
<publisher-name><![CDATA[The John Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[R. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise crítica da interpretação neoclássica do processo de modernização da agricultura brasileira]]></article-title>
<source><![CDATA[Revista de Economia Política]]></source>
<year>julh</year>
<month>o/</month>
<day>se</day>
<volume>8</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>131-148</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAYAD]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Especulação com terras rurais, efeitos sobre a produção agrícola e o novo ITR]]></article-title>
<source><![CDATA[Pesquisa e Planejamento Econômico]]></source>
<year>abr.</year>
<month> 1</month>
<day>98</day>
<volume>12</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>87-108</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[C. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estatuto da terra]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Motta]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário da Terra]]></source>
<year>2005</year>
<page-range>198-200</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[E. C.]]></given-names>
</name>
<name>
<surname><![CDATA[BARLETTA]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
<name>
<surname><![CDATA[LEMES]]></surname>
<given-names><![CDATA[V. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sugestões de reforma das normas regulamentadoras rurais e normas regulamentadoras urbanas n. 07 e 09 aplicadas ao meio rural]]></source>
<year>març</year>
<month>o </month>
<day>de</day>
<conf-name><![CDATA[ Relatório do Seminário sobre Agricultura de Montanha e Legislação Trabalhista Rural]]></conf-name>
<conf-loc>Viçosa </conf-loc>
<publisher-name><![CDATA[UFV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERCI]]></surname>
<given-names><![CDATA[E. T.]]></given-names>
</name>
<name>
<surname><![CDATA[PERES]]></surname>
<given-names><![CDATA[A. M. P.]]></given-names>
</name>
<name>
<surname><![CDATA[PERES]]></surname>
<given-names><![CDATA[M. T. M.]]></given-names>
</name>
<name>
<surname><![CDATA[GUEDES]]></surname>
<given-names><![CDATA[S. N. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[O trabalho agrícola temporário assalariado na agroindústria canavieira: o caso do corte de cana na Região de Piracicaba]]></source>
<year></year>
<conf-name><![CDATA[XLIII Congresso da Sociedade Brasileira de Economia e Sociologia Rural]]></conf-name>
<conf-date>24 a 27 de julho de 2005</conf-date>
<conf-loc>Ribeirão Preto SP</conf-loc>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERCI]]></surname>
<given-names><![CDATA[E. T. T.]]></given-names>
</name>
<name>
<surname><![CDATA[PERES]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[PERES]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[GUEDES]]></surname>
<given-names><![CDATA[S. N. R.]]></given-names>
</name>
<name>
<surname><![CDATA[SHIKIDA]]></surname>
<given-names><![CDATA[F. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Impacto das transformações institucionais e do progresso técnico sobre os fornecedores de cana dos estados de São Paulo e Paraná]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Piracicaba ]]></publisher-loc>
<publisher-name><![CDATA[UNIMEP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEIGA]]></surname>
<given-names><![CDATA[J. E. da.]]></given-names>
</name>
</person-group>
<source><![CDATA[O desenvolvimento agrícola: uma visão histórica]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Hucitec]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
