<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742001000300012</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742001000300012</article-id>
<title-group>
<article-title xml:lang=""><![CDATA[]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<numero>114</numero>
<fpage>243</fpage>
<lpage>244</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742001000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742001000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742001000300012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DESTAQUE EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>MESTRANDOS E DOUTORANDOS NO PA&Iacute;S: TRAJET&Oacute;RIAS    DE FORMA&Ccedil;&Atilde;O </b></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jacques Velloso; L&eacute;a Velho    <br>   </b>Bras&iacute;lia: Funda&ccedil;&atilde;o    de Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel    Superior, 2001, 103p. </font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Mestrandos e doutorandos no pa&iacute;s: trajet&oacute;rias    de forma&ccedil;&atilde;o, resultado de investiga&ccedil;&atilde;o realizada    na segunda metade da d&eacute;cada de 90 sobre a forma&ccedil;&atilde;o p&oacute;s-graduada    <I>stricto sensu</I> no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">No primeiro cap&iacute;tulo, dos oito que comp&otilde;em    a obra, o leitor encontrar&aacute; informa&ccedil;&otilde;es de car&aacute;ter    metodol&oacute;gico, ou seja, o universo abrangido pela pesquisa, as amostras    utilizadas e os instrumentos de coleta de dados. </font></p>     <p><font size="2" face="Verdana">Os demais cap&iacute;tulos analisam dados relativos    &agrave; distribui&ccedil;&atilde;o das bolsas no pa&iacute;s por ag&ecirc;ncia,    regi&atilde;o e &aacute;rea do conhecimento, crit&eacute;rios de concess&atilde;o    desse tipo de aux&iacute;lio na perspectiva dos coordenadores dos programas,    caracter&iacute;sticas gerais dos mestrandos e doutorandos assim como sua origem    acad&ecirc;mica, trajet&oacute;ria e articula&ccedil;&atilde;o de suas disserta&ccedil;&otilde;es/teses    com os projetos de pesquisa de seus orientadores. H&aacute; tamb&eacute;m dados    sobre o trabalho remunerado dos estudantes, sua produ&ccedil;&atilde;o acad&ecirc;mica,    progress&atilde;o no curso, requisitos para as disserta&ccedil;&otilde;es/teses,    perspectivas profissionais ap&oacute;s a conclus&atilde;o do curso. Na parte    final, s&atilde;o discutidas as implica&ccedil;&otilde;es dos principais resultados    para as pol&iacute;ticas de p&oacute;s-gradua&ccedil;&atilde;o no pa&iacute;s.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Embora o panorama de distribui&ccedil;&atilde;o    de bolsas tenha se modificado, tendo em vista o fato de que a oferta de bolsas    n&atilde;o acompanhou a expans&atilde;o da matr&iacute;cula, o livro traz subs&iacute;dios    indispens&aacute;veis para as pol&iacute;ticas que orientam a p&oacute;s-gradua&ccedil;&atilde;o,    &agrave; medida que permite conhecer as caracter&iacute;sticas das trajet&oacute;rias    de forma&ccedil;&atilde;o dos alunos de mestrado e doutorado, que, provavelmente,    pouco se alteraram. </font></p>     <p>&nbsp;</p> <hr size="2" noshade>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>LUZES E SOMBRAS: MODERNIDADE E EDUCA&Ccedil;&Atilde;O    P&Uacute;BLICA EM MATO GROSSO (1870-1889) </b></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Elisabeth Madureira Siqueira     <br>   </b>Cuiab&aacute;: INEP/Comped/EdUFMT,    2000, 282p. </font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A met&aacute;fora das luzes e das sombras tem    sido referida em v&aacute;rios trabalhos da nossa historiografia educacional    recente, reportando-se tanto ao in&iacute;cio do per&iacute;odo republicano    quanto ao final do Imp&eacute;rio, que &eacute; o caso deste livro, como indica    seu t&iacute;tulo. </font></p>     <p><font size="2" face="Verdana">O livro se estrutura em cinco cap&iacute;tulos.    No primeiro, traz rela&ccedil;&otilde;es entre o Iluminismo franc&ecirc;s, a    formula&ccedil;&atilde;o do projeto da escola p&uacute;blica e a transmigra&ccedil;&atilde;o    do modelo para o Brasil, o que pode suscitar quest&otilde;es te&oacute;rico-metodol&oacute;gicas    relacionadas &agrave; correspond&ecirc;ncia imediata entre os ide&aacute;rios    e as rela&ccedil;&otilde;es sociais e marca a an&aacute;lise da autora. Os demais    cap&iacute;tulos evidenciam um trabalho de pesquisa em arquivos, em artigos    publicados na imprensa, em relat&oacute;rios, regulamentos e outros documentos.    O segundo cap&iacute;tulo trata da popula&ccedil;&atilde;o mato-grossense e    da situa&ccedil;&atilde;o cultural dos pobres e das elites, e o terceiro focaliza    a estrutura do sistema escolar, p&uacute;blico e particular, o quadro do magist&eacute;rio    e a sua feminiliza&ccedil;&atilde;o. O quarto cap&iacute;tulo tem como tema    o quotidiano escolar, os m&eacute;todos de leitura e os castigos f&iacute;sicos,    e o quinto tece considera&ccedil;&otilde;es finais sobre o per&iacute;odo analisado.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Embora o trabalho identifique um projeto &quot;iluminista&quot;    nas propostas educacionais do per&iacute;odo, nota-se a necessidade de aprofundar    as reflex&otilde;es sobre os limites dessas propostas e os significados dos    discursos em rela&ccedil;&atilde;o aos processos sociais. Por um lado, o presidente    da Prov&iacute;ncia declarava em 1874 que &quot;por todas as partes a propaganda    da instru&ccedil;&atilde;o popular faz pros&eacute;litos in&uacute;meros&quot;,    que &quot;todos os homens de cora&ccedil;&atilde;o e intelig&ecirc;ncia    s&atilde;o sect&aacute;rios dela e n&atilde;o se deixam exceder em dedica&ccedil;&atilde;o    e entusiasmo. Os fatos a&iacute; est&atilde;o para demonstrar essa verdade&quot;    (p.224). Por outro lado, os n&uacute;meros que indicariam esses fatos mostram    427 alfabetizados em uma popula&ccedil;&atilde;o de 16.212 habitantes de duas    par&oacute;quias da capital, em 1872 (p.58), propor&ccedil;&atilde;o que se    mant&eacute;m em 1890, com 2.350 alfabetizados em uma popula&ccedil;&atilde;o    de 87 mil habitantes da prov&iacute;ncia (p.63). </font></p>     <p><font size="2" face="Verdana">O livro contou com o apoio do Comit&ecirc; dos    Produtores da Informa&ccedil;&atilde;o Educacional – Comped– do Instituto Nacional    de Estudos e Pesquisas Educacionais – Inep – e proporciona aos estudiosos da    historiografia educacional no pa&iacute;s uma oportunidade de conhecer melhor    a realidade de uma das prov&iacute;ncias menos populosas no per&iacute;odo em    quest&atilde;o e de refletir sobre um ide&aacute;rio &quot;moderno&quot; que    transborda os limites da Corte. Contribui assim para preencher lacunas referentes    &agrave; compreens&atilde;o do conjunto da sociedade brasileira nas an&aacute;lises    do processo hist&oacute;rico. </font></p>      ]]></body>
</article>
