<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742008000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742008000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Creche e família: uma parceria necessária]]></article-title>
<article-title xml:lang="en"><![CDATA[Day care center and family: an essential partnership]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Maranhão]]></surname>
<given-names><![CDATA[Damaris Gomes]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sarti]]></surname>
<given-names><![CDATA[Cynthia Andersen]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Santo Amaro Faculdade de Enfermagem ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de São Paulo Escola Paulista de Medicina Departamento de Medicina Preventiva]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<volume>38</volume>
<numero>133</numero>
<fpage>171</fpage>
<lpage>194</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742008000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742008000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742008000100008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Estudo de caso em uma creche pública, que tem como objetivo analisar relações entre famílias e profissionais que se desenvolvem no cuidado compartilhado das crianças. Apesar de esforços de profissionais para interagir com as famílias, há evidentes dificuldades na interação, devido a distintos pontos de vista. Considerando que conflitos são inerentes à vida psíquica e social e que é necessário explicitá-los e negociá-los para alcançar objetivos comuns, o artigo buscou apreender o ponto de vista dos sujeitos envolvidos no cuidado infantil. Depreendeu-se da análise que a confiança é construída com "o tempo", no processo de compartilhar o cuidado, ajustando expectativas e negociando diferentes concepções, valores e conhecimentos. Como mostraram dados da observação, conflitos não explicitados nem refletidos podem comprometer o cuidado da criança, que vivencia e percebe quando as diferenças entre a creche e a família são focos de tensão.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Case study in a public day care center aims to investigate the relationships between children's families and day care center's professionals. In spite of the efforts of professionals, there are evident difficulties in their interaction, due to different points of view. Considering that conflicts are inherent to psychical and social life and that it is necessary to explicit and negotiate them to achieve common objectives, the article searches to apprehend the point of view of the subjects involved in the child care. The analysis showed that confidence is constructed over "time", during the process of sharing the child care, adjusting expectations and negotiating different conceptions, values and knowledge. Conflicts neither explicit nor discussed might impair the care given to the child who experiences and perceives when the differences between the day care center and the family are a focus of tension.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[CRECHES]]></kwd>
<kwd lng="pt"><![CDATA[FAMÍLIAS]]></kwd>
<kwd lng="pt"><![CDATA[RELAÇÕES ESCOLA-FAMÍLIA]]></kwd>
<kwd lng="pt"><![CDATA[CONFLITOS]]></kwd>
<kwd lng="en"><![CDATA[DAY CARE]]></kwd>
<kwd lng="en"><![CDATA[FAMILY]]></kwd>
<kwd lng="en"><![CDATA[FAMILY SCHOOL RELATIONSHIP]]></kwd>
<kwd lng="en"><![CDATA[CONFLICT]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b> OUTROS    TEMAS</b>  </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b> Creche e fam&iacute;lia:    uma parceria necess&aacute;ria</b> </font></p>     <p>&nbsp;</p>     <p><b> <font face="Verdana, Arial, Helvetica, sans-serif" size="3">Day care center    and family: an essential partnership</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Damaris Gomes    Maranh&atilde;o<sup>I</sup>; Cynthia Andersen Sarti<sup>II</sup>     <br>   </font></b> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup> I</sup>Faculdade    de Enfermagem da Universidade Santo Amaro, <a href="mailto:dmaranhao@uol.com.br">dmaranhao@uol.com.br</a>        ]]></body>
<body><![CDATA[<br>   <sup> II</sup>Departamento de Medicina Preventiva da Escola Paulista de Medicina    da Universidade Federal de S&atilde;o Paulo, <a href="mailto:csarti@unifesp.br">csarti@unifesp.br</a>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade />     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b> RESUMO</b>  </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estudo de caso    em uma creche p&uacute;blica, que tem como objetivo analisar&#160;rela&ccedil;&otilde;es    entre fam&iacute;lias e profissionais que se desenvolvem no cuidado compartilhado    das crian&ccedil;as. Apesar de esfor&ccedil;os de profissionais para interagir    com as fam&iacute;lias, h&aacute; evidentes dificuldades na intera&ccedil;&atilde;o,    devido a distintos&#160;pontos de vista. Considerando que conflitos s&atilde;o    inerentes &agrave; vida ps&iacute;quica e social e que &eacute; necess&aacute;rio    explicit&aacute;-los e negoci&aacute;-los para alcan&ccedil;ar objetivos comuns,    o artigo buscou apreender o ponto de vista dos sujeitos envolvidos no cuidado    infantil.&#160;Depreendeu-se da an&aacute;lise que a&#160;confian&ccedil;a &eacute;    constru&iacute;da com "o tempo", no processo de compartilhar o cuidado,    ajustando expectativas e negociando diferentes concep&ccedil;&otilde;es, valores    e conhecimentos. Como mostraram dados da observa&ccedil;&atilde;o, conflitos    n&atilde;o explicitados nem refletidos podem comprometer o cuidado da crian&ccedil;a,    que vivencia e percebe&#160;quando as diferen&ccedil;as entre a creche e a fam&iacute;lia    s&atilde;o focos de tens&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CRECHES &#150;    FAM&Iacute;LIAS &#150; RELA&Ccedil;&Otilde;ES ESCOLA-FAM&Iacute;LIA &#150; CONFLITOS</font></p> <hr size="1" noshade />     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b> ABSTRACT</b>     </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Case study in a    public day care center aims to investigate the relationships between children's    families and day care center's professionals. In spite of the efforts of professionals,    there are evident difficulties in their interaction, due to different points    of view. Considering that conflicts are inherent to psychical and social life    and that it is necessary to explicit and negotiate them to achieve common objectives,    the article searches to apprehend the point of view of the subjects involved    in the child care. The analysis showed that confidence is constructed over "time",    during the process of sharing the child care, adjusting expectations and negotiating    different conceptions, values and knowledge. Conflicts neither explicit nor    discussed might impair the care given to the child who experiences and perceives    when the differences between the day care center and the family are a focus    of tension. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAY CARE &#150;    FAMILY &#150; FAMILY SCHOOL RELATIONSHIP - CONFLICT</font></p> <hr size="1" noshade />     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A crescente demanda    por creches revela uma tend&ecirc;ncia da fam&iacute;lia contempor&acirc;nea    a buscar parceiros para conciliar cuidados e educa&ccedil;&atilde;o dos filhos    pequenos e o trabalho materno. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A insufici&ecirc;ncia    de vagas em creches p&uacute;blicas diante da demanda, ou o elevado custo das    creches particulares, n&atilde;o permite, na maioria das vezes, que esse servi&ccedil;o    seja escolhido com base em princ&iacute;pios, valores e crit&eacute;rios da    fam&iacute;lia, impossibilidade associada &agrave; rela&ccedil;&atilde;o assim&eacute;trica, entre usu&aacute;rios e institui&ccedil;&atilde;o (Sarti,    1998). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">V&aacute;rios pesquisadores    apontam conflitos na rela&ccedil;&atilde;o entre fam&iacute;lias e profissionais    de creche (Haddad, 1987; Franciscato, 1996; Rossetti-Ferreira, Amorim, Vit&oacute;ria,    1997; Bonomi, 1998; Ingrosso, 1998; Mon&ccedil;&atilde;o, 1999; Maranh&atilde;o,    2000, 2000a, 2005). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A creche, institui&ccedil;&atilde;o    marcada por um hist&oacute;rico assistencialista e organizada de forma improvisada    e prec&aacute;ria, est&aacute; sendo ressignificada como centro de cuidado e    educa&ccedil;&atilde;o infantil, de acordo com a no&ccedil;&atilde;o do direito    universal &agrave; educa&ccedil;&atilde;o. Essa ressignifica&ccedil;&atilde;o    reflete-se evidentemente nas rela&ccedil;&otilde;es entre usu&aacute;rios e    profissionais, permeadas por expectativas m&uacute;tuas. As mudan&ccedil;as    surgem n&atilde;o apenas na creche, mas na fam&iacute;lia e, sobretudo, nas    intera&ccedil;&otilde;es entre ambas (Haddad, 2003; Amorim, Rosseti-Ferreira,    2004; Maranh&atilde;o, 2005). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar dos esfor&ccedil;os    de muitos profissionais de creche de interagir com as fam&iacute;lias, visando    compartilhar a educa&ccedil;&atilde;o infantil, ainda h&aacute; evidentes dificuldades    de se lidar com o aspecto relacional do confronto entre os indiv&iacute;duos    envolvidos no cuidado da crian&ccedil;a, dados seus pontos de vista diversos.    Segundo Bonomi (1998) que se baseia na experi&ecirc;ncia italiana, os pais n&atilde;o    encontram espa&ccedil;o para troca de experi&ecirc;ncias com a equipe da creche,    mas apenas a imposi&ccedil;&atilde;o de um modelo educacional pela institui&ccedil;&atilde;o    (Bonomi, 1998). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando que    conflitos s&atilde;o inerentes &agrave; vida social e ps&iacute;quica e que    sua explicita&ccedil;&atilde;o e negocia&ccedil;&atilde;o s&atilde;o necess&aacute;rias    para que os envolvidos tenham seus direitos respeitados e os objetivos comuns    sejam alcan&ccedil;ados, este artigo tem como objetivo analisar as rela&ccedil;&otilde;es    entre fam&iacute;lias e profissionais de creche que se desenvolvem no cuidado    compartilhado das crian&ccedil;as, buscando apreender seus pontos de vista e    a forma como lidam com suas diferen&ccedil;as. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b> METODOLOGIA</b>     </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi utilizada uma    metodologia qualitativa, com base em um estudo de caso, por meio do uso de t&eacute;cnicas    etnogr&aacute;ficas: an&aacute;lise de documentos; observa&ccedil;&atilde;o    do cotidiano da creche e entrevistas abertas com roteiro semi-estruturado com    dez profissionais, 13 familiares e oito crian&ccedil;as. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho de campo    desenvolveu-se em uma creche p&uacute;blica, remanescente da rede implantada    pela extinta Secretaria do Estado do Menor e mantida por uma empresa de economia    mista, localizada na zona sul do Munic&iacute;pio de S&atilde;o Paulo, no per&iacute;odo    entre novembro de 2001 e janeiro de 2003. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a an&aacute;lise    dos dados, foi constru&iacute;do um "esqueleto" da organiza&ccedil;&atilde;o    da institui&ccedil;&atilde;o e das caracter&iacute;sticas socioecon&ocirc;micas    de seus usu&aacute;rios, apoiado em dados quantitativos, constituindo o que    Malinowski (1980) nomeou "anatomia do grupo". Esse esqueleto permitiu    situar os fatos cotidianos, sistematicamente observados, que, na linguagem do    autor, s&atilde;o "a carne e o sangue", complementados pelas express&otilde;es    e falas "dos nativos" que constituem o "esp&iacute;rito"    do grupo pesquisado, contemplando as perspectivas dos profissionais, das fam&iacute;lias    e das crian&ccedil;as. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    articulou as diferentes falas coletadas nas entrevistas, os dados da observa&ccedil;&atilde;o    e os da pesquisa documental, buscando apreender o ponto de vista dos sujeitos    investigados sobre o tema em quest&atilde;o: a rela&ccedil;&atilde;o entre fam&iacute;lias    e profissionais no processo de compartilhar cuidados infantis. Com base na articula&ccedil;&atilde;o    dos dados, foram constru&iacute;dos quatro eixos tem&aacute;ticos de an&aacute;lise:    a constru&ccedil;&atilde;o da parceria entre fam&iacute;lia e creche; o cuidado    compartilhado entre ambas e a crian&ccedil;a; a rela&ccedil;&atilde;o entre    creche e fam&iacute;lia, vista na perspectiva da crian&ccedil;a; e, finalmente,    a complementaridade necess&aacute;ria entre a creche e a fam&iacute;lia para    o cuidado adequado da crian&ccedil;a. Este artigo focaliza o segundo eixo tem&aacute;tico<a name="1"></a><a href="#n1"><sup>1</sup></a>.    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b> ESCOLHER A CRECHE</b>     </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando os pais    decidem compartilhar o cuidado e a educa&ccedil;&atilde;o de um filho com profissionais    de uma creche partem do conhecimento que possuem sobre a institui&ccedil;&atilde;o,    seja pelo contato direto com esse tipo de servi&ccedil;o, seja com base no que    ouviram das pessoas que comp&otilde;em sua rede de sociabilidade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dois sentidos    da creche &#150; espa&ccedil;o assistencial que tem sido ressignificado como    espa&ccedil;o educativo &#150; co-existem e podem ser identificados nas falas    e expectativas dos pais e m&atilde;es, ao falarem de desconfian&ccedil;a e de    preconceito a respeito de uma creche gen&eacute;rica, de inseguran&ccedil;a    e medo de partilhar o cuidado das crian&ccedil;as com pessoas relativamente    desconhecidas, da "sensa&ccedil;&atilde;o de abandono" ao deixar o    filho pela primeira vez na institui&ccedil;&atilde;o, mas, ao mesmo tempo, da    dificuldade e do al&iacute;vio da conquista da vaga e das vantagens de poder    contar com profissionais preparados: "A gente sente pena porque acha que    est&aacute; abandonando l&aacute;, e n&atilde;o, depois que eu vi, n&atilde;o    &eacute; nada disso n&atilde;o. &Eacute; um preconceito, que nem minha prima    falava muito: 'D&aacute; um d&oacute; de deixar...' Eu falo: 'N&atilde;o d&aacute;    d&oacute;, porque elas cuidam muito melhor que a gente'" (M&atilde;e do    Cl&aacute;udio, dois anos, e de Carina, tr&ecirc;s anos). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se trata    apenas da supera&ccedil;&atilde;o do preconceito em rela&ccedil;&atilde;o &agrave;    institui&ccedil;&atilde;o em si, mas tamb&eacute;m de uma ideologia que defende    a socializa&ccedil;&atilde;o prim&aacute;ria como tarefa exclusiva dos membros    da fam&iacute;lia, sobretudo, da m&atilde;e (Chodorow, 1978; Butler, 2003; Rosemberg,    1992; Saffioti, 1992). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Chodorow (1978,    p.60) as capacidades e aptid&otilde;es das mulheres para maternagem e para obter    satisfa&ccedil;&atilde;o nela est&atilde;o fortemente internalizadas e psicologicamente    refor&ccedil;adas, e s&atilde;o constru&iacute;das, ao longo do processo de    desenvolvimento, no interior da estrutura ps&iacute;quica feminina. Sendo assim,    conforme Moraes (1994), as mulheres podem sentir um gozo e uma possibilidade    de transcend&ecirc;ncia na maternidade. V&aacute;rias m&atilde;es entrevistadas    revelam uma ambig&uuml;idade, fruto do desejo de cuidar diretamente dos filhos    e, ao mesmo tempo, da necessidade de dar continuidade ao projeto de vida pessoal    ou de aumentar a renda da fam&iacute;lia (Sarti, 1995). </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tentei voltar      a trabalhar, mas, ela mamava o peito, ela n&atilde;o queria saber de outra      coisa, era s&oacute; o peito. Eu queria curtir ela um pouco, as outras n&atilde;o      tinham mamado no peito, ela tava mamando e era tudo o que eu queria, s&oacute;      que a gente precisa trabalhar. (M&atilde;e de Karen, seis anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modelo tradicional    de pai provedor e m&atilde;e dedicada exclusivamente aos cuidados e educa&ccedil;&atilde;o    dos filhos &eacute; um desejo acalentado por alguns casais, como explica um    pai: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu n&atilde;o      gostaria que a minha mulher trabalhasse, gostaria que ela cuidasse da minha      filha, desse estrutura emocional, afetiva, seria muito bom. Mas, infelizmente,      a situa&ccedil;&atilde;o do pa&iacute;s acaba pressionando a mulher a pensar      assim: Voc&ecirc; n&atilde;o pode ficar em casa o dia inteiro, enquanto o      seu marido rala, ou coisa desse tipo, ent&atilde;o, a mulher se sente, &agrave;s      vezes, coagida pela situa&ccedil;&atilde;o econ&ocirc;mica do pa&iacute;s      a lutar. (Pai de Juliana, dois anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira op&ccedil;&atilde;o    para compatibilizar os dois pap&eacute;is &eacute; delegar os cuidados da crian&ccedil;a    &agrave;s av&oacute;s, mantendo, de certa forma, o modelo tradicional de cuidado    individualizado, prestado por uma mulher, no contexto familiar. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Minha m&atilde;e      n&atilde;o tinha condi&ccedil;&otilde;es de ficar com ela, devido &agrave;      idade, ent&atilde;o, fui obrigada a fazer isto, embora n&atilde;o quisesse.      Eu achava que ela era muito pequena, ia completar os dois anos, al&eacute;m      de que ela vem de uma ado&ccedil;&atilde;o, ent&atilde;o ela j&aacute; vem      com uma rejei&ccedil;&atilde;o, uma certa car&ecirc;ncia. Voc&ecirc; tira      uma crian&ccedil;a de um abrigo pra depois p&ocirc;r numa creche! Eu sempre      achei que o lugar ideal da crian&ccedil;a &eacute; junto da m&atilde;e, mas      infelizmente eu preciso trabalhar. (M&atilde;e de Rute, tr&ecirc;s anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso, &eacute;    evidente o conflito materno ao "ter" de compartilhar o cuidado da    filha adotiva com os educadores da creche, o que, para ela, significa perpetuar    "o abandono" de uma crian&ccedil;a que foi retirada de um abrigo.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Amorim et al. (2004)    citam que os motivos que levam os pais a colocarem os filhos na creche s&atilde;o    diversos e contradit&oacute;rios. Confirmam o que se observa nas atitudes e    na fala dos familiares e profissionais, sujeitos desta pesquisa, quanto &agrave;s    suas diferentes concep&ccedil;&otilde;es e sentimentos, refletidos na forma    como se posicionam diante da necessidade de compartilhar os cuidados e a educa&ccedil;&atilde;o    de crian&ccedil;as pequenas. Essas concep&ccedil;&otilde;es e sentimentos representam,    segundo as autoras, os motores do modo como os familiares promovem o contato    da crian&ccedil;a no novo espa&ccedil;o. </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Minha situa&ccedil;&atilde;o      &eacute; assim, s&oacute; eu que trabalho na minha casa, meu marido n&atilde;o      trabalha. Ele faz bico, assim. Quando aparece ele faz, quando n&atilde;o aparece,      ele fica cuidando dela. Vai fazer uns tr&ecirc;s anos, ent&atilde;o, quero      que ele arrume um servi&ccedil;o. Porque, eu sozinha n&atilde;o d&aacute;,      n&atilde;o tem como, o sal&aacute;rio &eacute; pouco. Eu falei: eu tenho que      arrumar uma creche pra ela, pra ele poder ir trabalhar. (M&atilde;e de T&acirc;nia,      tr&ecirc;s anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso &eacute;    peculiar. A m&atilde;e matriculou a filha na creche como estrat&eacute;gia para    que o pai procurasse um emprego fixo e dividisse com ela o sustento do lar.    H&aacute; outros casos referidos pela diretora, cujos homens s&atilde;o sustentados    pelas mulheres h&aacute; longo tempo, sem que isto represente uma troca de pap&eacute;is    deliberada, com base num acordo consensual entre o casal, mas sim algo que,    embora permanente, &eacute; vivido como circunstancial, semelhante &agrave;    situa&ccedil;&atilde;o tempor&aacute;ria de desemprego do pai. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes de procurar    uma creche, os pais ponderam, de um lado, as necessidades econ&ocirc;micas,    as mudan&ccedil;as no contexto familiar, as car&ecirc;ncias da inf&acirc;ncia,    os limites dos av&oacute;s em dar conta da tarefa de compartilhar com os pais    a educa&ccedil;&atilde;o e o cuidado dos netos e, de outro, as informa&ccedil;&otilde;es    veiculadas na m&iacute;dia sobre maus tratos de crian&ccedil;as em institui&ccedil;&otilde;es    ou sob a guarda de bab&aacute;s. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A argumenta&ccedil;&atilde;o    de parentes e ou amigos sobre os riscos das diferentes op&ccedil;&otilde;es    que cada fam&iacute;lia tem para cuidar e educar os pequenos interfere na decis&atilde;o    de pais e m&atilde;es em favor da creche, embora isso, de in&iacute;cio, n&atilde;o    exclua a inseguran&ccedil;a, pois a creche ainda &eacute; percebida, por algumas    fam&iacute;lias, como um lugar inferior &agrave; "escolinha" ou aos    cuidados da "bab&aacute;". </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu achava que      a gente ia colocar em uma escolinha, sabe, mais conhecida, ou ent&atilde;o,      pegar uma bab&aacute; pra ficar com ela, mas a&iacute; a minha sogra falou:      N&atilde;o! Vamos colocar ela na creche, porque uma bab&aacute;, ela vai estar      sozinha com a menina, e ningu&eacute;m vai poder falar o que ela fez e o que      ela n&atilde;o fez. Na creche n&atilde;o, se algu&eacute;m fizer alguma coisa      errada, algu&eacute;m vai comentar e todo mundo vai ficar sabendo. Ent&atilde;o,      &eacute; mais seguro. E ela falou sobre esta creche onde j&aacute; tinha um      sobrinho, o Davi. A&iacute;, eu falei: Ah, coitada. Ela &eacute; muito pequenininha,      ela nem anda, nem fala, vai sofrer muito. (M&atilde;e da L&iacute;cia, um      ano) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O preconceito n&atilde;o    incide apenas sobre a creche como institui&ccedil;&atilde;o de cuidado infantil,    mas sobre seu car&aacute;ter de servi&ccedil;o p&uacute;blico, percebido como    de pouco cr&eacute;dito, pelo atendimento de baixa resolutividade e massificado,    no qual o usu&aacute;rio se sente "mais um", como disse outra m&atilde;e.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conviv&ecirc;ncia    coletiva com popula&ccedil;&otilde;es dos segmentos sociais mais pobres, caracter&iacute;stica    da clientela que utiliza os servi&ccedil;os p&uacute;blicos por serem gratuitos,    pode representar para os pais com melhores condi&ccedil;&otilde;es de vida que    procuram o servi&ccedil;o uma proximidade com a diversidade social, vivida como    "amea&ccedil;adora" no sentido de uma poss&iacute;vel "contamina&ccedil;&atilde;o"    com o outro, em um pa&iacute;s caracterizado por uma sociabilidade end&oacute;gena,    intraclasse e n&atilde;o interclasses sociais. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pesar esses riscos    com os benef&iacute;cios ao desenvolvimento infantil depende da supera&ccedil;&atilde;o    dos preconceitos sobre uma creche gen&eacute;rica, em confronto com o reconhecimento    das qualidades de um servi&ccedil;o, em particular, com base na compet&ecirc;ncia    de seus profissionais. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os familiares e    os profissionais comparam um servi&ccedil;o com outro, pois sabem que h&aacute;    diversidade entre as institui&ccedil;&otilde;es, com maior ou menor infra-estrutura    e qualidade de servi&ccedil;os. Entretanto, inscrever o filho na lista de demanda    de uma creche &eacute; apenas o in&iacute;cio de um processo que pode ser mais    ou menos demorado e repleto de significados, at&eacute; que se consiga a vaga.    </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b> CONSEGUIR A    VAGA </b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil, a crian&ccedil;a    menor de seis anos de idade tem o direito &agrave; educa&ccedil;&atilde;o infantil    constitucionalmente reconhecido, por meio do atendimento em creches e pr&eacute;-escolas    (Haddad, 2003). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, "o    div&oacute;rcio entre a legisla&ccedil;&atilde;o e a realidade brasileira n&atilde;o    &eacute; de hoje", como afirma Campos (2002, p.27), pois se prioriza a    institui&ccedil;&atilde;o de diretrizes amplas, sem prever mecanismos operacionais    efetivos que garantam sua aplica&ccedil;&atilde;o na realidade. Agravando o    descompasso entre legisla&ccedil;&atilde;o e planejamento, a falta de legisla&ccedil;&atilde;o    complementar e as pol&iacute;ticas econ&ocirc;micas de ajuste, na fase p&oacute;s-constituinte    resultaram em retrocessos nas &aacute;reas sociais, atingindo setores com d&eacute;ficits    hist&oacute;ricos como a educa&ccedil;&atilde;o e sa&uacute;de infantil, com    transfer&ecirc;ncia de atribui&ccedil;&otilde;es do governo para organiza&ccedil;&otilde;es    n&atilde;o governamentais, como ocorreu com a creche estudada. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1987, em pleno    debate em torno da Constitui&ccedil;&atilde;o, que seria aprovada em 1988, o    Programa de Creches-Pr&eacute;-escolas, da Secretaria do Estado do Menor, partiu    do princ&iacute;pio da universalidade. Isto significava romper com a tradi&ccedil;&atilde;o    de selecionar usu&aacute;rios de creche pelo crit&eacute;rio socioecon&ocirc;mico    e de trabalho materno. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, a creche    tamb&eacute;m &eacute; um direito social dos trabalhadores urbanos e rurais,    conforme previsto no Art. 6º, inciso XXV, garantindo a igualdade de oportunidades    para homens e mulheres (Brasil, 1988; Haddad, 2002). O reconhecimento dessa    institui&ccedil;&atilde;o h&iacute;brida, que atende a um duplo direito de educa&ccedil;&atilde;o    infantil e de cuidado dos filhos dos trabalhadores, e a falta de uma pol&iacute;tica    efetiva de amplia&ccedil;&atilde;o de vagas e de melhora de qualidade geram    contradi&ccedil;&otilde;es para os profissionais que precisam selecionar, entre    todas as crian&ccedil;as inscritas, quais ser&atilde;o matriculados, uma vez    que a demanda &eacute; sempre superior &agrave; oferta. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O d&eacute;ficit    cr&ocirc;nico de creches em rela&ccedil;&atilde;o &agrave; demanda, tamb&eacute;m,    pode ser analisado como falta de legitimidade da institui&ccedil;&atilde;o pelas    mesmas contradi&ccedil;&otilde;es mencionadas, com pouco investimento p&uacute;blico    e desvaloriza&ccedil;&atilde;o de seus profissionais, em sua maioria, mulheres    (Kramer, 2002). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O n&uacute;mero    insuficiente de servi&ccedil;os para a inf&acirc;ncia restringe as possibilidades    de escolha por parte da fam&iacute;lia, submetendo-a a uma situa&ccedil;&atilde;o    de espera e interferindo na rela&ccedil;&atilde;o com a equipe, uma vez que    os pais podem se sentir gratos ao conseguirem a vaga, sobretudo, quando a creche    &eacute; a &uacute;nica op&ccedil;&atilde;o da fam&iacute;lia, reproduzindo    a id&eacute;ia de um "favor", em detrimento do reconhecimento de um    direito. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O princ&iacute;pio    do direito social dos trabalhadores prevalece sobre o princ&iacute;pio da universalidade    da educa&ccedil;&atilde;o infantil. Das 88 fam&iacute;lias usu&aacute;rias do    servi&ccedil;o, em 2002, quatro m&atilde;es declaram-se "do lar",    o que ainda &eacute; motivo de estranhamento por alguns profissionais da creche    que associam o cuidado infantil ao trabalho remunerado da m&atilde;e. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na pr&aacute;tica,    quando se trata de fam&iacute;lias de baixa renda, residentes longe da creche,    o trabalho externo da m&atilde;e, mesmo n&atilde;o sendo uma prerrogativa para    conseguir a vaga, viabiliza a freq&uuml;&ecirc;ncia da crian&ccedil;a &agrave;    creche, pois permite pagar o transporte di&aacute;rio at&eacute; a institui&ccedil;&atilde;o.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquanto a m&atilde;e    n&atilde;o consegue vaga na creche ela pode tentar conciliar o trabalho e os    cuidados da crian&ccedil;a, mas, chega &agrave; conclus&atilde;o que &eacute;    dif&iacute;cil ou mesmo imposs&iacute;vel fazer bem as duas coisas ao mesmo    tempo. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Karen ia trabalhar      comigo. A&iacute; eu falava pro meu patr&atilde;o: "tem paci&ecirc;ncia,      eu vou conseguir". Ele respondia: "fica tranq&uuml;ila". Mas      n&atilde;o dava, atender telefone, uma crian&ccedil;a de um ano e meio, ela      sentava l&aacute;, colocava ela no meio das coisas, deixava l&aacute;, dava      comida, olhava ela mais ou menos assim. O pai da Karen e a fam&iacute;lia      dele eram contra ela vir para a creche. Eu disse: M&aacute;rio, eu n&atilde;o      posso parar de trabalhar, eu n&atilde;o posso, e o servi&ccedil;o fica prejudicado,      quer dizer, eu nem produzo, percebi, nem cuido bem dela, quer dizer, eu n&atilde;o      fa&ccedil;o nada. Voc&ecirc; fica no meio, n&atilde;o faz nem uma coisa nem      outra. (M&atilde;e de Karen, seis anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A alternativa &eacute;    o pagamento de uma pessoa para "olhar", o que consome parte da pequena    renda familiar, ou delegar os cuidados a outros filhos mais velhos, em conson&acirc;ncia    com a id&eacute;ia que o trabalho fora ou dentro do lar, mesmo das crian&ccedil;as,    &eacute; fonte de superioridade moral para os pobres. No caso das crian&ccedil;as,    significa uma forma de prote&ccedil;&atilde;o contra os riscos e descaminhos    do mundo da rua, identificado com a desordem (Sarti, 2005). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda que o cuidado    infantil seja considerado prioritariamente uma fun&ccedil;&atilde;o social feminina    associada ao afeto, seja no &acirc;mbito familiar ou das institui&ccedil;&otilde;es,    e definida pelas rela&ccedil;&otilde;es de g&ecirc;nero (Scavone, 1997), h&aacute;    casos em que os meninos tamb&eacute;m assumem o cuidado dos pequenos, com apoio    de outras mulheres, na busca de viabilizar o cuidado da fam&iacute;lia: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quem cuidava      do Ed&iacute;lson pra mim, era meu sobrinho de 14 anos, ele cuidava melhor      que a menina. A minha cunhada comprava leite e as coisas para o meu filho      e queria ficar com ele, mas eu falava n&atilde;o, n&atilde;o vou dar nenhum,      se quiser me ajudar, tem que me ajudar assim e pronto. At&eacute; quando eu      puder arrumar um lugar pra eles, uma creche, pra poder realmente ficar tudo      comigo. Porque ficar tudo separado, &eacute; muito ruim! Eu vou trabalhar,      para n&atilde;o ficar pedindo as coisas pra voc&ecirc;s. A Paula, quando meu      marido morreu, ela estava com um ano. Sempre morou comigo, mas quando o pai      morreu, ela foi pra Guaianazes na casa de um tio dela, e ficou l&aacute; um      m&ecirc;s, at&eacute; vir pra creche. Depois, quando eu consegui vaga pra      ela, ela ficou aqui comigo direto. (M&atilde;e de Andr&eacute;, seis anos;      Edilson, quatro anos; Paula, tr&ecirc;s anos; Dane, dez meses) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deixar o filho    por um tempo na casa de parentes ou padrinhos, ou "dar para criar"    &eacute; um fen&ocirc;meno estudado pela antrop&oacute;loga Claudia Fonseca    (1995). Essa "circula&ccedil;&atilde;o de crian&ccedil;as", ao contr&aacute;rio    de significar abandono, &eacute; uma alternativa das fam&iacute;lias pobres    para garantir a sobreviv&ecirc;ncia dos pequenos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Ana, conseguir    a vaga na creche significou n&atilde;o ter que optar entre "dar" os    filhos para a cunhada ou "intern&aacute;-los". </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o,      eu fui procurar o f&oacute;rum para internar eles e ir ver no final de semana,      a&iacute; ele &#91;o juiz&#93; falou: "N&atilde;o posso fazer isto, porque eles      t&ecirc;m m&atilde;e e fam&iacute;lia pra fazer isto". A&iacute; eu falei:      "eu estou vendo creches, mas &eacute; uma emerg&ecirc;ncia". A&iacute;,      ele falou: "ent&atilde;o, voc&ecirc; vai vendo as creches, depois voc&ecirc;      passa na assistente social, com a creche que voc&ecirc; conseguiu. A&iacute;      voc&ecirc; volta aqui que a gente d&aacute; um jeito, porque as crian&ccedil;as      n&atilde;o podem ficar, porque &eacute; lei, porque a m&atilde;e arruma os      filhos e depois vai internando, abandonando!" A&iacute; eu falei: "n&atilde;o!      Perder os meus filhos eu n&atilde;o vou perder!" (M&atilde;e de Andr&eacute;,      seis anos; Edilson, quatro anos; Paula, tr&ecirc;s anos, Dane, dez meses)      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; outras    creches p&uacute;blicas pr&oacute;ximas &agrave; que foi campo deste estudo    e algumas fam&iacute;lias referem ter inscrito seus filhos em v&aacute;rias    delas ao mesmo tempo, na tentativa de conseguir a vaga, embora tenham prefer&ecirc;ncia    por esta. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todo mundo fala      que a creche melhor que tem &eacute; esta, da Dona Cibele. A&iacute;, eu vim,      fiquei quase tr&ecirc;s anos na luta. Na lista de espera, mas eu n&atilde;o      consegui. Consegui agora, mas, o meu nome j&aacute; estava... Eu me lembro      o n&uacute;mero, um era 237 e o outro 236. Foi Deus mesmo! Eu vou pagar todas      as minhas promessas que eu tenho que pagar! Fui no "Do port&atilde;o"<a name="2"></a><a href="#n2"><sup>2</sup></a>.      (M&atilde;e de Cl&aacute;udio, dois anos e Carina, tr&ecirc;s anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para os pais de    Juliana, fam&iacute;lia com melhores condi&ccedil;&otilde;es socioecon&ocirc;micas,    conseguir a vaga tamb&eacute;m foi "um milagre". </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi feita a inscri&ccedil;&atilde;o,      e a gente naquela expectativa. Minha filha ficava com uma vizinha enquanto      minha esposa trabalhava e eu ficava &agrave; tarde e trabalhava &agrave; noite.      Um dia ligaram pra mim falando: "apareceu uma vaga pra sua filha..."      foi uma b&ecirc;n&ccedil;&atilde;o de Deus, foi milagre, eu diria. (Pai de      Juliana, dois anos) </font></p> </blockquote>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b> A CONFIAN&Ccedil;A</b>     </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os primeiros contatos    entre as fam&iacute;lias e os profissionais s&atilde;o decisivos na constru&ccedil;&atilde;o    do relacionamento entre ambos. As primeiras impress&otilde;es dos pais podem    ser confirmadas ou modificadas nos primeiros dias como usu&aacute;rios, ainda    vulner&aacute;veis por estarem no in&iacute;cio de uma rela&ccedil;&atilde;o    com os profissionais. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pelos relatos das    m&atilde;es a respeito dessa fase, observam-se preocupa&ccedil;&otilde;es relativas    &agrave; separa&ccedil;&atilde;o tempor&aacute;ria do filho, &agrave; continuidade    dos cuidados com a alimenta&ccedil;&atilde;o, conforto e seguran&ccedil;a da    crian&ccedil;a. A m&atilde;e receia que as necessidades do filho n&atilde;o    sejam percebidas no coletivo; que os cuidados sejam diferentes de casa, que    sinta fome ou seja agredido pelos outros. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os comportamentos    e as falas das m&atilde;es, sobre esta fase, revelam uma luta interna entre    usufruir a vaga, arduamente conquistada, e confiar que o filho ficar&aacute;    bem na creche. A sensibilidade da equipe da creche, em rela&ccedil;&atilde;o    ao comportamento materno, na fase de adapta&ccedil;&atilde;o, pode dar pistas    importantes sobre a forma de ajudar ambas, m&atilde;e e crian&ccedil;a, a come&ccedil;ar    bem a vida no novo ambiente. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A m&atilde;e avalia    a aten&ccedil;&atilde;o do profissional com seu filho e com o grupo, assim como    a rea&ccedil;&atilde;o da crian&ccedil;a ao novo ambiente: "Porque no come&ccedil;o,    aqui, eu vi a aten&ccedil;&atilde;o da tia. Dava uma aten&ccedil;&atilde;o!    Eu achava que ela n&atilde;o ia ter muita aten&ccedil;&atilde;o, igual &agrave;    que a m&atilde;e d&aacute;. As tias cuidam muito bem das crian&ccedil;as, nossa    &eacute;, assim, uma creche muito boa" (M&atilde;e de T&acirc;nia, tr&ecirc;s    anos). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O uso da palavra    "tia", para denominar o profissional, pode ser interpretado como uma    expectativa da m&atilde;e de que a rela&ccedil;&atilde;o do educador com sua    filha seja permeada pela afetividade, semelhante &agrave;quela de um membro    da fam&iacute;lia, como a irm&atilde; da m&atilde;e ou do pai teria, uma aten&ccedil;&atilde;o    individualizada &agrave; crian&ccedil;a, "igual &agrave; que a m&atilde;e    d&aacute;". Para Rosemberg (1992) e Kramer (2002), pode significar uma    desvaloriza&ccedil;&atilde;o do educador, ao qual bastaria o afeto e o conhecimento    do senso comum, por serem o cuidado e educa&ccedil;&atilde;o infantil naturalizados    pelas rela&ccedil;&otilde;es de g&ecirc;nero e parentesco. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A refer&ecirc;ncia    sendo sempre a fam&iacute;lia, a m&atilde;e pode confundir seu papel com o do    educador e competir com ele, assim como imaginar que o cuidado &eacute; realizado    na creche da mesma forma que o &eacute; em casa. Provavelmente, derive da&iacute;    a fantasia de que as necessidades individuais n&atilde;o sejam atendidas, os    educadores n&atilde;o sejam bastante atenciosos e cuidadosos, o filho n&atilde;o    se alimente e adoe&ccedil;a. H&aacute; tamb&eacute;m uma concep&ccedil;&atilde;o    de crian&ccedil;a, socialmente constru&iacute;da, incapaz de relacionar-se com    as outras crian&ccedil;as e adultos, al&eacute;m daqueles do meio familiar.    </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ah! O primeiro      dia foi terr&iacute;vel. Ela chorava. Porque a outra sempre ficou comigo.      Ent&atilde;o, &eacute; a primeira vez que ela sai, eu chorei muito, ela tamb&eacute;m.      No come&ccedil;o ela n&atilde;o queria vir, nossa! Eu ia trabalhar, n&atilde;o      via a hora de eu pegar ela, ent&atilde;o eu fui acostumando. Eu achava que      ningu&eacute;m ia cuidar dela direito, achava que ela ia ficar sozinha, isolada      em um canto; eu achava que ela ia ficar desprezada, era s&oacute; isso que      passava na minha cabe&ccedil;a, num canto triste. Na minha cabe&ccedil;a,      era isso, que ningu&eacute;m ia olhar pra ela... n&atilde;o de "n&atilde;o      olhar pra ela", mas deixar sozinha num canto. (M&atilde;e de T&acirc;nia,      tr&ecirc;s anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As fam&iacute;lias    observam outros usu&aacute;rios e trocam impress&otilde;es enquanto esperam    abrir o port&atilde;o. &Agrave;s vezes, um coment&aacute;rio ou atitude de outra    m&atilde;e pode suscitar d&uacute;vidas, estranhamentos que reacendem uma desconfian&ccedil;a    latente. A evas&atilde;o de lactentes, pela dificuldade na adapta&ccedil;&atilde;o    ou pelos freq&uuml;entes epis&oacute;dios de adoecimento, causa inseguran&ccedil;a    nas outras m&atilde;es, podendo ser associado por elas a um "descuido"    dos educadores. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu s&oacute;      queria saber de outras m&atilde;es por que colocavam o nenenzinho e tiravam      r&aacute;pido. O que acontece, porque as m&atilde;es tiram? Por que a crian&ccedil;a      chora? Uma m&atilde;e colocou num dia, depois de tr&ecirc;s dias ela tirou      a nenenzinha. Porque ela chorava, ela deixava, sa&iacute;a e ela chorava.      (M&atilde;e de Andr&eacute;, seis anos; Ed&iacute;lson, quatro anos; Paula,      tr&ecirc;s anos; Dane, dez meses). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As m&atilde;es    com filhos menores de tr&ecirc;s anos parecem sentir mais inseguran&ccedil;a    do que aquelas com crian&ccedil;as no pr&eacute;-escolar, o que se justifica,    tanto pela vulnerabilidade biol&oacute;gica e depend&ecirc;ncia dos cuidados    de um adulto como pela aceita&ccedil;&atilde;o social da idade em que a crian&ccedil;a    deve ir &agrave; escola. Para conferir se os filhos est&atilde;o com as pessoas    certas e em ambiente seguro, algumas m&atilde;es utilizam estrat&eacute;gias    para observ&aacute;-los depois que os deixam na sala. Esse comportamento pode    ser interpretado pelos profissionais como evid&ecirc;ncia de que a princ&iacute;pio    &eacute; apenas a necessidade que imp&otilde;e deixar a crian&ccedil;a aos cuidados    deles, e s&oacute; com o tempo a confian&ccedil;a &eacute; estabelecida. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ah, eu tinha      medo, assim, de n&atilde;o conseguirem fazer ela dormir, de n&atilde;o darem      a comidinha pra ela, porque ela &eacute; dif&iacute;cil. Ela n&atilde;o vai,      na primeira vez que est&aacute; com fome, comer o que derem pra ela, entendeu?      Medo de n&atilde;o terem o tempo e a paci&ecirc;ncia pra fazer tudo o que      eu faria dentro de casa; de balan&ccedil;ar, de carregar, de fazer dormir,      de tudo, o banho, que ela odeia lavar a cabe&ccedil;a, entendeu, eu morria      de medo. (M&atilde;e da L&iacute;cia, um ano) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas m&atilde;es    expressam diferentemente as emo&ccedil;&otilde;es suscitadas ao delegar o cuidado    do filho aos profissionais da creche, preferem n&atilde;o acompanh&aacute;-lo    no processo de adapta&ccedil;&atilde;o, apostando na capacidade de ele "se    acostumar" ao novo ambiente. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rea&ccedil;&atilde;o    da crian&ccedil;a ao novo ambiente pode variar com suas caracter&iacute;sticas    pessoais, idade, atitude do educador, planejamento dos cuidados e a rea&ccedil;&atilde;o    dos pais. Os profissionais tamb&eacute;m t&ecirc;m que lidar com suas emo&ccedil;&otilde;es    nesse momento. Eles precisam que os pais depositem confian&ccedil;a neles para    que possam cuidar e educar com autonomia, embora, ao se colocarem no lugar desses    pais, reconhe&ccedil;am as dificuldades, principalmente das "m&atilde;es",    no processo. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Porque eu sempre      coloquei a minha posi&ccedil;&atilde;o pra elas: Olha, eu sou assim, se eu      te falar alguma coisa que te magoa, por favor, voc&ecirc; volta e fala para      mim porque n&oacute;s somos seres humanos e n&oacute;s erramos. Eu gostaria      que voc&ecirc; depositasse toda a confian&ccedil;a em mim porque seu filho      vai ficar comigo doze horas, voc&ecirc; precisa me conhecer, gostar de mim,      confiar, porque se n&atilde;o vai ser muito dif&iacute;cil. &Eacute; doloroso      para a m&atilde;e deixar um filho aqui. (Educadora) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A consci&ecirc;ncia    do seu papel em rela&ccedil;&atilde;o &agrave;s fun&ccedil;&otilde;es paternas    e maternas permite que o educador identifique sentimentos amb&iacute;guos das    m&atilde;es que se sentem confiantes quando os filhos demonstram afeto pela    equipe e, ao mesmo tempo, temem perder "o lugar especial" que ocupam    na vida da crian&ccedil;a: "&Eacute;, quando ela n&atilde;o queria ir embora,    como hoje, eu... eu fico... &Eacute; porque ela gosta tamb&eacute;m, se ela    n&atilde;o gostasse, ela queria ir embora, se ela n&atilde;o quer ir embora    &eacute; porque ela gosta tamb&eacute;m" &#91;sorri&#93; (M&atilde;e de Ta&iacute;s,    seis anos). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O educador tamb&eacute;m    lida com ambig&uuml;idades diante das manifesta&ccedil;&otilde;es afetivas das    crian&ccedil;as, sentindo-se gratificado pelo fato de elas, &agrave;s vezes,    preferirem permanecer na creche e, at&eacute; mesmo, se identificarem com ele.    </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo no grupo      da pr&eacute;-escola, as m&atilde;es contam: "Ah, ele fala que eu tenho      que cortar cabelo e pintar a unha igual a voc&ecirc;". Ent&atilde;o,      tem a quest&atilde;o da identidade! A&iacute; eu explico que &eacute; diferente.      Aqui a gente brinca, &eacute; diferente a rela&ccedil;&atilde;o, mas elas      ficam incomodadas. Elas chegam brincando, mas voc&ecirc; percebe. J&aacute;      no grupo de crian&ccedil;as menores, &eacute; diferente, elas n&atilde;o t&ecirc;m      ci&uacute;mes. Por exemplo, a crian&ccedil;a tem uma afinidade com o educador,      pra elas &eacute; bom, porque se eles est&atilde;o gostando, &eacute; porque      n&atilde;o est&aacute; tendo nada de ruim com eles. Como a Nora, eu n&atilde;o      podia sair da sala que ela gritava, que ela queria ficar comigo por todo o      lugar, e a m&atilde;e achava isso muito legal. "Crian&ccedil;a &eacute;      sincera, se ela est&aacute; gostando &eacute; porque n&atilde;o est&atilde;o      maltratando minha filha". (Educadora) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No momento em que    a m&atilde;e entrega o filho para o educador, a crian&ccedil;a pode se agarrar    a ela, o que exige habilidade do profissional para lidar com a situa&ccedil;&atilde;o.    A m&atilde;e fala de sua dificuldade inicial em entregar a filha &agrave; educadora    que a retirava "bruscamente" de seu colo. Procurou discutir com a    equipe da creche, o que considerava um problema, mas sentiu-se incompreendida,    o que afetou, desde ent&atilde;o, sua rela&ccedil;&atilde;o com os profissionais.    </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo no come&ccedil;o,      embora a Rute gostasse da creche, ela queria que eu ficasse com ela. Ent&atilde;o,      v&aacute;rias vezes, a educadora me tirou a menina do colo, me arrancou a      menina do colo. A&iacute; eu ficava um pouco e depois ia embora, ela chorava      um pouco, mas n&atilde;o &eacute; que ela n&atilde;o queria ficar n&atilde;o,      ela n&atilde;o queria que eu fosse. Ent&atilde;o, em uma das reuni&otilde;es,      eu disse que queria falar sobre isto, a&iacute; virou um novelo. Todas as      m&atilde;es reclamaram da mesma coisa. Eu n&atilde;o sei se todas as m&atilde;es      foram chamadas ou n&atilde;o, mas eu fui chamada para uma reuni&atilde;o com      as educadoras, e de l&aacute; pra c&aacute;, sinceramente, eu n&atilde;o tenho      coragem de falar nada. (M&atilde;e da Rute, tr&ecirc;s anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No final do dia,    tamb&eacute;m pode haver tens&atilde;o entre o educador, a m&atilde;e e a crian&ccedil;a,    pois esta, da mesma forma que se agarrou &agrave; m&atilde;e no momento da entrada,    pode virar as costas para ela, agarrando-se ao educador. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Viorst    (1986), a crian&ccedil;a menor de tr&ecirc;s anos pode reagir &agrave;s primeiras    separa&ccedil;&otilde;es tempor&aacute;rias de seu ambiente familiar com um    comportamento de alheamento, recebendo a m&atilde;e com frieza, tratando-a com    uma atitude distante e ap&aacute;tica, como se estivesse castigando-a por ter    partido. Na perspectiva dos educadores, o desenvolvimento da autonomia e a socializa&ccedil;&atilde;o    da crian&ccedil;a, mediado pelos profissionais da creche, pode significar uma    perda para a m&atilde;e. Ao mesmo tempo, na perspectiva da m&atilde;e, contar    para o educador as manifesta&ccedil;&otilde;es de afeto da crian&ccedil;a pode    ser uma maneira de garantir o compromisso dele com o retorno deste sentimento.    </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; uma      sensa&ccedil;&atilde;o de perda! Parecia assim que eu estava tomando o lugar      dela, como m&atilde;e. Por mais que ela tentasse mostrar uma outra coisa,      um outro sentimento, mas a gente sabe, que sempre tem aquele medo da m&atilde;e,      principalmente ci&uacute;mes. "Olha, o final de semana inteiro, o fulano      falou em voc&ecirc;". (Educadora) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; medida    que a crian&ccedil;a cresce, as expectativas de cuidados e a rela&ccedil;&atilde;o    com os educadores modificam-se. </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A educadora Teresa      sempre foi um pouquinho mais dura. Se bem que eu pedi, pelo amor de Deus,      que este ano ela assumisse o m&oacute;dulo em que a Rute est&aacute;. &Eacute;      uma contradi&ccedil;&atilde;o! &#91;sorri&#93;. Embora eu n&atilde;o concorde com      a forma que ela tira a crian&ccedil;a do colo da m&atilde;e. Porque a Teresa      &eacute; mais dura, entendeu? Ent&atilde;o eu acho que a Rute precisa de um      pouco de... A Teresa &eacute; bem segura, embora eu n&atilde;o concorde com      a forma que ela tira a crian&ccedil;a do colo da m&atilde;e. &Eacute; uma      contradi&ccedil;&atilde;o, mas... &#91;sorri&#93;. (M&atilde;e de Rute, tr&ecirc;s      anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mesma educadora    que foi avaliada pela m&atilde;e de Rute como "brusca", no momento    de acolh&ecirc;-la, quando a crian&ccedil;a ainda era de colo, &eacute; considerada,    posteriormente, pela mesma m&atilde;e, como adequada por sua "firmeza",    qualidade necess&aacute;ria para estabelecer limites para a menina que cresceu.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio    das m&atilde;es, a maioria dos pais que acompanham os filhos no processo de    adapta&ccedil;&atilde;o mostra-se mais tranq&uuml;ila, com preocupa&ccedil;&otilde;es    mais gen&eacute;ricas, menos detalhadas em rela&ccedil;&atilde;o aos cuidados    da crian&ccedil;a. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, as diferen&ccedil;as    de comportamento relatadas e observadas podem ser explicadas pelo papel tradicional    do pai de iniciar o filho no mundo extrafamiliar, estimulando sua independ&ecirc;ncia.    Para o pai, considerando que &eacute; educado em uma sociedade na qual o cuidado    da crian&ccedil;a &eacute; naturalizado como fun&ccedil;&atilde;o feminina,    talvez, possa ser mais tranq&uuml;ilo deixar o filho sob os cuidados de outros,    sobretudo, quando este outro &eacute; uma mulher. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, h&aacute;    casos em que o pai se mostra t&atilde;o ou mais ansioso que a m&atilde;e. Houve    dois casos em que se evidenciaram, posteriormente, rela&ccedil;&otilde;es problem&aacute;ticas    entre pai-m&atilde;e-filha, afetando inclusive a sa&uacute;de da crian&ccedil;a.    Assim, segundo Butler (2003, p.24), se o g&ecirc;nero s&atilde;o os significados    culturais assumidos pelo corpo sexuado, n&atilde;o se pode dizer que ele decorra    de um sexo, desta ou daquela maneira. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para homens e mulheres,    o fato de o filho j&aacute; ter freq&uuml;entado outra creche pode ser tanto    um aspecto facilitador como o contr&aacute;rio, dependendo de como foi a viv&ecirc;ncia    pregressa. Apesar das diferen&ccedil;as de g&ecirc;nero e grau de parentesco    com a crian&ccedil;a, para pais, m&atilde;es, av&oacute;s, irm&atilde;os, tios,    o processo de aquisi&ccedil;&atilde;o de confian&ccedil;a &eacute; lento e vari&aacute;vel,    dependendo da hist&oacute;ria pessoal, valores, expectativas de cada fam&iacute;lia,    e de como os profissionais da creche percebem essas peculiaridades e lidam com    elas. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mais dif&iacute;cil      &eacute; voc&ecirc; criar o v&iacute;nculo com a m&atilde;e. Voc&ecirc; tem      que ter muita paci&ecirc;ncia. O que eu costumo comentar, &eacute; que voc&ecirc;      tem sempre que respeitar a m&atilde;e. Muitas vezes, ela tem conceitos, cren&ccedil;as,      que a gente n&atilde;o concorda, mas voc&ecirc; tamb&eacute;m deve saber como      dizer n&atilde;o para ela. (T&eacute;cnica de enfermagem) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Respeitar o direito    das crian&ccedil;as, ao mesmo tempo, a perspectiva dos pais e deixar claros    os limites do contexto coletivo, torna complexa a rela&ccedil;&atilde;o entre    profissionais e fam&iacute;lias. A equipe percebe as dificuldades e vai lidando    com cada fam&iacute;lia, tendo de enfrentar os seus pr&oacute;prios sentimentos    de rejei&ccedil;&atilde;o inicial em rela&ccedil;&atilde;o &agrave;s suas peculiaridades.    </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira abordagem      com os pais &eacute; sempre dif&iacute;cil. Eu percebi que dependendo da forma      como eu os recebo e conduzo a entrevista, eles agem comigo. T&ecirc;m aqueles      que eu olho e j&aacute; sinto antipatia, sabe. Mas eu passo por cima disso,      porque temos que ser profissionais. As pessoas que eu sinto uma antipatia      inicial, depois s&atilde;o as que eu mais gosto, engra&ccedil;ado isso. Ent&atilde;o      quando eu as recebo, cumprimento, falo quem eu sou, falo "fique &agrave;      vontade", brinco, a&iacute; elas agem normalmente comigo, apesar de que      t&ecirc;m aqueles que n&atilde;o t&ecirc;m jeito. (T&eacute;cnica de enfermagem)      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Procurar compreender    os motivos dos conflitos iniciais ou posteriores possibilita que as primeiras    impress&otilde;es sejam atualizadas e a rela&ccedil;&atilde;o possa fluir. Um    conflito n&atilde;o expl&iacute;cito e n&atilde;o resolvido pode dificultar    cada vez mais a rela&ccedil;&atilde;o, apesar de a crian&ccedil;a reagir de    forma diferente, mostrando alguma autonomia em rela&ccedil;&atilde;o ao comportamento    dos pais. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando o pai      fez a matr&iacute;cula do Wilson, no lugar do registro de nascimento, ele      me entregou o RG da crian&ccedil;a. Passou um tempo, eu estava conferindo      todas as pastas e vi que n&atilde;o tinha a certid&atilde;o, n&atilde;o lembrei      que tinha o RG e pedi para o pai. Nossa! Ele voou pra cima de mim7, falou      um monte. Eu falei assim: claro, eu percebi que houve uma falha e estou tentando      reparar. Ele falou que eu n&atilde;o tinha responsabilidade, que n&atilde;o      sei o qu&ecirc;! Desde esse dia ele virou a cara pra mim, n&atilde;o conversa,      dificilmente ele me cumprimenta. Mas o Wilson me cumprimenta, fala: "Bom      dia! Boa tarde!", cumprimenta todo mundo que passa ao lado dele, diferente      do pai, por qualquer coisinha que acontece vira a cara. (T&eacute;cnica de      enfermagem) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como todas as rela&ccedil;&otilde;es    humanas em que h&aacute; compartilhamento de a&ccedil;&otilde;es visando a um    objetivo comum, a rela&ccedil;&atilde;o dos profissionais com a fam&iacute;lia    se constitui gradativamente, permeada por contradi&ccedil;&otilde;es, na lida    cotidiana com os cuidados e a educa&ccedil;&atilde;o das crian&ccedil;as. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; complicado,      porque voc&ecirc; bate o olho, quem v&ecirc; cara n&atilde;o v&ecirc; cora&ccedil;&atilde;o.      Mas quando eu entrei... voc&ecirc; sempre tem receio de deixar um filho na      m&atilde;o de outra pessoa. Voc&ecirc; n&atilde;o sabe, quais os princ&iacute;pios      que aquelas pessoas t&ecirc;m, voc&ecirc; n&atilde;o conhece as normas diretivas      que v&atilde;o ajudar na forma&ccedil;&atilde;o do seu filho, &eacute; dif&iacute;cil,      voc&ecirc; n&atilde;o tem essa no&ccedil;&atilde;o, &eacute; s&oacute; o tempo.      &Eacute; como o casamento. (Pai de Juliana, dois anos) </font></p> </blockquote>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b> OS CONFLITOS</b>     </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As fam&iacute;lias    diferem em sua rela&ccedil;&atilde;o cotidiana com os profissionais. Algumas    seguem as regras de funcionamento sem questionar, outras reclamam, "h&aacute;    m&atilde;es que burlam as normas ou mentem", conforme refere a diretora    que atribui "a rela&ccedil;&atilde;o confusa" de uma delas aos problemas    enfrentados pela fam&iacute;lia. Se, por um lado, a reclama&ccedil;&atilde;o    da pe&ccedil;a de roupa perdida &eacute; leg&iacute;tima, por outro, a tentativa    de burlar a regra sobre doen&ccedil;as transmiss&iacute;veis, ou o hor&aacute;rio    de chegada e sa&iacute;da das crian&ccedil;as, revela as dificuldades de algumas    fam&iacute;lias lidarem com os limites impostos pelo contexto coletivo. </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o gosto      desta m&atilde;e, ela mente, joga no meio, principalmente, quando chega atrasada.      Quando o menino estava com catapora, ela colocou-o no m&oacute;dulo e saiu      correndo. Uma vez perdeu uma cal&ccedil;a, apesar deles orientarem para colocar      o nome, e passou o ano inteiro perguntando se a cal&ccedil;a apareceu. Ela      diz que o patr&atilde;o anda reclamando que o menino fica doente, tem problemas      em casa e o marido est&aacute; desempregado. Quando ele estava empregado a      rela&ccedil;&atilde;o com a creche era melhor. Mas &eacute; uma rela&ccedil;&atilde;o      muito confusa! (Diretora) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os profissionais    tamb&eacute;m s&atilde;o pessoas com valores, peculiaridades, prefer&ecirc;ncias    e dificuldades que precisam ser elaboradas para que se relacionem de forma profissional    com as diferentes fam&iacute;lias. Criar v&iacute;nculos profissionais n&atilde;o    &eacute; o mesmo que criar v&iacute;nculos pessoais. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; um exerc&iacute;cio      muito grande o de voc&ecirc; separar, fazer o seu papel. As m&atilde;es gostam      de conversar, e eu gosto de sentar com elas e jogar conversa fora, de falar      do tempo, das outras coisas, falar de novela e tal, mas com ela n&atilde;o.      Com essa, eu atendo, com a mesma dilig&ecirc;ncia que eu atendo os outros,      s&oacute; que n&atilde;o &eacute; al&eacute;m das v&iacute;sceras, entendeu?      Eu n&atilde;o tenho nenhum afeto, eu tenho respeito, tenho respeito como ser      humano, como uma usu&aacute;ria da creche. Mas, por exemplo, assim, se f&ocirc;ssemos      fazer um amigo secreto eu ia fazer de tudo pra rasgar o papel e n&atilde;o      tir&aacute;-la entendeu? Preferiria tirar a m&atilde;e da Rute, com toda aquela      coisa chata que ela tem. (Diretora) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As impress&otilde;es    de um profissional da creche a respeito de um pai ou m&atilde;e parecem generalizar-se    entre a equipe, talvez pelos coment&aacute;rios internos, talvez pelo tipo de    rela&ccedil;&atilde;o que a fam&iacute;lia estabelece com todos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As diversas fam&iacute;lias    podem ter religi&atilde;o, conhecimentos, valores e condi&ccedil;&otilde;es    de vida diferentes que repercutem no jeito que cuidam das crian&ccedil;as, sendo    que os principais conflitos incidem nos cuidados com a alimenta&ccedil;&atilde;o    e higiene (Maranh&atilde;o, 2005). </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu pensava assim:      "Nunca vou colocar meus filhos l&aacute;, imagina, eles v&atilde;o pegar      piolho". Eu discriminava mesmo, eu nem sei por que eu fazia aquilo. Depois      que meus sobrinhos vieram pra c&aacute;, eu vi que aqui era bem diferente      da escola que eu pagava R$ 1.200,00 por m&ecirc;s; aqui o cuidado e a parte      educativa era bem melhor. (M&atilde;e de Ana Cl&aacute;udia, quatro anos)      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A inser&ccedil;&atilde;o    de crian&ccedil;as com melhores condi&ccedil;&otilde;es econ&ocirc;micas tamb&eacute;m    torna diferentes as demandas e a forma como as fam&iacute;lias lidam com as    regras institucionais. As fam&iacute;lias de estratos m&eacute;dios da popula&ccedil;&atilde;o,    que outrora n&atilde;o eram usu&aacute;rias de creche p&uacute;blica, cada vez    mais passam a faz&ecirc;-lo, tanto pela perda de poder aquisitivo como pela    supera&ccedil;&atilde;o de preconceitos sobre a creche. Essas fam&iacute;lias    s&atilde;o culturalmente mais exigentes e menos subservientes do que as fam&iacute;lias    mais pobres, o que significa novos desafios para a rela&ccedil;&atilde;o entre    profissionais e usu&aacute;rios. </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&oacute; que      eu vim com as regalias que eu tinha na outra escola. Assim, eu chegava no      hor&aacute;rio que eu queria, mesmo que fosse fora de hor&aacute;rio e os      funcion&aacute;rios tivessem indo embora eu estava chegando. Tudo bem, eu      n&atilde;o fazia isso de prop&oacute;sito, porque a empresa tinha acabado      de ser privatizada e eu trabalhava at&eacute; tarde. Ent&atilde;o, &agrave;s      vezes, eu vinha pegar as crian&ccedil;as uma hora depois do hor&aacute;rio      de encerramento das atividades da creche. (M&atilde;e de Ana Cl&aacute;udia,      quatro anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas fam&iacute;lias,    identificadas com uma condi&ccedil;&atilde;o social mais favorecida e, portanto,    predispostas a um tratamento de qualidade, confundem o direito (universal) ao    servi&ccedil;o p&uacute;blico de boa qualidade com o "seu" direito,    personalizando-o e desrespeitando freq&uuml;entemente regras coletivas, o que    pode ser interpretado como imprecis&atilde;o dos limites entre o p&uacute;blico    e o privado, conforme formula&ccedil;&atilde;o de Da Matta (1986). Essa atitude    &eacute; encontrada em camadas sociais que buscam se diferenciar exigindo um    tratamento "privado", que nega a universalidade do direito ao atendimento    p&uacute;blico, levando a l&oacute;gica personalista que preside as rela&ccedil;&otilde;es    no mundo privado para o mundo p&uacute;blico. O que deveria ser um direito universal    transforma-se, mais uma vez, num favor, que remete a uma condi&ccedil;&atilde;o    particular. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em uma primeira    conversa informal a m&atilde;e referida disse &agrave; pesquisadora que fora    "disciplinada pela creche". O uso desta express&atilde;o poderia sugerir    o conceito de disciplina de Foucault (1979, 1987) &#150; o exerc&iacute;cio    do poder por meio da coer&ccedil;&atilde;o sutil, ininterrupta, constante, impondo    um rigoroso c&oacute;digo que normatiza o tempo, o espa&ccedil;o e os movimentos,    visando &agrave; "dociliza&ccedil;&atilde;o dos corpos". O sentido    dado ao termo, entretanto, remete a outro significado. Ela referia-se a uma    pr&aacute;tica adquirida no contato com a creche, ao ser chamada a refletir    sobre os cuidados infantis, baseados na perspectiva dos educadores que compartilham    os cuidados e a educa&ccedil;&atilde;o de seus filhos. H&aacute; um limite t&ecirc;nue    entre a atitude normativa por parte da equipe e a negocia&ccedil;&atilde;o entre    equipe e fam&iacute;lia de valores, cren&ccedil;as, conhecimentos e h&aacute;bitos    distintos e que afetam diretamente o cuidado das crian&ccedil;as. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Achava que eu      dando bens materiais, eu estava suprindo a minha presen&ccedil;a. Ent&atilde;o,      eu dava muito, presentes, brinquedos, passeios, mas a minha presen&ccedil;a      era pouca, at&eacute; que a diretora da creche me chamou. A&iacute; ela me      falou um monte de coisa que a princ&iacute;pio eu achei que foi um atrevimento      fora do comum, nunca ningu&eacute;m falou dessa maneira comigo. At&eacute;      ent&atilde;o, eu me achava um exemplo de m&atilde;e, sabe, a m&atilde;e perfeita!      Depois que ela falou tudo aquilo, eu fui me disciplinando. Fui vendo que ela      tinha raz&atilde;o. A&iacute;, eu comecei a disciplinar com a alimenta&ccedil;&atilde;o.      Eu dava lanche todo dia, ent&atilde;o, eu comecei a prestar aten&ccedil;&atilde;o      na alimenta&ccedil;&atilde;o, no dia-a-dia do meu filho, nos hor&aacute;rios,      ver a dificuldade das outras pessoas. N&atilde;o que eu fosse uma pessoa ego&iacute;sta,      nada disso, mas eu achava que a dificuldade s&oacute; atingia os outros, a      mim, n&atilde;o! Eu era inating&iacute;vel. Ent&atilde;o, a creche pra mim      foi uma li&ccedil;&atilde;o de vida e, hoje, quando eu penso que a minha filha      j&aacute; vai sair daqui! Eu j&aacute; estou sofrendo antecipadamente. (M&atilde;e      de Ana Cl&aacute;udia, quatro anos) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os profissionais    tamb&eacute;m t&ecirc;m que lidar com as contradi&ccedil;&otilde;es que as diferen&ccedil;as    sociais evidenciam, at&eacute; mesmo em uma mesma fam&iacute;lia. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A diferen&ccedil;a      era muito gritante. Na sala tinha muitos casos estranhos, uma m&atilde;e que      n&atilde;o tinha condi&ccedil;&otilde;es nenhuma, nenhuma mesmo. E t&ecirc;m      as diferen&ccedil;as entre m&atilde;es que s&atilde;o irm&atilde;s. D&aacute;      um d&oacute; ver o jeitinho dela, a m&atilde;e mais pobre deixa a filha um      pouco pra escanteio. &Agrave;s vezes, ela vem a semana inteira com uma roupa,      e a prima toda bem arrumadinha sabe, e a roupa que a Ana Cec&iacute;lia usava      era roupa velha, que n&atilde;o servia para a Ana Cl&aacute;udia ou que ela      n&atilde;o queria mais. Nossa, ver uma situa&ccedil;&atilde;o dessa, eu n&atilde;o      gosto, isso &eacute; uma coisa que me aborrece! (T&eacute;cnica de enfermagem)      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os profissionais    estranham e necessitam lidar tanto com os valores e as pr&aacute;ticas das fam&iacute;lias    mais pobres como daquelas consideradas "diferenciadas". As maiores    dificuldades de compartilhar cuidados encontram-se nos extremos da hierarquia    social. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a creche    venha tentando superar o estigma de institui&ccedil;&atilde;o para crian&ccedil;as    pobres, existem muitas contradi&ccedil;&otilde;es nesta pr&aacute;tica, evidenciadas,    por exemplo, na fala da coordenadora pedag&oacute;gica que expressa achar "engra&ccedil;ado"    que, "n&atilde;o precisando", algumas fam&iacute;lias sejam usu&aacute;rias    da creche. Sua atitude reflete a ambig&uuml;idade quanto ao reconhecimento do    cuidado e da educa&ccedil;&atilde;o da crian&ccedil;a pequena como fun&ccedil;&otilde;es    que requerem servi&ccedil;os de qualidade, para al&eacute;m das fun&ccedil;&otilde;es    maternas e paternas desempenhadas no &acirc;mbito privado. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b> CONSIDERA&Ccedil;&Otilde;ES    FINAIS </b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rela&ccedil;&atilde;o    entre profissionais e fam&iacute;lias constitui-se gradativamente, permeada    por afinidades e contradi&ccedil;&otilde;es, na lida cotidiana com as crian&ccedil;as.    A complexidade dessa rela&ccedil;&atilde;o foi confirmada pelas evid&ecirc;ncias    de que por ela perpassam quest&otilde;es de v&aacute;rias ordens: g&ecirc;nero,    direitos sociais, organiza&ccedil;&atilde;o e integra&ccedil;&atilde;o de servi&ccedil;os    para a inf&acirc;ncia, desigualdade socioecon&ocirc;mica, diversidade cultural    dos usu&aacute;rios, forma&ccedil;&atilde;o dos profissionais de educa&ccedil;&atilde;o    infantil e de sa&uacute;de. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora n&atilde;o    se possa negar totalmente que o modelo disciplinador, no sentido foucaultiano,    permeie, de alguma maneira, a pr&aacute;tica dos profissionais, a evid&ecirc;ncia    dos conflitos pode ser a express&atilde;o de que as fam&iacute;lias e os profissionais    encontram espa&ccedil;o para expor suas insatisfa&ccedil;&otilde;es e negociar    as regras, limites e acordos necess&aacute;rios ao processo de compartilhar    educa&ccedil;&atilde;o e cuidado infantil. Os conflitos s&atilde;o inerentes    &agrave; vida social e ps&iacute;quica e sua aus&ecirc;ncia pode significar    apatia e submiss&atilde;o de uma das partes e sua n&atilde;o explicita&ccedil;&atilde;o    pode resultar em viol&ecirc;ncia (Galv&atilde;o, 2004). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Compartilhar cuidados    implica o encontro de fam&iacute;lias e profissionais que podem ter perspectivas    diferentes sobre desenvolvimento e necessidades infantis, o que demanda uma    constante negocia&ccedil;&atilde;o entre as partes. No entanto, &eacute; preciso    considerar, sobretudo, a perspectiva da crian&ccedil;a, foco do cuidado e, ao    mesmo tempo, participante ativa da rela&ccedil;&atilde;o entre sua fam&iacute;lia    e os profissionais de educa&ccedil;&atilde;o infantil. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b> REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b>  </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AMORIM, K. S. et.al.    Processos de adapta&ccedil;&atilde;o de beb&ecirc;s &agrave; creche. In: ROSSETTI-FERREIRA,    M. C. et al. (orgs.) <i> Rede de significa&ccedil;&otilde;es e o estudo do desenvolvimento    humano</i> . Porto Alegre: Artmed, 2004. p.137-56.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-1574200800010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AMORIM, K. S.;    ROSSETTI-FERREIRA, M. C. A Matriz s&oacute;cio-hist&oacute;rica. In: ROSSETTI-FERREIRA,    M. C. et al. (orgs.) <i> Rede de significa&ccedil;&otilde;es e o estudo do desenvolvimento    humano</i> . Porto Alegre: Artmed, 2004. p.93-112.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-1574200800010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BONOMI, A. O Relacionamento    entre educadores e pais. In: BONDIOLI, A.; MANTOVANI, S. (orgs.) <i> Manual de    educa&ccedil;&atilde;o infantil de 0 a 3 anos</i> : uma abordagem reflexiva.    9.ed. Porto Alegre: Artmed, 1998. p.161-72.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-1574200800010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. Leis e    decretos. <i> Constitui&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil</i> .    Bras&iacute;lia,1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-1574200800010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUTLER, J. <i> Problemas    de g&ecirc;nero</i> : feminismo e subvers&atilde;o da identidade. Rio de Janeiro:    Civiliza&ccedil;&atilde;o Brasileira, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-1574200800010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAMPOS, M. M. A    Legisla&ccedil;&atilde;o, as pol&iacute;ticas nacionais de educa&ccedil;&atilde;o    infantil e a realidade: desencontros e desafios. In: MACHADO, M. L. A. (org.)<i>     Encontros e desencontros em educa&ccedil;&atilde;o infantil</i> . S&atilde;o    Paulo: Cortez, 2002. p.27-33.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0100-1574200800010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHODOROW, N. <i> Psican&aacute;lise    da maternidade</i> : uma cr&iacute;tica a Freud a partir da mulher. Rio de Janeiro:    Rosa dos Tempos, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0100-1574200800010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DA MATTA, R. <i> Cidadania</i> :    a quest&atilde;o da cidadania num universo relacional. S&atilde;o Paulo: Brasiliense,    1986. A Casa e a rua, p.55-80.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0100-1574200800010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FONSECA C. <i> Os    Caminhos da ado&ccedil;&atilde;o</i> . S&atilde;o Paulo: Cortez, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0100-1574200800010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FOUCAULT, M. Microf&iacute;sica    do poder. 16.ed. Rio de Janeiro: Graal,1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0100-1574200800010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______________.    <i> Vigiar e punir</i> : hist&oacute;ria da viol&ecirc;ncia nas pris&otilde;es.    Petr&oacute;polis: Vozes, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0100-1574200800010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRANCISCATO, I.    <i> As Fam&iacute;lias das crian&ccedil;as atendidas pela creche segundo a &oacute;tica    de seus profissionais</i> . S&atilde;o Paulo, 1996. Dissert. (mestr.) Pontif&iacute;cia    Universidade Cat&oacute;lica de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0100-1574200800010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GALV&Atilde;O,    I. <i> Cenas do cotidiano escolar</i> : conflito sim, viol&ecirc;ncia n&atilde;o.    S&atilde;o Paulo: Vozes, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0100-1574200800010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HADDAD, L. A Rela&ccedil;&atilde;o    creche fam&iacute;lia: relato de uma experi&ecirc;ncia. <i> Cadernos de Pesquisa</i> ,    n.60, p.60-78, fev. 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0100-1574200800010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______________.    Substituir ou compartilhar? O papel das institui&ccedil;&otilde;es de educa&ccedil;&atilde;o    infantil no contexto da sociedade contempor&acirc;nea. In: MACHADO, M. L. A.    (org.) <i> Encontros e desencontros em educa&ccedil;&atilde;o infantil</i> . S&atilde;o    Paulo: Cortez, 2002. p.91-103.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0100-1574200800010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HADDAD, L. Direito    humano &agrave; educa&ccedil;&atilde;o. In: LIMA JR., J. B. (coord.) <i> Plataforma    brasileira de direitos humanos econ&ocirc;micos, sociais e culturais</i>  (DhESC):    relat&oacute;rio brasileiro sobre direitos humanos econ&ocirc;micos, sociais    e culturais 2003. Recife: Baga&ccedil;o, 2003. p.199-252.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0100-1574200800010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INGROSSO, M. Servi&ccedil;os    para a inf&acirc;ncia e para as fam&iacute;lias entre regulamenta&ccedil;&atilde;o    e inova&ccedil;&atilde;o. In: BONDIOLI, A; MANTOVANI, S. (orgs.) <i> Manual de    educa&ccedil;&atilde;o infantil de 0 a 3 anos</i> : uma abordagem reflexiva.    9.ed. Porto Alegre: Artmed, 1998. p.58-72.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0100-1574200800010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KRAMER, S. A Forma&ccedil;&atilde;o    do profissional de educa&ccedil;&atilde;o infantil: quest&otilde;es e tens&otilde;es.    In: MACHADO, M. L. A. (org.) <i> Encontros e desencontros em educa&ccedil;&atilde;o    infantil</i> . S&atilde;o Paulo: Cortez, 2002. p.117-32.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0100-1574200800010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MALINOWSKI, B.    Objeto, m&eacute;todo e alcance desta pesquisa. In: GUIMAR&Atilde;ES, A. Z.    (org.) <i> Desvendando m&aacute;scaras sociais</i> . 2.ed. Rio de Janeiro: Francisco    Alves, 1980. p.39-61.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0100-1574200800010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARANH&Atilde;O,    D. G. O Cuidado como elo entre a sa&uacute;de e a educa&ccedil;&atilde;o. <i> Cadernos    de Pesquisa</i> , n.111, p.115-33, dez. 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0100-1574200800010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______________.    <i> O Cuidado compartilhado</i> : rela&ccedil;&otilde;es entre fam&iacute;lias    e profissionais de uma creche. S&atilde;o Paulo, 2005. Tese (dout.) Programa    de P&oacute;s-Gradua&ccedil;&atilde;o em Enfermagem, Universidade Federal de    S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0100-1574200800010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______________.    O Processo sa&uacute;de-doen&ccedil;a e os cuidados com a sa&uacute;de na perspectiva    dos educadores infantis. <i> Cadernos de Sa&uacute;de P&uacute;blica, </i> n.16,    p.1143-1148, 2000a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0100-1574200800010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MON&Ccedil;&Atilde;O,    M. A. G. <i> Subalternidade ou parceria</i> ? Um estudo das representa&ccedil;&otilde;es    sociais sobre a participa&ccedil;&atilde;o das fam&iacute;lias nas creches.    S&atilde;o Paulo, 1999. Dissert. (mestr.) Pontif&iacute;cia Universidade Cat&oacute;lica    de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0100-1574200800010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORAES, L. Q. Inf&acirc;ncia    e cidadania. <i> Cadernos de Pesquisa</i> , n.91, p.23-30, nov.1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0100-1574200800010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROSEMBERG, F. Educa&ccedil;&atilde;o    formal e mulher: um balan&ccedil;o parcial da bibliografia. In: COSTA, A. O.;    BRUSCHINI, C. (orgs.) <i> Uma quest&atilde;o de g&ecirc;nero</i> . Rio de Janeiro:    Rosa dos Tempos; S&atilde;o Paulo: Funda&ccedil;&atilde;o Carlos Chagas, 1992.    p.151-82.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0100-1574200800010000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROSSETTI-FERREIRA,    M. C.; AMORIM, K. S.; VIT&Oacute;RIA, T. Integra&ccedil;&atilde;o fam&iacute;lia    e creche: o acolhimento &eacute; o princ&iacute;pio de tudo. In: MATUANO, E.    M.; LOUREIRO, S. R.; ZUARDI, A. W. (orgs.) <i> Estudos em sa&uacute;de mental</i> .    Ribeir&atilde;o Preto: FMRP/USP,1997. p.107-31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0100-1574200800010000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCAVONE, L. Sa&uacute;de    e g&ecirc;nero: impactos na fam&iacute;lia das doen&ccedil;as profissionais    causadas pelo uso do amianto. In: OLIVEIRA, E. M.; SCAVONE, L. (orgs.) <i> Trabalho,    sa&uacute;de e g&ecirc;nero na era da globaliza&ccedil;&atilde;o</i> . Goi&acirc;nia:    AB, 1997. p.39 &#150; 50.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0100-1574200800010000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAFFIOTI, H. I.    B. Rearticulando g&ecirc;nero e classe social. In: COSTA, A. O.; BRUSCHINI,    C. (orgs.) <i> Uma quest&atilde;o de g&ecirc;nero</i> . Rio de Janeiro: Rosa dos    Tempos; S&atilde;o Paulo: Funda&ccedil;&atilde;o Carlos Chagas, 1992. p.183-215.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0100-1574200800010000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SARTI, C. A. <i> A    Assimetria no atendimento &agrave; sa&uacute;de</i> : quem &eacute; o necessitado?    &#91;Apres. ao 20<sup> º</sup>  Encontro Anual da Associa&ccedil;&atilde;o Nacional    de P&oacute;s-Gradua&ccedil;&atilde;o e Pesquisa em Ci&ecirc;ncias Sociais,    27-31out. 1998, Caxambu&    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0100-1574200800010000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->#93;. </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______________.    <i> A Fam&iacute;lia como espelho</i> : um estudo sobre a moral dos pobres. 3.ed.    S&atilde;o Paulo: Cortez, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0100-1574200800010000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______________.    Fam&iacute;lia e individualidade: um problema moderno. In: CARVALHO, M. C. B.    (org.) <i> A Fam&iacute;lia contempor&acirc;nea em debate</i> . 2.ed. S&atilde;o    Paulo: Educ, Cortez, 1995. p.39-49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0100-1574200800010000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VIORST, J. <i> Perdas    necess&aacute;rias</i> . 20.ed. S&atilde;o Paulo: Melhoramentos, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0100-1574200800010000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em: mar&ccedil;o    2006    <BR>   Aprovado para publica&ccedil;&atilde;o em: junho 2007 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisa na qual    se baseou este artigo corresponde &agrave; tese de doutorado de Damaris Gomes    Maranh&atilde;o (2005), orientada por Cynthia A. Sarti.    <br>   <a name="n1"></a><a href="#1">1</a>. O projeto desta pesquisa foi aprovado pelo    Comit&ecirc; de &Eacute;tica em Pesquisa da Universidade Federal de S&atilde;o    Paulo &#150; Unifesp &#150;, cumprindo as exig&ecirc;ncias da Lei n.196 de 1996,    do Minist&eacute;rio da Sa&uacute;de sobre pesquisas envolvendo seres humanos.    ]]></body>
<body><![CDATA[<br>   <a name="n2"></a><a href="#2">2</a>. Bento do Port&atilde;o era um mendigo,    cujo t&uacute;mulo no cemit&eacute;rio de Santo Amaro tornou-se local de peregrina&ccedil;&atilde;o    e pagamento de promessas. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[K. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Processos de adaptação de bebês à creche]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROSSETTI-FERREIRA]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Rede de significações e o estudo do desenvolvimento humano]]></source>
<year>2004</year>
<page-range>137-56</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[K. S.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSSETTI-FERREIRA]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Matriz sócio-histórica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROSSETTI-FERREIRA]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Rede de significações e o estudo do desenvolvimento humano]]></source>
<year>2004</year>
<page-range>93-112</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONOMI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Relacionamento entre educadores e pais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BONDIOLI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[MANTOVANI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Manual de educação infantil de 0 a 3 anos: uma abordagem reflexiva]]></source>
<year>1998</year>
<edition>9</edition>
<page-range>161-72</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<source><![CDATA[Leis e decretos: Constituição da República Federativa do Brasil]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas de gênero: feminismo e subversão da identidade]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[M. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Legislação, as políticas nacionais de educação infantil e a realidade: desencontros e desafios]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M. L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Encontros e desencontros em educação infantil]]></source>
<year>2002</year>
<page-range>27-33</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHODOROW]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Psicanálise da maternidade: uma crítica a Freud a partir da mulher]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos Tempos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DA MATTA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania: a questão da cidadania num universo relacional]]></source>
<year>1986</year>
<page-range>55-80</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Caminhos da adoção]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Microfísica do poder]]></source>
<year>1979</year>
<edition>16</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Vigiar e punir: história da violência nas prisões]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCISCATO]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[As Famílias das crianças atendidas pela creche segundo a ótica de seus profissionais]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALVÃO]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cenas do cotidiano escolar: conflito sim, violência não]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HADDAD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Relação creche família: relato de uma experiência]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>fev.</year>
<month> 1</month>
<day>98</day>
<numero>60</numero>
<issue>60</issue>
<page-range>60-78</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HADDAD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Substituir ou compartilhar?: O papel das instituições de educação infantil no contexto da sociedade contemporânea]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M. L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Encontros e desencontros em educação infantil]]></source>
<year>2002</year>
<page-range>91-103</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HADDAD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Direito humano à educação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LIMA JR.]]></surname>
<given-names><![CDATA[J. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Plataforma brasileira de direitos humanos econômicos, sociais e culturais (DhESC): relatório brasileiro sobre direitos humanos econômicos, sociais e culturais]]></source>
<year>2003</year>
<page-range>199-252</page-range><publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Bagaço]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGROSSO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Serviços para a infância e para as famílias entre regulamentação e inovação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BONDIOLI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[MANTOVANI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Manual de educação infantil de 0 a 3 anos: uma abordagem reflexiva]]></source>
<year>1998</year>
<edition>9</edition>
<page-range>58-72</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAMER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Formação do profissional de educação infantil: questões e tensões]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M. L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Encontros e desencontros em educação infantil]]></source>
<year>2002</year>
<page-range>117-32</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALINOWSKI]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Objeto, método e alcance desta pesquisa]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[A. Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desvendando máscaras sociais]]></source>
<year>1980</year>
<edition>2</edition>
<page-range>39-61</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARANHÃO]]></surname>
<given-names><![CDATA[D. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Cuidado como elo entre a saúde e a educação]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>dez.</year>
<month> 2</month>
<day>00</day>
<numero>111</numero>
<issue>111</issue>
<page-range>115-33</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARANHÃO]]></surname>
<given-names><![CDATA[D. G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Cuidado compartilhado: relações entre famílias e profissionais de uma creche]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARANHÃO]]></surname>
<given-names><![CDATA[D. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Processo saúde-doença e os cuidados com a saúde na perspectiva dos educadores infantis]]></article-title>
<source><![CDATA[Cadernos de Saúde Pública]]></source>
<year>2000</year>
<numero>16</numero>
<issue>16</issue>
<page-range>1143-1148</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONÇÃO]]></surname>
<given-names><![CDATA[M. A. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Subalternidade ou parceria ?: Um estudo das representações sociais sobre a participação das famílias nas creches]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[L. Q.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Infância e cidadania]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>nov.</year>
<month>19</month>
<day>94</day>
<numero>91</numero>
<issue>91</issue>
<page-range>23-30</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSEMBERG]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação formal e mulher: um balanço parcial da bibliografia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[A. O.]]></given-names>
</name>
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma questão de gênero]]></source>
<year>1992</year>
<page-range>151-82</page-range><publisher-loc><![CDATA[Rio de JaneiroSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos TemposFundação Carlos Chagas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSSETTI-FERREIRA]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[K. S.]]></given-names>
</name>
<name>
<surname><![CDATA[VITÓRIA]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Integração família e creche: o acolhimento é o princípio de tudo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MATUANO]]></surname>
<given-names><![CDATA[E. M.]]></given-names>
</name>
<name>
<surname><![CDATA[LOUREIRO]]></surname>
<given-names><![CDATA[S. R.]]></given-names>
</name>
<name>
<surname><![CDATA[ZUARDI]]></surname>
<given-names><![CDATA[A. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudos em saúde mental]]></source>
<year>1997</year>
<page-range>107-31</page-range><publisher-loc><![CDATA[Ribeirão Preto ]]></publisher-loc>
<publisher-name><![CDATA[FMRP/USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCAVONE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Saúde e gênero: impactos na família das doenças profissionais causadas pelo uso do amianto]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[E. M.]]></given-names>
</name>
<name>
<surname><![CDATA[SCAVONE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho, saúde e gênero na era da globalização]]></source>
<year>1997</year>
<page-range>39 - 50</page-range><publisher-loc><![CDATA[Goiânia ]]></publisher-loc>
<publisher-name><![CDATA[AB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAFFIOTI]]></surname>
<given-names><![CDATA[H. I. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Rearticulando gênero e classe social]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[A. O.]]></given-names>
</name>
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma questão de gênero]]></source>
<year>1992</year>
<page-range>183-215</page-range><publisher-loc><![CDATA[Rio de JaneiroSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos TemposFundação Carlos Chagas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTI]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Assimetria no atendimento à saúde: quem é o necessitado?]]></source>
<year></year>
<conf-name><![CDATA[20 Encontro Anual da Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais]]></conf-name>
<conf-date>27-31out. 1998</conf-date>
<conf-loc>Caxambu </conf-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTI]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Família como espelho: um estudo sobre a moral dos pobres]]></source>
<year>2005</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTI]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Família e individualidade: um problema moderno]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[M. C. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Família contemporânea em debate]]></source>
<year>1995</year>
<edition>2</edition>
<page-range>39-49</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EducCortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIORST]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Perdas necessárias]]></source>
<year>1986</year>
<edition>20</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Melhoramentos]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
