<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451999000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451999000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Participação cidadã na sociedade civil global]]></article-title>
<article-title xml:lang="en"><![CDATA[Citizen participation in the global civil society]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Teixeira]]></surname>
<given-names><![CDATA[Elenaldo Celso]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal da Bahia FFCH Departamento de Ciência Política]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>1999</year>
</pub-date>
<numero>46</numero>
<fpage>135</fpage>
<lpage>168</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451999000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451999000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451999000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo discute a constituição de um espaço público global, focalizando sobretudo a ação de organizações não-governamentais que exercem pressão, em diferentes fóruns multilaterais, no sentido da constituição de um sistema internacional de prestação de contas com respeito a questões tais como as finanças internacionais, meio ambiente, qualidade de vida e segurança.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article discusses the constitution of a global public space, with main focus on the action of non-governamental organizations which express in multiple international settings their concern with the creation of an international system of accountability directed to such questions as international finance, environment, quality of life and security.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ORDEM MUNDIAL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Participa&ccedil;&atilde;o cidad&atilde; na    sociedade civil global</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Citizen participation in the global civil    society</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Elenaldo Celso Teixeira</b></font></p>     <p><font size="2" face="Verdana">Professor do Departamento de Ci&ecirc;ncia Pol&iacute;tica    da FFCH da Universidade Federal da Bahia</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">O artigo discute a constitui&ccedil;&atilde;o    de um espa&ccedil;o p&uacute;blico global, focalizando sobretudo a a&ccedil;&atilde;o    de organiza&ccedil;&otilde;es n&atilde;o-governamentais que exercem press&atilde;o,    em diferentes f&oacute;runs multilaterais, no sentido da constitui&ccedil;&atilde;o    de um sistema internacional de presta&ccedil;&atilde;o de contas com respeito    a quest&otilde;es tais como as finan&ccedil;as internacionais, meio ambiente,    qualidade de vida e seguran&ccedil;a.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The article discusses the constitution of a global    public space, with main focus on the action    of non-governamental organizations which express in multiple international settings    their concern with the creation of an international system of accountability    directed to such questions as international finance, environment, quality of    life and security.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A sociedade civil situa-se num determinado territ&oacute;rio    onde desenvolve suas rela&ccedil;&otilde;es e constr&oacute;i seus espa&ccedil;os    p&uacute;blicos para express&atilde;o e participa&ccedil;&atilde;o de seus atores.    Com o processo de globaliza&ccedil;&atilde;o, torna-se pertinente a indaga&ccedil;&atilde;o    sobre as tend&ecirc;ncias &agrave; supera&ccedil;&atilde;o desses limites, estendendo-se    a a&ccedil;&atilde;o para espa&ccedil;os globais. Isto &eacute; particularmente    importante quando os problemas enfrentados pelas popula&ccedil;&otilde;es nos    diversos pa&iacute;ses agravam-se em decorr&ecirc;ncia das pol&iacute;ticas    adotadas em n&iacute;vel mundial, como o ajuste fiscal, a privatiza&ccedil;&atilde;o,    a d&iacute;vida p&uacute;blica, o com&eacute;rcio exterior (Programa das Na&ccedil;&otilde;es    Unidas para o Desenvolvimento- PNUD - 1993; Diaz-Salazar 1996). Os cidad&atilde;os    defrontam-se com realidades que desafiam sua capacidade de indignar-se e de    intervir para reconquistar direitos que v&atilde;o sendo eliminados por pol&iacute;ticas    que atendem &agrave;s diretrizes globalizadas. Ao mesmo tempo, o desenvolvimento    tecnol&oacute;gico cria tamb&eacute;m oportunidades de entrar em contato mais    facilmente com problemas enfrentados por outros povos e com suas rea&ccedil;&otilde;es.    Muitas a&ccedil;&otilde;es desenvolvidas pelos cidad&atilde;os e suas organiza&ccedil;&otilde;es    recebem apoio, orienta&ccedil;&atilde;o e recursos de organiza&ccedil;&otilde;es    internacionais.</font></p>     <p><font size="2" face="Verdana">Por sua vez, os organismos intergovernamentais    j&aacute; n&atilde;o podem desconhecer ou minimizar esse tecido associativo    e buscam sua colabora&ccedil;&atilde;o, seja para tornar seus projetos mais    eficazes, seja para legitimar certas pol&iacute;ticas. Os governos locais, at&eacute;    ent&atilde;o marginalizados no campo internacional, come&ccedil;am a ter voz,    pois descobriu-se que os efeitos perversos das macropol&iacute;ticas n&atilde;o    podem ser atenuados sem sua participa&ccedil;&atilde;o. As autoridades locais    tamb&eacute;m descobriram que podem tirar proveito da globaliza&ccedil;&atilde;o,    usando o papel estrat&eacute;gico que as cidades passam a ter na atra&ccedil;&atilde;o    de investimentos e que precisam inserir-se nesse grande espectro de interesses    e de competi&ccedil;&atilde;o. Esse quadro leva-nos a refletir sobre os indicadores    de forma&ccedil;&atilde;o de uma sociedade civil global e sobre as alternativas    que se desenham, n&atilde;o-coincidentes com as do capital globalizado. Descobre-se    que n&atilde;o basta "pensar globalmente", mas tamb&eacute;m "agir globalmente",    mesmo n&atilde;o se sabendo ainda como faz&ecirc;-lo, e que o agir local pode    interferir no global, questionando seus efeitos e buscando outros caminhos e    possibilidades de desenvolvimento.</font></p>     <p><font size="2" face="Verdana">Pretendemos discutir neste artigo a no&ccedil;&atilde;o    de <I>sociedade civil global, </I>a qual engloba uma s&eacute;rie de organiza&ccedil;&otilde;es    civis e redes que desenvolvem rela&ccedil;&otilde;es de cr&iacute;tica, proposi&ccedil;&atilde;o    e colabora&ccedil;&atilde;o com os organismos intergovernamentais. Estes, por    sua vez, desenvolvem uma s&eacute;rie de projetos e pol&iacute;ticas que repercutem    tamb&eacute;m nas condi&ccedil;&otilde;es de vida e de organiza&ccedil;&atilde;o    das comunidades locais. Assim, as a&ccedil;&otilde;es locais que, de alguma    forma, respondem aos efeitos dessas pol&iacute;ticas, ser&atilde;o tamb&eacute;m    objeto de nossa an&aacute;lise. Da mesma forma, buscaremos entender o papel    de esferas p&uacute;blicas globais - confer&ecirc;ncias internacionais e espa&ccedil;os    aut&ocirc;nomos criados em paralelo -, de f&oacute;runs alternativos e outros    espa&ccedil;os que se ampliam, como as comiss&otilde;es de liga&ccedil;&atilde;o,    os grupos de trabalhos, etc. Considerando-se que as organiza&ccedil;&otilde;es    da sociedade civil com atua&ccedil;&atilde;o internacional, nacional ou local,    tentam articular-se por meio de redes internacionais, qual &eacute; o significado    disso para o fortalecimento dessas organiza&ccedil;&otilde;es? Como os governos    locais se inserem nesse processo e qual &eacute; o significado da coopera&ccedil;&atilde;o    internacional na rela&ccedil;&atilde;o com o poder e a sociedade civil local?    Enfim, trata-se de examinar a participa&ccedil;&atilde;o cidad&atilde; na esfera    global e como esta participa&ccedil;&atilde;o se articula com o local.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tal discuss&atilde;o faz-se necess&aacute;ria    tendo em vista a configura&ccedil;&atilde;o do poder estatal que se amplia atrav&eacute;s    de organismos supranacionais, os quais regulam as atividades dos cidad&atilde;os    nacionais e realizam projetos que interferem nas vidas destes mesmos cidad&atilde;os.    Tais projetos n&atilde;o s&atilde;o submetidos a um processo de legitima&ccedil;&atilde;o    democr&aacute;tica e de debate cr&iacute;tico dos envolvidos. V&aacute;rios    estudiosos do poder local e da cidadania t&ecirc;m abordado essa quest&atilde;o.    Villasante (1995 p.94), por exemplo, acentuando o papel da comunica&ccedil;&atilde;o    nesse processo, afirma que hoje &eacute; imposs&iacute;vel falar de participa&ccedil;&atilde;o    ou de desenvolvimento sem fazer refer&ecirc;ncias aos marcos globais assim como    aos locais. N&atilde;o se pode, pois, abandonar a dial&eacute;tica existente    entre os &acirc;mbitos global e local. Da&iacute; porque esse autor se dedica    a estudar as novas experi&ecirc;ncias do local, sobretudo na Espanha, identificando    a potencialidade dessas para darem resposta aos mecanismos de uniformiza&ccedil;&atilde;o    do sistema mundial. Algumas revistas de renome internacional, como a    <I>Revista Internacional de Ci&ecirc;ncias Sociais </I>(117, 1988), editada    pela Unesco, t&ecirc;m reunido especialistas como Hill, Galtung, Alger e outros,    para debater em profundidade os nexos dos processos locais e mundiais. De igual    forma, a revista <I>Transnational Associations </I>vem dedicando, desde 1993,    alguns dos seus n&uacute;meros &agrave;s quest&otilde;es relacionadas &agrave;    sociedade civil global, &agrave;s organiza&ccedil;&otilde;es internacionais    n&atilde;o-governamentais e &agrave;s rela&ccedil;&otilde;es com o Banco Mundial.    Autores cl&aacute;ssicos da sociologia urbana e especialistas no tema do poder    local e dos movimentos sociais urbanos, Jordi Borja e Manuel Castells lan&ccedil;aram,    n&atilde;o faz muito tempo, um livro exatamente com este t&iacute;tulo; <I>Local    y Global </I>(1996). No Brasil essa discuss&atilde;o &eacute; ainda muito incipiente,    dando-se mais &ecirc;nfase aos efeitos econ&ocirc;micos da globaliza&ccedil;&atilde;o    (Ianni 1992) e suas implica&ccedil;&otilde;es no planejamento urbano e na gest&atilde;o    (Santos 1994; Fischer 1996). Relativamente &agrave;s organiza&ccedil;&otilde;es    da sociedade civil, o tema est&aacute; presente na agenda de semin&aacute;rios,    encontros e publica&ccedil;&otilde;es (Fernandes 1994; revista <I>Proposta </I>64,    1995; revista <I>Democracia </I>114, 1995).</font></p>     <p><font size="2" face="Verdana">Em termos emp&iacute;ricos, tal problem&aacute;tica    torna-se crucial para atores como as ONGs. Estas sofrem uma crise s&eacute;ria    em rela&ccedil;&atilde;o &agrave; restri&ccedil;&atilde;o de recursos oriundos    de governos que se submetem &agrave;s diretrizes das pol&iacute;ticas de ajuste    e a certos condicionamentos em rela&ccedil;&atilde;o a temas dos projetos e    &agrave;s exig&ecirc;ncias de produtividade. Tudo isso tem efeitos diretos sobre    as sociedades locais em que esses projetos se realizam, cuja implementa&ccedil;&atilde;o    &eacute; delegada &agrave;s ONGs locais ou &agrave;s organiza&ccedil;&otilde;es    de base. Do ponto de vista dos governos locais, a quantidade de projetos de    organismos internacionais que carreiam recursos por interm&eacute;dio de &oacute;rg&atilde;os    p&uacute;blicos estaduais leva-os a novas atitudes em face das organiza&ccedil;&otilde;es    locais que se tornam mais cr&iacute;ticas e come&ccedil;am a questionar as diretrizes    desses projetos. Como se percebe, a articula&ccedil;&atilde;o entre o global    e o local se evidencia sob v&aacute;rias formas. Importa, pois, analisar em    que medida tal articula&ccedil;&atilde;o contribui ou n&atilde;o para o fortalecimento    da sociedade civil e do processo de democratiza&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>EXISTE UMA SOCIEDADE CIVIL GLOBAL?</b></font></p>     <p><font size="2" face="Verdana">Se o conceito de sociedade civil j&eacute; &eacute;    bastante complexo, maior dificuldade ainda se ter&aacute; com o de sociedade    civil global. Perez-Diaz (1997) adota uma concep&ccedil;&atilde;o mais ampla,    observando que o crescimento da sociedade civil internacional implica um tecido    associativo mais denso, uma autoridade p&uacute;blica capaz de aplicar uma legisla&ccedil;&atilde;o    internacional e o desenvolvimento de uma esfera p&uacute;blica internacional    com intenso debate, n&atilde;o s&oacute;    pelas elites, mas tamb&eacute;m pela cidadania mundial. Os elementos referidos,    segundo o autor citado, ainda n&atilde;o existem.</font></p>     <p><font size="2" face="Verdana">N&atilde;o obstante, com o processo de globaliza&ccedil;&atilde;o    trava-se um forte debate, buscando-se interpretar as tend&ecirc;ncias emergentes    no campo da sociedade e de suas organiza&ccedil;&otilde;es mais ativas no sentido    de constituir uma esfera publica para acompanhar e tentar influir nas decis&otilde;es    dos organismos internacionais e, no caso da Europa, na estrutura de governo    que se est&aacute; construindo (Uni&atilde;o Europ&eacute;ia). A globaliza&ccedil;&atilde;o    provoca identidades, internacional e extraterritorialmente e, contraditoriamente,    tamb&eacute;m na esfera local. O local n&atilde;o desaparece, mas a no&ccedil;&atilde;o    de espa&ccedil;o passa a ser compreendida mais social do que territorialmente    (Waterman 1994). A sociedade civil global emerge desse processo, n&atilde;o    como uma estrutura, mas como um conjunto de atores transnacionais (associa&ccedil;&otilde;es    civis, organiza&ccedil;&otilde;es n&atilde;o-governamentais, movimentos sociais)    que tentam monitorar quest&otilde;es que est&atilde;o fora do controle de cada    pa&iacute;s (sistema monet&aacute;rio internacional, meio ambiente, novas formas    de comunica&ccedil;&atilde;o) e que buscam redefinir o papel das ag&ecirc;ncias    internacionais e suas rela&ccedil;&otilde;es com as institui&ccedil;&otilde;es    nacionais, organiza&ccedil;&otilde;es da sociedade civil, de forma a adotar    regras e princ&iacute;pios democr&aacute;ticos.</font></p>     <p><font size="2" face="Verdana">Held (apud Waterman 1994) aponta tr&ecirc;s dimens&otilde;es    para que esse processo possa fluir de maneira democr&aacute;tica: a) necessidade    de parlamentos regionais eleitos (por continentes) e de referendos transnacionais    para quest&otilde;es importantes; b) integra&ccedil;&atilde;o dos direitos civis,    econ&ocirc;micos, sociais e pol&iacute;ticos nos parlamentos nacionais e internacionais,    sendo especificados os limites e extens&atilde;o das tomadas de decis&atilde;o;    c) reforma da ONU, com iguais direitos para todas as na&ccedil;&otilde;es democr&aacute;ticas.    Trata-se, portanto, de proposi&ccedil;&otilde;es de ordem institucional, dependentes    de decis&otilde;es dos pa&iacute;ses que comp&otilde;em esses organismos. Em    termos da sociedade civil, Held prop&otilde;e uma coaliz&atilde;o internacional    de organiza&ccedil;&otilde;es n&atilde;o-governamentais internacionais para    articular uma estrat&eacute;gia conjunta, definindo temas em f&oacute;runs multilaterais    e atuando frente a esses organismos. Reconhece, outrossim, a necessidade de    democratizar a pr&oacute;pria sociedade civil global.</font></p>     <p><font size="2" face="Verdana">Dessa forma, busca-se definir, com a no&ccedil;&atilde;o    de "sociedade civil global", um conjunto de atores heterog&ecirc;neos que atuam    no sistema internacional em torno de alguns valores e da cria&ccedil;&atilde;o    de espa&ccedil;os p&uacute;blicos nos quais seja poss&iacute;vel debater as    pol&iacute;ticas desenvolvidas pelos organismos internacionais e reverter as    tend&ecirc;ncias perversas da globaliza&ccedil;&atilde;o. Tenta-se construir    assim um sistema de <I>accountability, </I>principalmente em rela&ccedil;&atilde;o    &agrave;s quest&otilde;es de finan&ccedil;as, meio ambiente, seguran&ccedil;a    e novas formas de comunica&ccedil;&atilde;o, repensando o papel das ag&ecirc;ncias    internacionais e articulando as institui&ccedil;&otilde;es    pol&iacute;ticas, ag&ecirc;ncias, associa&ccedil;&otilde;es e organiza&ccedil;&otilde;es    da sociedade civil. Tudo isso ainda &eacute; um projeto, uma tentativa, mas    com sinais que avan&ccedil;am na' dire&ccedil;&atilde;o de sua concretiza&ccedil;&atilde;o,    como tentaremos mostrar com a an&aacute;lise de a&ccedil;&otilde;es coletivas    em desenvolvimento nas organiza&ccedil;&otilde;es intergovernamentais e do debate    p&uacute;blico que se come&ccedil;a a travar, seja nas confer&ecirc;ncias oficiais,    nos f&oacute;runs alternativos, seja noutros espa&ccedil;os p&uacute;blicos    aut&ocirc;nomos, nas redes internacionais. A quest&atilde;o central &eacute;    saber que espa&ccedil;os de interven&ccedil;&atilde;o eficaz restam para a redefini&ccedil;&atilde;o    e desenho de uma nova ordem mundial e de suas implica&ccedil;&otilde;es sobre    as sociedades civis locais. Diante da liberaliza&ccedil;&atilde;o dos mercados,    da perda de controle dos Estados nacionais sobre sua pr&oacute;pria economia,    sem nenhum entrave para a a&ccedil;&atilde;o dos grupos internacionais, diante    do enfraquecimento das organiza&ccedil;&otilde;es multilaterais - Programa das    Na&ccedil;&otilde;es Unidas para a Inf&acirc;ncia (Unicef), Organiza&ccedil;&atilde;o    Mundial da Sa&uacute;de (OMS), Organiza&ccedil;&atilde;o Internacional do Trabalho    (OIT), Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente (Pnuma),    etc. - que, at&eacute; ent&atilde;o, impunham alguns limites de atua&ccedil;&atilde;o    &agrave;s multinacionais e organismos intergovernamentais, que perspectivas    de mudan&ccedil;a existem? At&eacute; que ponto esse processo se entrecruza    com a intensifica&ccedil;&atilde;o das a&ccedil;&otilde;es locais, em rea&ccedil;&atilde;o    aos impactos perversos da globaliza&ccedil;&atilde;o? Que atores estariam envolvidos    nesse processo? Essas s&atilde;o algumas das interroga&ccedil;&otilde;es que    preocupam todos os autores que tratam do tema.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>IMPACTOS DA GLOBALIZA&Ccedil;&Atilde;O</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nos &uacute;ltimos anos acelera-se e aprofunda-se    o processo de globaliza&ccedil;&atilde;o, n&atilde;o s&oacute; em termos econ&ocirc;micos    mas tamb&eacute;m de comunica&ccedil;&atilde;o, em decorr&ecirc;ncia da revolu&ccedil;&atilde;o    tecnol&oacute;gica nos meios de informa&ccedil;&atilde;o, possibilitando que    os interc&acirc;mbios se realizem em termos mundiais e de forma instant&acirc;nea    e di&aacute;ria. Isso acarreta mudan&ccedil;as nas formas de pensar, informar,    produzir, consumir, gerir, fazer pol&iacute;tica. A sociedade &eacute; cada    vez mais organizada em torno da produ&ccedil;&atilde;o, distribui&ccedil;&atilde;o    e manipula&ccedil;&atilde;o de s&iacute;mbolos e da cultura constru&iacute;da    em torno do audiovisual, com a crescente digitaliza&ccedil;&atilde;o das mensagens    (Borja e Castells 1966).</font></p>     <p><font size="2" face="Verdana">A produ&ccedil;&atilde;o se descentraliza, torna-se    mais flex&iacute;vel em unidades aut&ocirc;nomas coordenadas em rede, potenciando    a produtividade e a acumula&ccedil;&atilde;o, ao mesmo tempo em que marginaliza    v&aacute;rios segmentos da sociedade que passam a ser considerados sup&eacute;rfluos,    n&atilde;o apenas nos pa&iacute;ses do Terceiro Mundo, mas tamb&eacute;m nos    desenvolvidos. O aprofundamento da exclus&atilde;o    leva a se constituir o chamado "Quarto Mundo", com amplia&ccedil;&atilde;o do    desemprego, precariedade dos contratos de trabalho, redu&ccedil;&atilde;o das    garantias sociais.</font></p>     <p><font size="2" face="Verdana">No bojo desse processo d&aacute;-se a internacionaliza&ccedil;&atilde;o    do sistema financeiro, com a implica&ccedil;&atilde;o de que as transa&ccedil;&otilde;es    de divisas passam a ocorrer de forma artificial e especulativa, simultaneamente    em v&aacute;rios mercados, possibilitadas pela moderna tecnologia de comunica&ccedil;&atilde;o.    Com o agravamento da crise da d&iacute;vida dos pa&iacute;ses do Terceiro Mundo,    o sistema financeiro internacional imp&ocirc;s um programa de ajuste estrutural.    Este programa facilita aos pa&iacute;ses endividados cr&eacute;ditos para que    paguem os juros da d&iacute;vida, exigindo-lhes, em contrapartida, ado&ccedil;&atilde;o    de pol&iacute;ticas de privatiza&ccedil;&atilde;o, abertura ao capital estrangeiro,    redu&ccedil;&atilde;o de gastos p&uacute;blicos, conten&ccedil;&atilde;o salarial    e fomento &agrave;s exporta&ccedil;&otilde;es. Ao mesmo tempo, s&atilde;o financiados    grandes projetos hidroel&eacute;tricos e agroindustriais, com agress&otilde;es    ao meio ambiente e deslocamento for&ccedil;ado de milhares de pessoas para as    periferias das cidades em busca da sobreviv&ecirc;ncia. Os efeitos desse programa    t&ecirc;m sido o aumento da pobreza e exclus&atilde;o social.</font></p>     <p><font size="2" face="Verdana">O quadro pol&iacute;tico altera-se substancialmente    com a mudan&ccedil;a do sistema dos pa&iacute;ses do Leste Europeu e a partilha    de hegemonia dos Estados Unidos com o Jap&atilde;o e a Uni&atilde;o Europ&eacute;ia.    Com a crise do Estado de Bem-Estar Social, revigora-se a pol&iacute;tica liberal    com nova roupagem, ou seja, adota-se o neoliberalismo, no qual se fundamentam    as medidas ortodoxas aplicadas e o desmantelamento do aparelho dos servi&ccedil;os    de prote&ccedil;&atilde;o social. Os conflitos entre os grupos sociais se agravam    em determinados pa&iacute;ses, provocados pela exacerba&ccedil;&atilde;o das    diferen&ccedil;as &eacute;tnicas e religiosas ou das identidades culturais (Europa    Oriental, &Aacute;sia Central e &Aacute;frica), reavivando aspira&ccedil;&otilde;es    autonomistas ou atitudes agressivamente defensivas em rela&ccedil;&atilde;o    aos efeitos das pol&iacute;ticas adotadas.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana">Come&ccedil;am a mudar as rela&ccedil;&otilde;es    entre Estado e sociedade, surgindo novos atores sociais (ONGs, associa&ccedil;&otilde;es,    redes) com pap&eacute;is diferenciados, inseridos em arranjos institucionais    descentralizados, e novos espa&ccedil;os de participa&ccedil;&atilde;o social    e pol&iacute;tica. Borja e Castells (1996) acentuam a posi&ccedil;&atilde;o    estrat&eacute;gica que passa a ter o local, nesse contexto, como centro de gest&atilde;o    do global, em termos de produtividade e competitividade econ&ocirc;mica, de    integra&ccedil;&atilde;o sociocultural, de representa&ccedil;&atilde;o e gest&atilde;o    pol&iacute;ticas. Os governos locais podem contribuir para melhorar as condi&ccedil;&otilde;es    de competitividade das empresas (infra-estrutura,    meios de comunica&ccedil;&atilde;o, recursos humanos qualificados). A gest&atilde;o    das diferen&ccedil;as socioculturais que se expressam no territ&oacute;rio pode    ser melhor implementada pelos governos locais, em raz&atilde;o da sua maior    flexibilidade e maior proximidade com esses grupos.</font></p>     <p><font size="2" face="Verdana">No plano europeu, a pol&iacute;tica neoliberal    uniformiza-se com o Tratado de Maastricht (1991), que aprofunda a constitui&ccedil;&atilde;o    da Uni&atilde;o Europ&eacute;ia para melhor competir com outros blocos mediante    a liberaliza&ccedil;&atilde;o do com&eacute;rcio de mercadorias e servi&ccedil;os,    da redu&ccedil;&atilde;o dos custos laborais e da reestrutura&ccedil;&atilde;o    do Estado, transferindo uma s&eacute;rie de fun&ccedil;&otilde;es para as empresas    privadas e objetivando chegar, ao final, &agrave; Uni&atilde;o Monet&aacute;ria.    Em termos pol&iacute;ticos, reduz-se a capacidade de cada Estado definir sua    pol&iacute;tica econ&ocirc;mica e social, dada a necessidade de obedi&ecirc;ncia    aos crit&eacute;rios estabelecidos pelo Tratado no sentido da reestrutura&ccedil;&atilde;o    produtiva, implicando desregulamenta&ccedil;&atilde;o, flexibilidade e privatiza&ccedil;&atilde;o.    Todo esse processo, embora dependa da aprova&ccedil;&atilde;o formal do Parlamento    Europeu e dos parlamentos de cada pa&iacute;s, &eacute; definido pelos chefes    de governo (Comiss&atilde;o Europ&eacute;ia). Segundo um dos seus cr&iacute;ticos,    visa "(...) potenciar os interesses do capital internacionalizado e particularmente    do capital financeiro" (Etxezarreta 1997, p.3). Os efeitos dessa pol&iacute;tica    t&ecirc;m sido perversos para a maioria da popula&ccedil;&atilde;o na Europa,    sobretudo para os trabalhadores, provocando um alto &iacute;ndice de desemprego    (m&eacute;dia de 11%), precariedade dos contratos, redu&ccedil;&atilde;o de    presta&ccedil;&otilde;es sociais.</font></p>     <p><font size="2" face="Verdana">Ao definir a "cidadania europ&eacute;ia", o    Tratado prev&ecirc; a livre circula&ccedil;&atilde;o, direito de voto e elegibilidade,    prote&ccedil;&atilde;o diplom&aacute;tica e peti&ccedil;&atilde;o ao Parlamento    Europeu, e incorpora princ&iacute;pios de pol&iacute;tica social, por&eacute;m    sem garantias de sua efetiva&ccedil;&atilde;o. No entanto, a dimens&atilde;o    da participa&ccedil;&atilde;o &eacute; formal (referendo, direito de peti&ccedil;&atilde;o,    presen&ccedil;a de algumas entidades no Comit&ecirc; Econ&ocirc;mico Social    consultas &agrave;s autoridades locais), ou seja, atrav&eacute;s de mecanismos    pouco utilizados e de pouca efic&aacute;cia. Atualmente busca-se a revis&atilde;o    do Tratado, por&eacute;m sem transpar&ecirc;ncia (as reuni&otilde;es do Conselho    s&atilde;o secretas) e sem consenso dos membros (direito de veto). Por isso,    a sociedade civil questiona sua legitimidade. As proposi&ccedil;&otilde;es de    alguns pa&iacute;ses n&atilde;o foram ainda implementadas por oposi&ccedil;&atilde;o    de um ou mais membros: introdu&ccedil;&atilde;o de um cap&iacute;tulo sobre    direitos fundamentais, cl&aacute;usula de n&atilde;o-discrimina&ccedil;&atilde;o,    amplia&ccedil;&atilde;o dos direitos sociais, proibi&ccedil;&atilde;o da pena    de morte e xenofobia, voto majorit&aacute;rio, pol&iacute;tica de emprego (Sunyer    e Borja, 1997).</font></p>     <p><font size="2" face="Verdana">A globaliza&ccedil;&atilde;o tem provocado o    surgimento de agrupamentos regionais de pa&iacute;ses em busca de maior integra&ccedil;&atilde;o    econ&ocirc;mica e, em certos casos, pol&iacute;tica,    para tirar maior proveito da competitividade.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    Nas estruturas desses agrupamentos, com exce&ccedil;&atilde;o do Mercosul, a    participa&ccedil;&atilde;o da sociedade civil &eacute; inexistente, restando-lhe    os f&oacute;runs alternativos e a&ccedil;&otilde;es de protestos.</font></p>     <p><font size="2" face="Verdana">Paralelamente &agrave; globaliza&ccedil;&atilde;o    ocorrem tamb&eacute;m, a partir dos anos 70, mudan&ccedil;as nos sistemas pol&iacute;ticos    em dire&ccedil;&atilde;o a uma democracia formal, com garantias para o exerc&iacute;cio    de alguns direitos b&aacute;sicos. Apesar da expans&atilde;o das liberdades    formais, num processo chamado por alguns de "liberaliza&ccedil;&atilde;o" (O'Donnel    e Schmitter, 1988), a crise de legitimidade das democracias &eacute; evidente,    refletindo-se no grau crescente da absten&ccedil;&atilde;o eleitoral, que se    pode atribuir n&atilde;o s&oacute; a raz&otilde;es econ&ocirc;micas, mas &agrave;    aus&ecirc;ncia de op&ccedil;&otilde;es e &agrave; desconfian&ccedil;a em rela&ccedil;&atilde;o    ao profissionalismo na pol&iacute;tica. Os partidos perdem cada vez mais prest&iacute;gio,    deixando de ser os mediadores entre popula&ccedil;&atilde;o e governo. N&atilde;o    obstante, suas elites controlam os governos; os meios de comunica&ccedil;&atilde;o,    manietados por grupos econ&ocirc;micos, definem a agenda pol&iacute;tica e ampliam    ou restringem a repercuss&atilde;o de fatos ao sabor dos interesses dos grupos    dominantes.</font></p>     <p><font size="2" face="Verdana">A quest&atilde;o que se coloca diante desse quadro    &eacute; a de saber se o aprofundamento da exclus&atilde;o e o agravamento das    desigualdades sociais s&atilde;o inexor&aacute;veis ou, dito de outra forma,    em que medida as potencialidades criadas pela revolu&ccedil;&atilde;o tecnol&oacute;gica    poder&atilde;o ser canalizadas a servi&ccedil;o da popula&ccedil;&atilde;o e    da democratiza&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais. Muitos analistas    desse processo (Touraine 1994; Amin 1994, Borja 1996, Giddens 1996; Diaz-Salazar    1996), n&atilde;o s&oacute; admitem essa possibilidade, como apresentam alternativas    t&eacute;cnicas e pol&iacute;ticas para reverter as atuais tend&ecirc;ncias.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O n&iacute;vel de discuss&atilde;o e de an&aacute;lise    dos impactos dessas pol&iacute;ticas tem-se aprofundado e, inclusive, ampliado    para outros setores da sociedade civil, como se ver&aacute; adiante, mas a viabilidade    das propostas continua a depender de mudan&ccedil;as pol&iacute;ticas nos diversos    pa&iacute;ses que comp&otilde;em os diversos blocos e nos organismos internacionais,    numa conjuntura inteiramente desfavor&aacute;vel para as organiza&ccedil;&otilde;es    da sociedade civil.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REA&Ccedil;&Atilde;O &Agrave;S POL&Iacute;TICAS    GLOBAIS E A&Ccedil;&Atilde;O CIDAD&Atilde;</b></font></p>     <p><font size="2" face="Verdana">&Eacute; preciso indagar, pois, em que medida    est&atilde;o sendo criados espa&ccedil;os para essa discuss&atilde;o e luta,    qual &eacute; sua agenda e sua repercuss&atilde;o no conjunto da sociedade.    Trata-se de verificar se o processo de globaliza&ccedil;&atilde;o, na forma    como vem sendo realizado, &eacute; irrevers&iacute;vel, ou seja, que a&ccedil;&otilde;es    ou rea&ccedil;&otilde;es esse processo tem provocado nas organiza&ccedil;&otilde;es    da sociedade civil de base local. Iremos faz&ecirc;-lo abordando os seguintes    aspectos: a) atua&ccedil;&atilde;o frente aos organismos internacionais; b)    participa&ccedil;&atilde;o em Confer&ecirc;ncias Internacionais e acompanhamento    das mesmas; c) a&ccedil;&otilde;es locais de dimens&atilde;o global; d) rede    de organiza&ccedil;&otilde;es; e) coopera&ccedil;&atilde;o internacional.</font></p>     <p><font size="2" face="Verdana"><i>Atua&ccedil;&atilde;o da sociedade civil nos    organismos financeiros internacionais</i></font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o aos organismos internacionais,    principais respons&aacute;veis pela defini&ccedil;&atilde;o e implementa&ccedil;&atilde;o    das pol&iacute;ticas econ&ocirc;micas e sociais que afetam toda a humanidade    e interferem nas rela&ccedil;&otilde;es entre os Estados e os grupos sociais,    tem-se desenvolvido um acompanhamento das decis&otilde;es, com den&uacute;ncias    de seus efeitos e alguma negocia&ccedil;&atilde;o em torno de proposi&ccedil;&otilde;es    alternativas.</font></p>     <p><font size="2" face="Verdana">O Banco Mundial &eacute; o principal formulador    e executor da pol&iacute;tica de ajuste estrutural imposta aos pa&iacute;ses    devedores. Os impactos dessa pol&iacute;tica t&ecirc;m sido perversos sobretudo    para as popula&ccedil;&otilde;es dos pa&iacute;ses menos desenvolvidos.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>    O Banco reconhece a realidade da pobreza e para aliviar seus efeitos desenvolve    uma estrat&eacute;gia de realizar projetos concretos nas &aacute;reas da agricultura,    do controle de natalidade, da redu&ccedil;&atilde;o de pobreza, da organiza&ccedil;&atilde;o    da comunidade, do desenvolvimento florestal e ambiental. Avalia como importantes    os trabalhos desenvolvidos pelas ONGs, sua efic&aacute;cia e baixo custo, al&eacute;m,    da grande aceita&ccedil;&atilde;o nas comunidades.</font></p>     <p><font size="2" face="Verdana">As experi&ecirc;ncias de projetos realizados    por governos dos diversos pa&iacute;ses do Terceiro Mundo t&ecirc;m sido desastrosas,    n&atilde;o apenas quanto a sua efic&aacute;cia e custo, mas tamb&eacute;m quanto    aos m&eacute;todos paternalistas ou autorit&aacute;rios. Desde 1973, o Banco    Mundial vem trabalhando com ONGs, principalmente como consultoras; a partir    de 1980, de forma mais direta, envolvendo cada vez mais as ONGs locais e outros    grupos organizados das comunidades (mulheres,    cooperativas). Em termos de discurso, o principal atrativo do Banco para isso    foi o conceito de auto-sustenta&ccedil;&atilde;o desenvolvido pelas referidas    organiza&ccedil;&otilde;es em seus projetos, mas, efetivamente, os motivos reais    foram a redu&ccedil;&atilde;o de custos dos projetos e a diminui&ccedil;&atilde;o    do papel do Estado nas pol&iacute;ticas sociais. Nos &uacute;ltimos anos esse    envolvimento tem aumentado, representando, em 1993, 30% dos projetos, principalmente    nas &aacute;reas de desenvolvimento rural, meio ambiente e sa&uacute;de/nutri&ccedil;&atilde;o.    Apesar de trabalhar com redes de ONGs e ONGs internacionais, a pol&iacute;tica    &eacute; priorizar as organiza&ccedil;&otilde;es locais.</font></p>     <p><font size="2" face="Verdana">Outras formas de relacionamento das organiza&ccedil;&otilde;es    t&ecirc;m sido a participa&ccedil;&atilde;o em encontros<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>    promovidos pelo Banco, alguns incluindo representantes de governos; a cria&ccedil;&atilde;o    de um Comit&ecirc; Conjunto Banco/ONGs, que d&aacute; suporte ao primeiro nas    suas rela&ccedil;&otilde;es com as organiza&ccedil;&otilde;es, facilitando a    coopera&ccedil;&atilde;o, troca de informa&ccedil;&otilde;es, melhoria do di&aacute;logo    e discuss&atilde;o de temas espec&iacute;ficos (ajuste estrutural, participa&ccedil;&atilde;o    popular, etc.). Esse Comit&ecirc;, com sede em Genebra, &eacute; constitu&iacute;do    de representantes de 26 ONGs e de funcion&aacute;rios dirigentes superiores    do Banco.</font></p>     <p><font size="2" face="Verdana">De sua parte, as ONGs tamb&eacute;m desenvolvem    uma atividade de <I>lobby </I>com respeito &agrave;s quest&otilde;es internas    do Banco, pleiteando os seguintes pontos: 1) maior abertura nas informa&ccedil;&otilde;es,    acesso do p&uacute;blico aos documentos importantes; 2) inspe&ccedil;&atilde;o    independente para investigar as queixas dos afetados pelos projetos; 3) audi&ecirc;ncia    p&uacute;blica e consultas &agrave;s comunidades afetadas pelos projetos; 4)    maior aten&ccedil;&atilde;o &agrave;s quest&otilde;es da "participa&ccedil;&atilde;o    popular"; 5) introdu&ccedil;&atilde;o da pol&iacute;tica de direitos humanos.    Destas quest&otilde;es, o Banco atendeu a primeira e a segunda e de forma parcial    <I>(Transnational Association, </I>n. 1, jan/fev. 1995).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outra forma de atua&ccedil;&atilde;o, de car&aacute;ter    mais vis&iacute;vel, desenvolvida pelas ONGs e outros atores sociais, consiste    em a&ccedil;&otilde;es coletivas de debate p&uacute;blico e de protesto contra    as pol&iacute;ticas do Banco, como o Foro Alternativo em Madrid (1994)<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>    no qual se discutiram alternativas &agrave;s pol&iacute;ticas daquela entidade.    Foram apresentadas propostas referentes &agrave; autonomia e liberdade das mulheres,    negadas, praticamente, pelas pol&iacute;ticas adotadas; &agrave; posi&ccedil;&atilde;o    frente &agrave; globaliza&ccedil;&atilde;o; ao enfrentamento da crise ecol&oacute;gica    global com base na autonomia e responsabilidade local; &agrave; anula&ccedil;&atilde;o    da d&iacute;vida externa; &agrave; redefini&ccedil;&atilde;o da ajuda internacional    e, at&eacute; mesmo, &agrave; aboli&ccedil;&atilde;o das institui&ccedil;&otilde;es    econ&ocirc;micas internacionais. (Duran    1995). Independentemente da avalia&ccedil;&atilde;o da pertin&ecirc;ncia, justeza    e realismo dessas propostas, importa considerar a rea&ccedil;&atilde;o de setores    organizados da sociedade que questionaram, de forma coletiva e p&uacute;blica,    a a&ccedil;&atilde;o de organismos internacionais cujas pol&iacute;ticas t&ecirc;m    impacto sobre toda a humanidade, em geral aceita pelos governos sem maiores    contesta&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Outros eventos de igual teor, alguns de maior    visibilidade, como o F&oacute;rum Internacional de ONGs sobre o Banco Mundial    e FMI, t&ecirc;m sido realizados, criando-se inclusive uma organiza&ccedil;&atilde;o    permanente para tratar da quest&atilde;o do ajuste estrutural.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>    Em 1988, o Tribunal Permanente dos Povos, em sess&atilde;o dedicada &agrave;s    pol&iacute;ticas do FMI e do Banco Mundial, declarou que esses dois organismos    violaram a Carta das Na&ccedil;&otilde;es Unidas, o direito de autodetermina&ccedil;&atilde;o    e a soberania dos povos. Ao lado da condena&ccedil;&atilde;o, o Tribunal fez    uma s&eacute;rie de recomenda&ccedil;&otilde;es para uma a&ccedil;&atilde;o    comum de press&atilde;o sobre os governos e organismos internacionais no sentido    da reestrutura&ccedil;&atilde;o das institui&ccedil;&otilde;es financeiras mundiais.    Mais recentemente, redes transnacionais, sobretudo nas &aacute;reas de direitos    da mulher, povos ind&iacute;genas e meio ambiente, t&ecirc;m ampliado sua atua&ccedil;&atilde;o,    com alguns resultados parciais na reforma das pol&iacute;ticas sociais e ambientais    do Banco Mundial, mas permanecendo ainda dependentes da implementa&ccedil;&atilde;o    de cada governo e tamb&eacute;m da capacidade de press&atilde;o da sociedade    civil nacional e local.</font></p>     <p><font size="2" face="Verdana">Os exemplos acima demonstram o esfor&ccedil;o    das organiza&ccedil;&otilde;es da sociedade civil para ampliar a participa&ccedil;&atilde;o    cidad&atilde; em termos globais, buscando atingir os centros estrat&eacute;gicos    de decis&atilde;o da pol&iacute;tica mundial que afetam direta ou indiretamente    as popula&ccedil;&otilde;es locais e suas organiza&ccedil;&otilde;es. As a&ccedil;&otilde;es    desenvolvidas explicitam as dimens&otilde;es de express&atilde;o e de controle    social da participa&ccedil;&atilde;o cidad&atilde;. Na primeira dimens&atilde;o,    os atos de protesto p&uacute;blico sinalizam para a opini&atilde;o p&uacute;blica    o questionamento de pol&iacute;ticas adotadas pelos governos que controlam os    organismos internacionais. Na segunda dimens&atilde;o, a exig&ecirc;ncia &eacute;    a da transpar&ecirc;ncia, da publicidade dos documentos e da cria&ccedil;&atilde;o    de mecanismos de inspe&ccedil;&atilde;o dos projetos realizados. Percebe-se    claramente, do lado das organiza&ccedil;&otilde;es da sociedade civil, uma atitude    mais ofensiva e propositiva, buscando-se levar ao debate p&uacute;blico outras    alternativas, diferentemente de h&aacute; alguns anos, quando    o envolvimento dava-se apenas na realiza&ccedil;&atilde;o de projetos ou, no    m&aacute;ximo, numa consultoria t&eacute;cnica.</font></p>     <p><font size="2" face="Verdana">Apesar da atua&ccedil;&atilde;o crescente, os    esfor&ccedil;os de fortalecimento da sociedade civil para esse tipo de a&ccedil;&atilde;o    global s&atilde;o ainda incipientes e seus impactos s&atilde;o reduzidos. As    coaliz&otilde;es entre organiza&ccedil;&otilde;es locais dos pa&iacute;ses do    Terceiro Mundo e entidades internacionais, com sede nos pa&iacute;ses do Norte,    na press&atilde;o contra megaprojetos de efeitos ambientais nocivos, t&ecirc;m    tido resultados, por&eacute;m pouco sucesso tem sido obtido em rela&ccedil;&atilde;o    &agrave;s macropol&iacute;ticas do Banco. No entanto, recentemente, por meio    do Grupo de Trabalho de ONGs sobre o Banco Mundial (GTONG), em reuni&atilde;o    de outubro de 1997, iniciou-se uma discuss&atilde;o com diretores do Banco sobre    as pol&iacute;ticas macroecon&ocirc;micas, que continuam sendo debatidas somente    em um c&iacute;rculo restrito, ou seja, n&atilde;o h&aacute; nenhuma transpar&ecirc;ncia.    Mas, no &acirc;mbito dos pa&iacute;ses, gra&ccedil;as &agrave; press&atilde;o    sobre os parlamentos, tem-se conseguido a divulga&ccedil;&atilde;o desses documentos    e, em alguns casos, at&eacute; sua discuss&atilde;o em audi&ecirc;ncias p&uacute;blicas.    Em rela&ccedil;&atilde;o &agrave; tentativa de monitorar a aplica&ccedil;&atilde;o    de recursos, conseguiu-se incluir na agenda do Painel de Inspe&ccedil;&atilde;o<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>    duas quest&otilde;es concernentes ao Brasil. Foram obtidos resultados parciais,    relativamente importantes, na medida em que o governo brasileiro foi obrigado    a concluir dentro de um determinado prazo o Projeto de Reassentamento dos Atingidos    pela Barragem de Itaparica, financiado pelo Banco. Atrav&eacute;s de algumas    organiza&ccedil;&otilde;es especializadas, como a Rede Brasil sobre Institui&ccedil;&otilde;es    Financeiras Multilaterais, procura-se exercer um acompanhamento mais t&eacute;cnico    e sistem&aacute;tico das decis&otilde;es e pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana">O maior &ecirc;xito das organiza&ccedil;&otilde;es    da sociedade civil, no entanto, foi o Banco reconhecer a Iniciativa de Revis&atilde;o    de Programas de Ajustes Estruturais, lan&ccedil;ada em 1997 por uma rede de    organiza&ccedil;&otilde;es da sociedade civil - <I>Structural Ajustement Programs    Review Iniciative Network </I>(SAPRINetwork). Essa revis&atilde;o, contudo,    depende da aceita&ccedil;&atilde;o dos governos e da decis&atilde;o das organiza&ccedil;&otilde;es    em participar da mesma (Inesc, 1997). Tal situa&ccedil;&atilde;o mostra que    a a&ccedil;&atilde;o das redes de organiza&ccedil;&otilde;es civis internacionais    depende das organiza&ccedil;&otilde;es locais para uma a&ccedil;&atilde;o mais    eficaz. Segundo concluem Fox e Viana Junior (1997, p. 4), "a &uacute;nica forma    de ampliar o sucesso de atua&ccedil;&atilde;o    das redes internacionais &eacute; trazer completamente seus trabalhos de articula&ccedil;&atilde;o    para a corrente central dos esfor&ccedil;os locais e nacionais para a efetiva    democratiza&ccedil;&atilde;o dos Estados-nacionais". O problema &eacute; a dificuldade    de acesso das ONGs locais &agrave;s redes internacionais e sua sub-representa&ccedil;&atilde;o    nos f&oacute;runs internacionais.</font></p>     <p><font size="2" face="Verdana">A efic&aacute;cia desse tipo de atua&ccedil;&atilde;o    depende de um plano de continuidade, da articula&ccedil;&atilde;o com as v&aacute;rias    inst&acirc;ncias, inclusive a institucional, do apoio da m&iacute;dia e de maior    mobiliza&ccedil;&atilde;o popular na esfera local. Outro complicador &eacute;    a duplicidade de estrat&eacute;gias das ONGs em rela&ccedil;&atilde;o ao Banco:    uma &eacute; a de colaborar em projetos financiados dentro das prioridades que    o mesmo estabelece; a outra &eacute; a de exercer press&atilde;o pol&iacute;tica    e fazer den&uacute;ncias. Muitas organiza&ccedil;&otilde;es da sociedade civil    nos &uacute;ltimos anos t&ecirc;m revisado suas pr&aacute;ticas de apenas fazerem    den&uacute;ncias e protestos, passando a apresentar propostas fundamentadas    tecnicamente. Em rela&ccedil;&atilde;o ao sistema financeiro internacional,    as proposi&ccedil;&otilde;es apresentadas em v&aacute;rios f&oacute;runs,<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>    por ONGs ou por cientistas de renome, v&atilde;o no sentido de maior democratiza&ccedil;&atilde;o    e mudan&ccedil;as das pol&iacute;ticas, tais como: a) limitar a a&ccedil;&atilde;o    do FMI a suas fun&ccedil;&otilde;es monet&aacute;rias, de controle do sistema    banc&aacute;rio internacional; b) mudar os crit&eacute;rios de ajuda aos pa&iacute;ses    do Sul; c) promover maior vincula&ccedil;&atilde;o e clara presta&ccedil;&atilde;o    de contas &agrave; ONU d) democratizar a tomada de decis&otilde;es; e) mudar    o tratamento da quest&atilde;o da d&iacute;vida externa dos pa&iacute;ses do    Sul; f) tornar acess&iacute;veis os servi&ccedil;os financeiros do Sul, mudando    os crit&eacute;rios de financiamento (Diaz-Salazar 1996).</font></p>     <p><font size="2" face="Verdana">Como se pode observar, aprofunda-se o debate    p&uacute;blico sobre o sistema internacional e multiplicam-se os espa&ccedil;os    de proposi&ccedil;&otilde;es alternativas. No entanto, essas iniciativas t&ecirc;m    impacto reduzido, pois a a&ccedil;&atilde;o articulada globalmente &eacute;    ainda incipiente e muito fr&aacute;gil diante da for&ccedil;a e do poder do    sistema global. N&atilde;o se pode esquecer, inclusive, que apesar de o Banco    Mundial pertencer a 151 pa&iacute;ses, suas decis&otilde;es concentram-se em    alguns pa&iacute;ses do Norte (Estados Unidos, Jap&atilde;o e Uni&atilde;o Europ&eacute;ia)    que det&ecirc;m 60% das quotas, tornando-se bastante dif&iacute;cil qualquer    mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana"><i>Atua&ccedil;&atilde;o nas organiza&ccedil;&otilde;es    do Sistema das Na&ccedil;&otilde;es Unidas</i></font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o &agrave;s organiza&ccedil;&otilde;es    internacionais que constituem o "Sistema das Na&ccedil;&otilde;es Unidas", as    ONGs t&ecirc;m uma articula&ccedil;&atilde;o mais permanente    atrav&eacute;s de um servi&ccedil;o, o United National Non-Governmental Liaision    Service (NHLS). Com esse mecanismo, criado em 1980, as entidades trocam informa&ccedil;&otilde;es    entre si e acompanham as atividades relacionadas com seus objetivos. Em confer&ecirc;ncia    realizada em 1995, reconhecem a import&acirc;ncia de construir-se um sistema    de <I>governance </I>global, em resposta &agrave; emergente globaliza&ccedil;&atilde;o    e ao decl&iacute;nio da influ&ecirc;ncia das Na&ccedil;&otilde;es Unidas. Demandam    uma reforma de democratiza&ccedil;&atilde;o da ONU, no sentido de maior transpar&ecirc;ncia,    <I>accountability, </I>menos burocracia e maior controle da sociedade civil    global emergente e fortalecimento do sistema multilateral. Acentuam a import&acirc;ncia    de mecanismos criados pelas ONGs em torno das confer&ecirc;ncias realizadas    pela ONU, que buscam tornar o trabalho internacional do sistema mais transparente,    control&aacute;vel, cooperativo e efetivo. Reconhecem os conflitos entre ONGs    do Sul e do Norte e a necessidade de elevar o n&iacute;vel de informa&ccedil;&atilde;o    e das an&aacute;lises, de voltar-se mais para a cria&ccedil;&atilde;o de alternativas    e de clarificar suas rela&ccedil;&otilde;es com outros atores da sociedade civil,    inclusive com as entidades n&atilde;o-lucrativas vinculadas &agrave;s empresas.    Insistem na participa&ccedil;&atilde;o das ONGs nos trabalhos dos &oacute;rg&atilde;os    decis&oacute;rios da ONU: Assembl&eacute;ias, Conselho de Seguran&ccedil;a,    Banco Mundial e Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio (OMC),    tendo claras por&eacute;m as dificuldades para obt&ecirc;-la. Embora avaliem    positivamente os esfor&ccedil;os de coopera&ccedil;&atilde;o entre ONGs e ONU,    propugnam pela cria&ccedil;&atilde;o de outros espa&ccedil;os<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>    (NGLS, 1996).</font></p>     <p><font size="2" face="Verdana">Com as discuss&otilde;es que ora se travam no    Sistema da ONU, inclusive com a possibilidade de alterar a Resolu&ccedil;&atilde;o    1296 do Conselho Econ&ocirc;mico Social,<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>    h&aacute; perspectivas de maior intera&ccedil;&atilde;o na esfera regional por    meio de conselhos nacionais de ONGs, pleiteando-se ampliar a atua&ccedil;&atilde;o    para que estes &uacute;ltimos participem das reuni&otilde;es da Assembl&eacute;ia    Geral. Acena-se com a possibilidade de se constituir um &oacute;rg&atilde;o    permanente para representar os pontos de vista da sociedade civil, um f&oacute;rum    que agrupe todas as representa&ccedil;&otilde;es j&aacute; credenciadas, que    se reuniriam antes da sess&atilde;o anual da Assembl&eacute;ia. Algumas oportunidades    t&ecirc;m sido criadas pelas organiza&ccedil;&otilde;es do Sistema ONU (Unesco,    Unicef, FAO) para interven&ccedil;&atilde;o de entidades    da sociedade civil em suas reuni&otilde;es, confer&ecirc;ncias e, at&eacute;    mesmo, em reuni&otilde;es do Conselho de Seguran&ccedil;a, n&atilde;o apenas    como observadoras, mas com direito a voz e &agrave; apresenta&ccedil;&atilde;o    de proposi&ccedil;&otilde;es, o que j&aacute; vem acontecendo nas &uacute;ltimas    confer&ecirc;ncias oficiais (Stambul, Pequim, Roma).<a name="tx12"></a><a href="#nt12"><sup>12</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">De qualquer forma, tem-se intensificado esse    tipo de atua&ccedil;&atilde;o de organiza&ccedil;&otilde;es da sociedade civil    frente aos organismos internacionais. A tend&ecirc;ncia das ONGs &eacute; cada    vez mais a de se constitu&iacute;rem em rede para essa atua&ccedil;&atilde;o    de car&aacute;ter mais global e para troca de experi&ecirc;ncias sobre projetos    locais. Se em rela&ccedil;&atilde;o a determinadas organiza&ccedil;&otilde;es    do Sistema das Na&ccedil;&otilde;es Unidas a intera&ccedil;&atilde;o tem sido    proveitosa e construtiva - embora cr&iacute;tica -, em rela&ccedil;&atilde;o    &agrave;queles organismos que decidem sobre as pol&iacute;ticas econ&ocirc;micas    e sobre a aplica&ccedil;&atilde;o dos recursos, os avan&ccedil;os t&ecirc;m    sido reduzidos. As diretrizes econ&ocirc;micas conflitam com as de natureza    social. Ademais, os compromissos assumidos pelos governos em rela&ccedil;&atilde;o    &agrave;s pol&iacute;ticas sociais recomendadas pelas confer&ecirc;ncias n&atilde;o    s&atilde;o cumpridos, exigindo das organiza&ccedil;&otilde;es da sociedade civil    forte press&atilde;o pol&iacute;tica. Press&atilde;o que nem sempre &eacute;    exercida em face do envolvimento dessas entidades em projetos concretos localizados.</font></p>     <p><font size="2" face="Verdana">Frente aos impactos da globaliza&ccedil;&atilde;o,    tamb&eacute;m se redefine o papel da sociedade civil local e global, no sentido    de uma atua&ccedil;&atilde;o mais articulada, propositiva e ofensiva em termos    pol&iacute;ticos. Da sociedade civil local exige-se que n&atilde;o se ocupe    apenas dos problemas imediatos, do controle e press&atilde;o sobre os governos    locais, mas que estenda sua a&ccedil;&atilde;o tamb&eacute;m sobre os espa&ccedil;os    globais, mediante a inser&ccedil;&atilde;o em redes internacionais, a presen&ccedil;a    em reuni&otilde;es e confer&ecirc;ncias internacionais, o acompanhamento atento    dos projetos com recursos internacionais geridos por governos locais ou daqueles    macroprojetos que t&ecirc;m impacto local, realizados por companhias estatais    ou multinacionais. Nesse sentido, a articula&ccedil;&atilde;o com outras organiza&ccedil;&otilde;es,    com parlamentares progressistas e com as organiza&ccedil;&otilde;es do Sistema    ONU e a press&atilde;o sobre os governos nacionais que se vem exercendo em alguns    pa&iacute;ses indicam caminhos que come&ccedil;am a ser trilhados. Em termos    da sociedade civil global, a colabora&ccedil;&atilde;o cr&iacute;tica e propositiva    com as entidades do Sistema ONU tende a uma amplia&ccedil;&atilde;o dos espa&ccedil;os    p&uacute;blicos globais (reuni&otilde;es, confer&ecirc;ncias, grupos de trabalho,    cobertura da m&iacute;dia), ao fortalecimento dessas entidades, com maior preocupa&ccedil;&atilde;o    social, no confronto com os organismos    financeiros internacionais. Os riscos de um envolvimento meramente institucional    e tecnicista com as entidades oficiais, resultando no estreitamento do campo    de atua&ccedil;&atilde;o das organiza&ccedil;&otilde;es da sociedade civil merecem    ser considerados e enfrentados com uma articula&ccedil;&atilde;o mais intensa,    reflex&atilde;o conjunta das a&ccedil;&otilde;es, intensifica&ccedil;&atilde;o    do debate p&uacute;blico nos diversos f&oacute;runs e relacionamento mais estreito    com as organiza&ccedil;&otilde;es locais de base. H&aacute;, no entanto, limita&ccedil;&otilde;es    claras nessa atua&ccedil;&atilde;o por falta de uma estrat&eacute;gia mais definida    que articule, de forma mais permanente, todos os atores sociais, como sindicatos,    organiza&ccedil;&otilde;es de intelectuais e outras entidades n&atilde;o-lucrativas.    Na realidade, os atores mais atuantes s&atilde;o as ONGs, sobretudo as internacionais    e alguns coletivos nacionais, representados em alguns f&oacute;runs. Mesmo assim,    muitas das ONGs est&atilde;o concentradas na coordena&ccedil;&atilde;o dos projetos    financiados com recursos internacionais, sem uma atua&ccedil;&atilde;o mais    forte na esfera global.</font></p>     <p><font size="2" face="Verdana"><i>Participa&ccedil;&atilde;o nas confer&ecirc;ncias    internacionais</i></font></p>     <p><font size="2" face="Verdana">Nos &uacute;ltimos anos tem sido freq&uuml;ente    a participa&ccedil;&atilde;o de ONGs e outras organiza&ccedil;&otilde;es da    sociedade civil nas confer&ecirc;ncias internacionais promovidas pelos organismos    da ONU, seja como observadoras, seja como delegadas. T&ecirc;m-se organizado    f&oacute;runs alternativos que re&uacute;nem milhares de pessoas e organiza&ccedil;&otilde;es    em encontros tem&aacute;ticos de entidades especializadas (ONGs, sindicatos,    associa&ccedil;&otilde;es civis), al&eacute;m de vir ocorrendo um interc&acirc;mbio    de id&eacute;ias e experi&ecirc;ncias atrav&eacute;s da rede eletr&ocirc;nica.    Tentaremos analisar o significado desses eventos para a constitui&ccedil;&atilde;o    e fortalecimento da sociedade civil global e sua rela&ccedil;&atilde;o com o    local, Nosso pressuposto &eacute; de que se inicia a constru&ccedil;&atilde;o    de espa&ccedil;os p&uacute;blicos globais nos quais se tematiza uma s&eacute;rie    de quest&otilde;es que afetam a humanidade, as organiza&ccedil;&otilde;es da    sociedade civil desempenhando nisso um papel relevante.</font></p>     <p><font size="2" face="Verdana">A partir da Confer&ecirc;ncia Mundial da Educa&ccedil;&atilde;o,    realizada em 1990, em Jomtien, Tail&acirc;ndia, as organiza&ccedil;&otilde;es    da ONU superam os formalismos do "status consultivo" outorgado a certas organiza&ccedil;&otilde;es    civis e permitem a participa&ccedil;&atilde;o em p&eacute; de igualdade com    os representantes de governos e de institui&ccedil;&otilde;es multilaterais.    Mas, somente com a ECO-92, no Rio de Janeiro (Confer&ecirc;ncia sobre Meio Ambiente    e Desenvolvimento), essas confer&ecirc;ncias passam a ter um impacto maior,    gra&ccedil;as &agrave; presen&ccedil;a mais ampla de representantes da sociedade    que sempre se re&uacute;nem em F&oacute;runs Alternativos.</font></p>     <p><font size="2" face="Verdana">A participa&ccedil;&atilde;o da sociedade civil    tem sido significativa, n&atilde;o apenas pelo n&uacute;mero de organiza&ccedil;&otilde;es    presentes, mas pelo espa&ccedil;o de publiciza&ccedil;&atilde;o    das quest&otilde;es debatidas. Promovem-se den&uacute;ncias de posi&ccedil;&otilde;es    dos governos e, at&eacute; mesmo, negocia&ccedil;&otilde;es informais com os    representantes oficiais. Constituem-se tamb&eacute;m espa&ccedil;os de encontros    das diversidades culturais e um frut&iacute;fero interc&acirc;mbio de id&eacute;ias    e de experi&ecirc;ncias das diversas organiza&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">A participa&ccedil;&atilde;o das organiza&ccedil;&otilde;es    torna-se mais importante porque n&atilde;o se reduz ao momento da confer&ecirc;ncia,    mas resulta em todo um processo de discuss&atilde;o e reflex&atilde;o. Primeiro,    entre as pr&oacute;prias organiza&ccedil;&otilde;es (encontros, semin&aacute;rios,    por regi&otilde;es) depois, em reuni&otilde;es preparat&oacute;rias com as delega&ccedil;&otilde;es    oficiais, em que se discutem e se preparam os documentos e an&aacute;lises,    com uma atua&ccedil;&atilde;o mais livre das entidades civis. Apresentam-se    emendas ao documento da agenda, participa-se do grupo de elabora&ccedil;&atilde;o.    Essa discuss&atilde;o amplia-se porque muitas organiza&ccedil;&otilde;es de    base dela fazem parte, divulgando-se documentos, diagn&oacute;sticos, propostas.    Nelas tornam-se claras as posi&ccedil;&otilde;es dos governos e suas tend&ecirc;ncias,    que podem ser objeto de den&uacute;ncia e press&atilde;o.</font></p>     <p><font size="2" face="Verdana">Em termos regionais t&ecirc;m-se realizado confer&ecirc;ncias    com agrupamentos de pa&iacute;ses - grupo andino, grupo do Mercosul - ou de    organiza&ccedil;&otilde;es oficiais - Organiza&ccedil;&atilde;o da Unidade Africana    (OUA); Confer&ecirc;ncia do Mediterr&acirc;neo; confer&ecirc;ncia da Uni&atilde;o    Europ&eacute;ia; Organiza&ccedil;&atilde;o dos Estados Americanos (OEA); Confer&ecirc;ncia    das Am&eacute;ricas), al&eacute;m de semin&aacute;rios e encontros internacionais.    Em todos tem havido forte presen&ccedil;a das ONGs, de representa&ccedil;&otilde;es    de movimentos sociais e tamb&eacute;m de organiza&ccedil;&otilde;es de base.</font></p>     <p><font size="2" face="Verdana">Pela forma como se constituem esses f&oacute;runs,    pelas posi&ccedil;&otilde;es cr&iacute;ticas que t&ecirc;m assumido, pelas alternativas    concretas que apresentam, pelo cen&aacute;rio alegre e descontra&iacute;do,    quase festivo e ex&oacute;tico, em contraposi&ccedil;&atilde;o aos debates formais    e confrontos de bastidores que caracterizam as confer&ecirc;ncias oficiais,    eles v&ecirc;m obtendo uma relativa repercuss&atilde;o nos meios de comunica&ccedil;&atilde;o.    T&ecirc;m-se tamb&eacute;m constitu&iacute;do espa&ccedil;os para protestos    p&uacute;blicos, com manifesta&ccedil;&otilde;es, passeatas em ruas e, por vezes,    confrontos com autoridades policiais (Istambul e Pequim). A dimens&atilde;o    expressiva e simb&oacute;lica da participa&ccedil;&atilde;o mostra-se a&iacute;    evidente, criando-se um espa&ccedil;o p&uacute;blico global, ainda que n&atilde;o    permanente.</font></p>     <p><font size="2" face="Verdana">A a&ccedil;&atilde;o das organiza&ccedil;&otilde;es    da sociedade civil nessas confer&ecirc;ncias e nos f&oacute;runs tem-se exercido    com algumas dimens&otilde;es importantes: a) <I>lobby </I>junto &agrave;s delega&ccedil;&otilde;es    oficiais, desde a prepara&ccedil;&atilde;o, tentando influir nas posi&ccedil;&otilde;es    a tomar, com propostas de reda&ccedil;&atilde;o de textos; b) participa&ccedil;&atilde;o    nas sess&otilde;es plen&aacute;rias com direito a voz (Istambul, Roma); c) discuss&atilde;o    tem&aacute;tica e de experi&ecirc;ncias, com a conseq&uuml;ente forma&ccedil;&atilde;o    de redes e coaliz&otilde;es internacionais    atrav&eacute;s dos f&oacute;runs alternativos; d) protesto e den&uacute;ncias    p&uacute;blicas de situa&ccedil;&otilde;es espec&iacute;ficas de pa&iacute;ses    e governos e da pr&oacute;pria confer&ecirc;ncia (Tribunal de Julgamento de    Crimes Contra Mulheres - Pequim); e) exposi&ccedil;&atilde;o de experi&ecirc;ncias:    no caso de Istambul, as cem melhores pr&aacute;ticas de desenvolvimento urbano,    tanto de governos, como de entidades da sociedade civil, previamente selecionadas;    f) publiciza&ccedil;&atilde;o das quest&otilde;es em debate mediante um jornal    pr&oacute;prio que acompanha todos os eventos e debates numa perspectiva cr&iacute;tica,    assim como por meio do contato permanente com a grande imprensa.<a name="tx13"></a><a href="#nt13"><sup>13</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tem-se sempre conclu&iacute;do com um documento    oficial - uma Declara&ccedil;&atilde;o - assinado por representantes dos governos    e das institui&ccedil;&otilde;es oficiais, contendo compromissos, planos de    a&ccedil;&atilde;o e at&eacute; montante de recursos p&uacute;blicos a serem    gastos, assumidos internacionalmente e submetidos &agrave; aprova&ccedil;&atilde;o    dos parlamentos nacionais. Paralelamente, s&atilde;o tamb&eacute;m apresentados,    nos f&oacute;runs alternativos, documentos representando o consenso das entidades    da sociedade civil.</font></p>     <p><font size="2" face="Verdana">Nas &uacute;ltimas confer&ecirc;ncias, a quest&atilde;o    da participa&ccedil;&atilde;o dos cidad&atilde;os e de suas organiza&ccedil;&otilde;es    tem sido enfatizada, inclusive nos documentos oficiais. A de Istambul teve uma    peculiaridade que foi a participa&ccedil;&atilde;o, na Confer&ecirc;ncia Oficial,    de v&aacute;rias representa&ccedil;&otilde;es da sociedade civil (sindicatos,    entidades cient&iacute;ficas, entidades empresariais e governos locais), que    tamb&eacute;m realizaram suas reuni&otilde;es espec&iacute;ficas, elaborando    propostas para o desenvolvimento urbano apostas ao documento final.</font></p>     <p><font size="2" face="Verdana">Os temas de participa&ccedil;&atilde;o cidad&atilde;    e poder local est&atilde;o cada vez mais presentes, sobretudo a partir da Confer&ecirc;ncia    do Rio (Eco-92), em que se criou a m&aacute;xima "pensar globalmente e agir    localmente". Nessa confer&ecirc;ncia, estabeleceu-se um programa de compromissos    que se denominou "Agenda Local 21", em que se definem os pap&eacute;is dos governos    locais e da participa&ccedil;&atilde;o cidad&atilde; no &acirc;mbito local,    sobretudo em rela&ccedil;&atilde;o aos problemas ecol&oacute;gicos. Recomendou-se    que "os programas, as pol&iacute;ticas, leis, regulamentos para alcan&ccedil;ar    os objetivos da Agenda 21 devem estabelecer-se e modificar-se a partir dos processos    locais adotados". As organiza&ccedil;&otilde;es da sociedade civil tamb&eacute;m    subscreveram um documento que estabelece bases para um projeto alternativo de    desenvolvimento sustent&aacute;vel, extra&iacute;das de experi&ecirc;ncias de    grupos e movimentos da sociedade civil nas &uacute;ltimas d&eacute;cadas.</font></p>     <p><font size="2" face="Verdana">Na Confer&ecirc;ncia <I>Habitat </I>II, em Istambul,    com a tem&aacute;tica centrada no desenvolvimento urbano, n&atilde;o se p&ocirc;de    deixar de discutir as responsabilidades dos governos locais na implementa&ccedil;&atilde;o    de pol&iacute;ticas e o papel da sociedade civil nesse processo, n&atilde;o    apenas como parceira na execu&ccedil;&atilde;o, como tamb&eacute;m na avalia&ccedil;&atilde;o    e monitoramento dos projetos. No F&oacute;rum Alternativo, o tema da participa&ccedil;&atilde;o    local esteve presente de forma enf&aacute;tica em quase todas as sess&otilde;es    de debate, inclusive com apresenta&ccedil;&atilde;o oral e visual de experi&ecirc;ncias    inovadoras desenvolvidas a partir da sociedade civil, em parceira ou n&atilde;o    com os governos locais. A concep&ccedil;&atilde;o de participa&ccedil;&atilde;o    cidad&atilde; que fundamenta tais pr&aacute;ticas acentua a necessidade de mecanismos    e instrumentos de acompanhamento, monitoramento e presta&ccedil;&atilde;o de    contas para o controle social do poder pol&iacute;tico e administrativo pela    sociedade civil. Do lado dos governos locais, algumas posi&ccedil;&otilde;es    semelhantes foram assumidas, indicando, que em termos do discurso, h&aacute;    uma certa converg&ecirc;ncia. Na Assembl&eacute;ia Mundial das Cidades e Autoridades    Locais, que funcionou na Confer&ecirc;ncia de Istambul, os prefeitos de v&aacute;rias    partes do mundo assumiram os seguintes compromissos: a) gest&atilde;o dur&aacute;vel    e auto-sustent&aacute;vel do meio ambiente; b) esfor&ccedil;o em comprometer    todos os setores e grupos sociais no processo do governo municipal, incluindo    a prepara&ccedil;&atilde;o do or&ccedil;amento; c) pol&iacute;tica de descentraliza&ccedil;&atilde;o,    com participa&ccedil;&atilde;o da popula&ccedil;&atilde;o; d) melhoria da transpar&ecirc;ncia    e efic&aacute;cia da gest&atilde;o; e) interc&acirc;mbio de experi&ecirc;ncias    e estrat&eacute;gias de a&ccedil;&atilde;o e coopera&ccedil;&atilde;o com outras    comunidades, Estados e comunidade internacional; f) fortalecimento da coordena&ccedil;&atilde;o    mundial permanente de cidades e autoridades locais; g) implementa&ccedil;&atilde;o    das resolu&ccedil;&otilde;es da Confer&ecirc;ncia Habitat II.</font></p>     <p><font size="2" face="Verdana">Nas &uacute;ltimas confer&ecirc;ncias foram criados    espa&ccedil;os importantes de participa&ccedil;&atilde;o das organiza&ccedil;&otilde;es    da sociedade civil, por meio dos comit&ecirc;s preparat&oacute;rios oficiais    em cujas reuni&otilde;es foi-lhes permitido apresentar emendas aos documentos.    A articula&ccedil;&atilde;o dos representantes das ONGs e de outras entidades,    aceitos como delegados oficiais, com o F&oacute;rum Alternativo foi poss&iacute;vel    mediante a realiza&ccedil;&atilde;o de Assembl&eacute;ias di&aacute;rias em    que os participantes n&atilde;o s&oacute; recebiam informa&ccedil;&otilde;es    do andamento das negocia&ccedil;&otilde;es da Confer&ecirc;ncia Oficial, como    faziam sugest&otilde;es, tornando o processo de negocia&ccedil;&atilde;o com    os representantes de governos mais transparente.</font></p>     <p><font size="2" face="Verdana">Em Istambul, al&eacute;m das quest&otilde;es    substantivas em torno do documento final da Confer&ecirc;ncia, tais como o reconhecimento    do direito &agrave; habita&ccedil;&atilde;o como direito fundamental, da responsabilidade    dos governos de prover recursos para os planos de habita&ccedil;&atilde;o e    da necessidade de haver prote&ccedil;&atilde;o legal e solu&ccedil;&otilde;es    alternativas aos despejos for&ccedil;ados, outras quest&otilde;es de natureza    procedimental foram negociadas. Alguns compromissos com as    representa&ccedil;&otilde;es oficiais foram estabelecidos: a) reconhecimento    do papel das ONGs na implementa&ccedil;&atilde;o da Agenda Habitat II; b) obriga&ccedil;&atilde;o    dos governos de estabelecer mecanismos de consulta &agrave; sociedade civil    para as tomadas de decis&atilde;o; c) colabora&ccedil;&atilde;o das ONGs em    estudos, pesquisas, atividades cooperativas, monitoramento, avalia&ccedil;&atilde;o;    d) dar passos efetivos no sentido do cumprimento da Conven&ccedil;&atilde;o    das Na&ccedil;&otilde;es Unidas de Direitos de Habita&ccedil;&atilde;o e Assentamentos    Humanos.</font></p>     <p><font size="2" face="Verdana">Em decorr&ecirc;ncia do processo de negocia&ccedil;&atilde;o    e press&atilde;o, observaram-se alguns avan&ccedil;os na coopera&ccedil;&atilde;o    entre ONGs e Sistema de Na&ccedil;&otilde;es Unidas: a) composi&ccedil;&atilde;o    plural da futura Comiss&atilde;o de Assentamentos Humanos (delegados de governos,    ONGs, autoridades locais e setor privado); b) formaliza&ccedil;&atilde;o de    regras de procedimentos para a confec&ccedil;&atilde;o dos rascunhos dos documentos;    c) reconhecimento informal do direito de as ONGs participarem como negociadores;    d) envolvimento das ONGs no monitoramento da avalia&ccedil;&atilde;o de atividades    e em outros sistemas de troca de informa&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Afinal, as &uacute;ltimas confer&ecirc;ncias,    pelas tem&aacute;ticas e pelos processos desenvolvidos, com negocia&ccedil;&otilde;es    no seu &acirc;mbito entre os v&aacute;rios atores e com atividades paralelas    de participa&ccedil;&atilde;o simb&oacute;lica maci&ccedil;a (passeatas, protestos,    atos p&uacute;blicos de solidariedade), podem sinalizar perspectivas de um papel    pol&iacute;tico global, cada vez mais ativo e propositivo, para a sociedade    civil. Em parceria com os governos e institui&ccedil;&otilde;es multilaterais,    estabeleceram-se regras de jogo mutuamente aceitas para resolver os problemas,    cada um assumindo, publicamente, suas responsabilidades. Na confer&ecirc;ncia    de Pequim, reafirmaram-se os princ&iacute;pios da igualdade ente os sexos, como    um direito humano e como uma condi&ccedil;&atilde;o da justi&ccedil;a social,    e dos direitos das mulheres e crian&ccedil;as como inalien&aacute;veis; recomendaram-se    aos governos medidas para promover esses direitos e para eliminar toda forma    de discrimina&ccedil;&atilde;o, especificando-se as responsabilidades dos diversos    atores (governos, empres&aacute;rios, trabalhadores, sindicatos, ONGs, institui&ccedil;&otilde;es    educativas, etc.).</font></p>     <p><font size="2" face="Verdana">Sem minimizar a import&acirc;ncia desses eventos,    sobretudo no aspecto pol&iacute;tico da afirma&ccedil;&atilde;o da sociedade    civil, inclusive no plano global e no de fortalecimento das organiza&ccedil;&otilde;es,    n&atilde;o se pode, contudo, supervalorizar seu papel em termos de mudan&ccedil;a    social. Em termos oficiais os compromissos assumidos pelos governos s&atilde;o    meramente declarat&oacute;rios e dependem de posterior aprova&ccedil;&atilde;o    dos parlamentos; necessitam de leis e projetos que os operacionalizem e, portanto,    dependem de vontade pol&iacute;tica dos governos e de uma press&atilde;o muito    forte da sociedade civil, que nem sempre chega a exercer-se. Os governantes    engajam-se no discurso e concordam no diagn&oacute;stico, participam dos atos    de forma espetacular, mas na hora de implementar    as a&ccedil;&otilde;es transformadoras outros interesses falam mais alto. N&atilde;o    obstante, os documentos assinados constituem compromissos assumidos oficialmente    e podem ser utilizados como plataformas de lutas em cada pa&iacute;s e nos demais    f&oacute;runs internacionais. As organiza&ccedil;&otilde;es da sociedade civil,    com poucos recursos, voltam-se depois das confer&ecirc;ncias para suas atividades    de rotina, sem condi&ccedil;&otilde;es de realizar um monitoramento mais sistem&aacute;tico    das decis&otilde;es e compromissos assumidos. Como exemplo, tem-se a Agenda    Local 21, definida na Eco-92, no Rio de Janeiro, at&eacute; hoje n&atilde;o    concretizada por muitos governos. Por outro lado, as confer&ecirc;ncias t&ecirc;m    sido realizadas com intervalos muito curtos (seis confer&ecirc;ncias em quatro    anos, duas em 1996), com temas que se entrecruzam e com proposi&ccedil;&otilde;es    que nem sempre avan&ccedil;am, fruto, muitas vezes, de cansativas e lentas negocia&ccedil;&otilde;es    em torno de palavras ou conceitos que refletem vis&otilde;es de mundo diferentes.    N&atilde;o obstante os temas e as proposi&ccedil;&otilde;es refletirem as problem&aacute;ticas    vividas nos diversos pa&iacute;ses, n&atilde;o se tem &ecirc;xito em atingir    os centros estrat&eacute;gicos de decis&atilde;o constitu&iacute;dos pelos organismos    do sistema financeiro internacional, os quais subordinam os governos nacionais    na execu&ccedil;&atilde;o e pol&iacute;ticas que impedem concretamente serem    viabilizadas as proposi&ccedil;&otilde;es de conte&uacute;do social e democr&aacute;tico.</font></p>     <p><font size="2" face="Verdana">Apesar da heterogeneidade das organiza&ccedil;&otilde;es,    da diversidade das situa&ccedil;&otilde;es vividas, h&aacute; indica&ccedil;&otilde;es    de que come&ccedil;am a superar a fragmenta&ccedil;&atilde;o, as demandas muito    setorializadas e espec&iacute;ficas, e de que buscam um projeto comum, ainda    que gen&eacute;rico. Constitui-se um espa&ccedil;o p&uacute;blico global em    que as diferen&ccedil;as s&atilde;o expostas e as distintas vis&otilde;es de    mundo se mostram e s&atilde;o aceitas, identificando-se o que h&aacute; de comum    e que se traduz em propostas concretas, por&eacute;m ainda sem uma estrat&eacute;gia    de como implement&aacute;-las. Conscientes da necessidade de avalia&ccedil;&atilde;o    desse processo, do cumprimento dos compromissos assumidos nas confer&ecirc;ncias,    organiza&ccedil;&otilde;es da sociedade civil decidiram acompanh&aacute;-lo    atrav&eacute;s de um <I>Indicador de Compromissos Cumpridos, </I>relativamente    ao desenvolvimento social. Esse indicador tem duas dimens&otilde;es b&aacute;sicas:    a) dist&acirc;ncia em rela&ccedil;&atilde;o &agrave;s metas; b) vontade pol&iacute;tica    (planos e programas e iniciativas; gasto social do governo; ajuda ao desenvolvimento,    ratifica&ccedil;&atilde;o dos Acordos Internacionais, envolvimento da sociedade    civil). O indicador de envolvimento da sociedade civil mede o grau de formaliza&ccedil;&atilde;o    e extens&atilde;o das organiza&ccedil;&otilde;es, as rela&ccedil;&otilde;es    com o Estado, a participa&ccedil;&atilde;o nas declara&ccedil;&otilde;es das    confer&ecirc;ncias nos planos, programas e pol&iacute;ticas. Sua aplica&ccedil;&atilde;o    tem um significado pol&iacute;tico importante porque avalia a efic&aacute;cia    dos compromissos assumidos e a atua&ccedil;&atilde;o dos diversos atores. A    quest&atilde;o &eacute; saber se o destino dos relat&oacute;rios ser&aacute;    o de meros <I>papers </I>para ilustrar a compet&ecirc;ncia dos seus autores    ou se chegar&atilde;o a constituir-se em    elementos para exercer-se press&atilde;o pol&iacute;tica sobre os governos e    para a pr&oacute;pria mobiliza&ccedil;&atilde;o da sociedade civil.<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>    A efetiva implanta&ccedil;&atilde;o desses mecanismos, revela que a dimens&atilde;o    do controle social da participa&ccedil;&atilde;o cidad&atilde; pode ser concretizada,    inclusive no plano global, demonstrando o papel pol&iacute;tico que as organiza&ccedil;&otilde;es    da sociedade civil podem desempenhar no sentido da <I>accountability </I>e democratiza&ccedil;&atilde;o    de inst&acirc;ncias intergovernamentais globais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Algumas confer&ecirc;ncias, semin&aacute;rios    e congressos internacionais, organizados pelas entidades da sociedade civil,    t&ecirc;m-se realizado, nos &uacute;ltimos anos, em v&aacute;rias partes do    mundo, sem o car&aacute;ter espetacular e promocional dos eventos oficiais,    por&eacute;m com significado pol&iacute;tico importante no sentido do fortalecimento    da sociedade civil global, constituindo-se em espa&ccedil;os p&uacute;blicos    aut&ocirc;nomos para o debate p&uacute;blico, as proposi&ccedil;&otilde;es e    den&uacute;ncias. Os temas tratados s&atilde;o bastante diversificados, indo    desde quest&otilde;es de participa&ccedil;&atilde;o cidad&atilde;, pol&iacute;tica    financeira mundial e meio ambiente, at&eacute; quest&otilde;es sociais de desemprego,    educa&ccedil;&atilde;o, sa&uacute;de. As proposi&ccedil;&otilde;es resultantes    desses eventos v&atilde;o na dire&ccedil;&atilde;o das mudan&ccedil;as de rela&ccedil;&otilde;es    entre os pa&iacute;ses, da democratiza&ccedil;&atilde;o das organiza&ccedil;&otilde;es    intergovernamentais, do fortalecimento da sociedade civil (Docs. n. 11 e n.    12). A composi&ccedil;&atilde;o social dos participantes tem sido mais ampla:    movimentos sociais, moradores, organiza&ccedil;&atilde;o de mulheres, jovens,    sindicatos, etc., refletindo a diversidade e pluralidade da sociedade civil.    Essas iniciativas de car&aacute;ter aut&ocirc;nomo e propositivo caracterizam    nova forma de participa&ccedil;&atilde;o em que os elementos de integra&ccedil;&atilde;o,    educa&ccedil;&atilde;o e express&atilde;o est&atilde;o bem claros. Indicam tamb&eacute;m    a nova tend&ecirc;ncia das organiza&ccedil;&otilde;es locais, como associa&ccedil;&otilde;es    de bairros de v&aacute;rias partes do mundo, a ultrapassarem o limite territorial,    a discutirem quest&otilde;es de ordem mundial que repercutem no cotidiano das    popula&ccedil;&otilde;es. N&atilde;o obstante, esses eventos t&ecirc;m reduzido    impacto na opini&atilde;o p&uacute;blica e pouca influ&ecirc;ncia nas decis&otilde;es    dos organismos internacionais, at&eacute; porque carecem de continuidade e de    um acompanhamento sistem&aacute;tico como o proposto para as confer&ecirc;ncias    oficiais. Constituem, por&eacute;m, um dado importante no processo de <I>empowerment    </I>da sociedade civil global, na medida em que se intercambiam experi&ecirc;ncias,    se articulam os problemas locais com a nova ordem global, se buscam solu&ccedil;&otilde;es    alternativas &agrave;s pol&iacute;ticas    perversas postas em pr&aacute;tica pelos governos nacionais com recursos de    organismos internacionais. As rea&ccedil;&otilde;es a essas pol&iacute;ticas    n&atilde;o se esgotam no discurso das confer&ecirc;ncias e congresso. Traduzem-se    tamb&eacute;m em a&ccedil;&otilde;es coletivas concretas, como veremos a seguir.</font></p>     <p><font size="2" face="Verdana"><i>A&ccedil;&otilde;es locais de dimens&atilde;o    global</i></font></p>     <p><font size="2" face="Verdana">Constituem uma forma de articula&ccedil;&atilde;o    do local com o global, uma vez que as pol&iacute;ticas globais t&ecirc;m impacto    no local, atingindo sobretudo os grupos sociais de menor for&ccedil;a econ&ocirc;mica    e pol&iacute;tica que come&ccedil;am a resistir e buscar alternativas. Como    bem observou Alger (1988), muitas atividades locais atravessam fronteiras uma    vez que popula&ccedil;&otilde;es atingidas, ao resistirem a certos projetos,    pressionam os centros internacionais de decis&otilde;es a revis&aacute;-los.    Os efeitos da globaliza&ccedil;&atilde;o materializam-se no local, seja no uso    das tecnologias dispon&iacute;veis, seja na rea&ccedil;&atilde;o a seus efeitos    perversos (desemprego, destrui&ccedil;&atilde;o da natureza, agravamento da    pobreza).</font></p>     <p><font size="2" face="Verdana">Tratando-se do local, um dos maiores impactos    da globaliza&ccedil;&atilde;o d&aacute;-se na hierarquia das cidades, constituindo    as "cidades mundiais" como centros gerenciais das corpora&ccedil;&otilde;es    internacionais, formando redes de cidades para atender &agrave; flexibiliza&ccedil;&atilde;o    da produ&ccedil;&atilde;o e aos novos fluxos tecnol&oacute;gicos. As grandes    cidades passam a ter um novo papel estrat&eacute;gico. Segundo Sassen (apud    Borja e Castells 1996, p. 25), essas cidades funcionam como pontos direcionais    da organiza&ccedil;&atilde;o da economia mundial, como localizadores-chave das    finan&ccedil;as e servi&ccedil;os especializados, lugares de produ&ccedil;&atilde;o    de inova&ccedil;&atilde;o nos setores avan&ccedil;ados, mercado desses produtos.    Para os te&oacute;ricos da globaliza&ccedil;&atilde;o, apesar da viol&ecirc;ncia,    da desintegra&ccedil;&atilde;o social, dos problemas de tr&aacute;fego, de habita&ccedil;&atilde;o,    etc., <I>o futuro da humanidade est&aacute; sendo jogado nas megacidades </I>e    isso &eacute; considerado inevit&aacute;vel para o processo <I>(Ibid., </I>p.    33). Reconhecem, contudo, seu car&aacute;ter excludente para v&aacute;rios setores    sociais, cujos efeitos podem ser amortecidos por pol&iacute;ticas sociais e    urbanas integradoras. As cidades s&oacute; poder&atilde;o ser recuperadas por    seus cidad&atilde;os na medida em que reconstruam, de baixo para cima, a nova    rela&ccedil;&atilde;o hist&oacute;rica entre fun&ccedil;&atilde;o e significado,    mediante a articula&ccedil;&atilde;o entre o local e o global <I>(Ibid., </I>p.    40). Essa articula&ccedil;&atilde;o sofre limita&ccedil;&otilde;es, tais como    aus&ecirc;ncia ou presen&ccedil;a apenas como observador das confer&ecirc;ncias    das Na&ccedil;&otilde;es Unidas; escassez de programas concertados entre organismos    locais, nacionais e internacionais; l&oacute;gica setorial da atua&ccedil;&atilde;o    dos governos nacionais sem o reconhecimento da dimens&atilde;o local dos problemas    econ&ocirc;micos, sociais, culturais, restrita coopera&ccedil;&atilde;o com    a sociedade civil e reduzida participa&ccedil;&atilde;o cidad&atilde; <I>(Ibid.,    </I>p. 232).</font></p>     <p><font size="2" face="Verdana">Autores tais como Sassen, Borja e Castells concebem    as cidades como atores pol&iacute;ticos e mostram o seu protagonismo, a partir    dos anos 80, atrav&eacute;s da a&ccedil;&atilde;o conjunta dos v&aacute;rios    atores, principalmente para atrair investimentos, gerar empregos e renovar a    base produtiva. Na realidade, o protagonismo das cidades situa-se mais no plano    da inser&ccedil;&atilde;o criativa na estrat&eacute;gia de globaliza&ccedil;&atilde;o,    por meio dos Planos Estrat&eacute;gicos, do que na busca de alternativas que    priorizem as necessidades dos exclu&iacute;dos. Claro que nesse processo est&atilde;o    presentes v&aacute;rios atores sociais (centrais sindicais, associa&ccedil;&otilde;es    de bairros, de profissionais, ONGs) que, embora n&atilde;o sejam hegem&ocirc;nicos,    podem negociar alguns projetos que beneficiem os setores em apre&ccedil;o, principalmente    na &aacute;rea de emprego e de alguns servi&ccedil;os b&aacute;sicos, at&eacute;    porque a atenua&ccedil;&atilde;o da exclus&atilde;o constitui uma condi&ccedil;&atilde;o    favor&aacute;vel para atrair investimentos.</font></p>     <p><font size="2" face="Verdana">Em n&iacute;vel global ou continental, tem ocorrido    a cria&ccedil;&atilde;o de entidades que articulam os governos locais que, sob    press&atilde;o da sociedade civil, exercem um outro tipo de protagonismo, no    sentido de reorientar as pol&iacute;ticas urbanas para o atendimentos das necessidades    b&aacute;sicas da popula&ccedil;&atilde;o. Tal articula&ccedil;&atilde;o, pela    troca de experi&ecirc;ncias de gest&atilde;o urbana, de informa&ccedil;&otilde;es    sobre fontes de financiamento, de fato, tem-se realizado na dire&ccedil;&atilde;o    da competitividade, inserindo-se, portanto, na estrat&eacute;gia da globaliza&ccedil;&atilde;o.    Conforme atestam Borja e Castells, "la cooperaci&oacute;n, necesaria para inserirse    en un sistema internacional tiene como objetivo &uacute;ltimo la mejora de la    competidvidad. Se coopera para poder competir mejor" (1996, p. 226). Do lado    da sociedade civil, surgem tamb&eacute;m algumas associa&ccedil;&otilde;es internacionais,    estruturadas em redes, objetivando uma a&ccedil;&atilde;o mais coordenada nos    organismos e f&oacute;runs internacionais sobre a quest&atilde;o local, trabalhando    principalmente temas de desenvolvimento local, democracia, educa&ccedil;&atilde;o    c&iacute;vica.</font></p>     <p><font size="2" face="Verdana">Quanto &agrave;s a&ccedil;&otilde;es coletivas    com algum impacto global, poderemos considerar dois tipos que se desenvolvem    com base na sociedade civil. Uma, de car&aacute;ter defensivo, de resist&ecirc;ncia    a certos programas de organismos intergovernamentais ou empresas multinacionais,    com a&ccedil;&otilde;es que v&atilde;o desde o boicote a produtos ou projetos,    den&uacute;ncias, tentativas de impedir sua implanta&ccedil;&atilde;o, at&eacute;    estrat&eacute;gias de adapta&ccedil;&atilde;o/buscando tirar proveito dos programas,    por&eacute;m sem cumprir totalmente suas exig&ecirc;ncias, Como exemplo, t&ecirc;m-se    as v&aacute;rias a&ccedil;&otilde;es locais desenvolvidas em v&aacute;rios pa&iacute;ses    (M&eacute;xico, Filipinas) a partir dos anos 80, em rea&ccedil;&atilde;o aos    programas de controle de natalidade.</font></p>     <p><font size="2" face="Verdana">O outro tipo de a&ccedil;&atilde;o &eacute; de    car&aacute;ter ofensivo, em que os objetivos s&atilde;o os de realizar projetos    que alterem as condi&ccedil;&otilde;es de vida, exercer press&atilde;o    ou negocia&ccedil;&atilde;o sobre programas ou pol&iacute;ticas adotadas pelos    pa&iacute;ses dominantes, organiza&ccedil;&otilde;es intergovernamentais e empresas,    ou ainda o de pressionar os governos locais para assumir uma posi&ccedil;&atilde;o    em rela&ccedil;&atilde;o &agrave;s quest&otilde;es internacionais. Algumas a&ccedil;&otilde;es    recaem sobre problemas que t&ecirc;m impacto mundial ou sobre temas que est&atilde;o    na pauta de ONGs importantes como a Anistia Internacional, Greenpeace, etc.    &Eacute; o caso da luta dos ind&iacute;genas no Brasil e no M&eacute;xico pela    preserva&ccedil;&atilde;o de sua cultura e suas terras, das a&ccedil;&otilde;es    dos seringueiros no norte do Brasil em torno da defesa da floresta Amaz&ocirc;nica,    as den&uacute;ncias sobre os massacres de &iacute;ndios e de crian&ccedil;as,    ocorridos no Brasil. O impacto dessas a&ccedil;&otilde;es sobre a opini&atilde;o    p&uacute;blica tem levado, no m&iacute;nimo, a que o governo tenha que investigar    os autores e prestar esclarecimentos a determinados organismos internacionais,    ainda que os resultados em termos de puni&ccedil;&atilde;o dos culpados sejam    ainda bastante modestos.</font></p>     <p><font size="2" face="Verdana">As organiza&ccedil;&otilde;es locais buscam mudan&ccedil;as    com alternativas que melhorem suas condi&ccedil;&otilde;es de sobreviv&ecirc;ncia    ou tomam atitudes de mera resist&ecirc;ncia e defesa. Kothari (apud Arger 1988)    mostra experi&ecirc;ncias de surgimento de movimentos de massa e associa&ccedil;&otilde;es,    &agrave; margem dos partidos, abrindo novos espa&ccedil;os pol&iacute;ticos,    redefinindo inclusive o conte&uacute;do da pol&iacute;tica. Quest&otilde;es    como sa&uacute;de, direitos sobre os bosques, direitos da mulher, passam a ser    objetos de luta. Mas n&atilde;o se limitam a reivindica&ccedil;&otilde;es econ&ocirc;micas    e pol&iacute;ticas, estendendo-se a problemas ecol&oacute;gicos, culturais e    educativos, decorrentes das atividades de multinacionais que atuam na regi&atilde;o.    Alguns exemplos na &Iacute;ndia s&atilde;o citados pelo autor, tais como os    esfor&ccedil;os paa impedir a derrubada de &aacute;rvores e a luta dos mineiros    e dos sem-terra contra a exporta&ccedil;&atilde;o de granito <I>(Ibid., </I>p.    350).</font></p>     <p><font size="2" face="Verdana">As lutas contra as guerras, o com&eacute;rcio    de armas, a pobreza, a viola&ccedil;&atilde;o dos direitos humanos, geralmente    objeto de confer&ecirc;ncias internacionais, passam a constituir-se em pautas    dos movimentos locais, n&atilde;o como meros protestos simb&oacute;licos, mas    como press&atilde;o para que autoridades locais tomem uma posi&ccedil;&atilde;o.    Desobedi&ecirc;ncia civil, boicote de produtos de empresas multinacionais poluentes    ou a&ccedil;&otilde;es contra propagandas que afetam a imagem das crian&ccedil;as    do Terceiro Mundo s&atilde;o alguns exemplos. Algumas dessas lutas provocam    mudan&ccedil;as nas pol&iacute;ticas das empresas ou atitudes de organismos    internacionais, como ocorreu com a campanha realizada contra a Nestl&eacute;,    que resultou na elabora&ccedil;&atilde;o de normas pela OMS sobre a comercializa&ccedil;&atilde;o    de produtos aliment&iacute;cios para crian&ccedil;as. Muitas dessas a&ccedil;&otilde;es,    por&eacute;m, n&atilde;o ultrapassam sua dimens&atilde;o simb&oacute;lica e    expressiva, tendo significado para a constru&ccedil;&atilde;o da identidade    das organiza&ccedil;&otilde;es que as promovem, mas n&atilde;o resultando em    mudan&ccedil;as nas pol&iacute;ticas ou decis&otilde;es. Em    algumas &aacute;reas como meio ambiente, organiza&ccedil;&otilde;es de porte    como o Greenpeace conseguem realizar a&ccedil;&otilde;es de cunho espetacular    pelo inusitado e pela criatividade, atraindo a aten&ccedil;&atilde;o da m&iacute;dia    e a rea&ccedil;&atilde;o em geral violenta das institui&ccedil;&otilde;es-alvo,    tornando as den&uacute;ncias e os atos mais vis&iacute;veis perante a opini&atilde;o    p&uacute;blica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A dimens&atilde;o de controle social da participa&ccedil;&atilde;o    constitui-se em importante elemento na a&ccedil;&atilde;o de organiza&ccedil;&otilde;es    locais sobre grandes projetos de multinacionais, institui&ccedil;&otilde;es    multilaterais e governos, traduzida na exig&ecirc;ncia de transpar&ecirc;ncia    da contabilidade e dos recursos de origem p&uacute;blica investidos. Essa reivindica&ccedil;&atilde;o    passa a ter um conte&uacute;do mais global quando se exige novo estilo de desenvolvimento,    com participa&ccedil;&atilde;o da sociedade na elabora&ccedil;&atilde;o e implementa&ccedil;&atilde;o    de projetos. Os macroprojetos (hidroel&eacute;tricas, agroind&uacute;strias,    estradas) que afetam pequenos produtores, trabalhadores e meio ambiente, geralmente    financiados pelo Banco Mundial, tornam-se alvos concretos de muitas dessas organiza&ccedil;&otilde;es    que se articulam internacionalmente, como foi o caso dos Atingidos pelas Barragens    no Brasil. De igual forma, os pequenos produtores afetados pelas obras de grandes    hidroel&eacute;tricas, ou pela desertifica&ccedil;&atilde;o do solo, criam uma    rede de organiza&ccedil;&otilde;es, buscando alternativas para enfrentar os    problemas causados pela a&ccedil;&atilde;o de grandes multinacionais nos campos    agr&iacute;colas.</font></p>     <p><font size="2" face="Verdana">A a&ccedil;&atilde;o sobre os governos locais    para que esses tomem posi&ccedil;&otilde;es no que diz respeito a problemas    internacionais, tem ocorrido sobretudo nos pa&iacute;ses desenvolvidos e tem-se    relacionado a temas como <I>apartheid, </I>desarmamento, coopera&ccedil;&atilde;o    internacional (Comit&ecirc; Americano para a &Aacute;frica, Movimento Antinuclear-Estados    Unidos, Campanha em prol do Desarmamento Nuclear-Reino Unido). Na Europa, campanha    intensa tem-se desenvolvido para que os munic&iacute;pios n&atilde;o s&oacute;    participem dos programas de coopera&ccedil;&atilde;o para o desenvolvimento,    como tamb&eacute;m dediquem 0,7% do PIB para essa a&ccedil;&otilde;es. O resultado    de tais mobiliza&ccedil;&otilde;es &eacute; que hoje, na Espanha, h&aacute;    cinco fundos de Comunidades Aut&ocirc;nomas com recursos das prefeituras dedicados    a esses programas.</font></p>     <p><font size="2" face="Verdana">Acentuando o importante papel desempenhado pelas    mulheres, Jordi Borja (1996, p. 65) refere-se &agrave; resist&ecirc;ncia popular    &agrave;s pol&iacute;ticas tecnocr&aacute;ticas de ajuste econ&ocirc;mico do    Fundo Monet&aacute;rio Internacional em v&aacute;rios pa&iacute;ses. Mostra    tamb&eacute;m as novas formas de organiza&ccedil;&atilde;o das mulheres para    se defenderem dos efeitos da precariza&ccedil;&atilde;o dos contratos de trabalho,    das mudan&ccedil;as na economia urbana provocadas pela globaliza&ccedil;&atilde;o,    como a extens&atilde;o do trabalho em domic&iacute;lio, a terceiriza&ccedil;&atilde;o,    etc.</font></p>     <p><font size="2" face="Verdana">Em termos de projetos produtivos desenvolvidos    por diversas organiza&ccedil;&otilde;es da sociedade (ONGs, organiza&ccedil;&otilde;es    de base, sindicatos, cooperativas) em todo    o mundo, o PNUD, em relat&oacute;rio de 1993, apresenta uma s&eacute;rie de    iniciativas em que as popula&ccedil;&otilde;es locais procuram defender-se dos    efeitos das pol&iacute;ticas de ajuste estrutural adotadas pelos governos, sob    press&atilde;o dos organismos internacionais. O relat&oacute;rio conclui, em    tom otimista, que a atua&ccedil;&atilde;o das organiza&ccedil;&otilde;es populares    e de ONGs &eacute; uma clara demonstra&ccedil;&atilde;o de como as pessoas de    todo o mundo exigem uma maior participa&ccedil;&atilde;o na sociedade civil    e que essa participa&ccedil;&atilde;o tem-se convertido em imperativo e condi&ccedil;&atilde;o    de sobreviv&ecirc;ncia (PNUD 1993). Indica assim que a resist&ecirc;ncia e a&ccedil;&atilde;o    ofensivas ainda n&atilde;o t&ecirc;m como alvos os centros de decis&atilde;o    e as estrat&eacute;gias fundamentais (pol&iacute;ticas macroecon&ocirc;micas).    Mas, como conclui Alger (1988 p. 357), citando D.L.Seth, assiste-se &agrave;    gesta&ccedil;&atilde;o de um novo tipo de atividade pol&iacute;tica que ultrapassa    as fronteiras regionais, ling&uuml;&iacute;sticas, culturais e nacionais. Essa    atividade caracteriza-se pela articula&ccedil;&atilde;o dos atores no debate    p&uacute;blico de quest&otilde;es de interesse geral, por meio de confer&ecirc;ncias,    congressos, encontros, estabelecimento de redes, criando-se assim espa&ccedil;os    p&uacute;blicos aut&ocirc;nomos. Embora n&atilde;o tenham um car&aacute;ter    espetacular, com grande visibilidade, reproduzem-se por v&aacute;rias partes    do mundo, fincando ra&iacute;zes em popula&ccedil;&otilde;es mediante suas organiza&ccedil;&otilde;es    de base.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REDES INTERNACIONAIS DE ORGANIZA&Ccedil;&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">No intuito de superar o localismo e o isolamento,    nos &uacute;ltimos anos as organiza&ccedil;&otilde;es da sociedade civil passaram    a formar redes tendo em vista seu pr&oacute;prio fortalecimento, por meio da    troca de experi&ecirc;ncias, informa&ccedil;&otilde;es e, em alguns casos, da    promo&ccedil;&atilde;o de a&ccedil;&otilde;es conjuntas. Essas redes s&atilde;o    criadas em torno de temas comuns e os mais freq&uuml;entes referem-se a quest&otilde;es    urbanas, meio ambiente, g&ecirc;nero, desenvolvimento local, coopera&ccedil;&atilde;o,    cidadania, seguran&ccedil;a alimentar, monitoramento do sistema financeiro,    etc.</font></p>     <p><font size="2" face="Verdana">Muitas das redes v&atilde;o al&eacute;m da virtualidade,    s&atilde;o verdadeiras redes sociais, com objetivos amplos e ambiciosos. Sua    abrang&ecirc;ncia &eacute; bastante grande e diversificada: h&aacute; redes    com 10 a 15 organiza&ccedil;&otilde;es e outras com mais de cem; algumas agregaram    apenas ONGs, outras ampliam-se para grupos de cidad&atilde;os e organiza&ccedil;&otilde;es    de base; umas restringem-se a um pa&iacute;s ou regi&atilde;o, enquanto boa    parte tem como raio de a&ccedil;&atilde;o os cinco continentes.</font></p>     <p><font size="2" face="Verdana">No vasto leque de temas com que se ocupam, percebe-se    uma preocupa&ccedil;&atilde;o intensa com a quest&atilde;o da &eacute;tica na    pol&iacute;tica e com a participa&ccedil;&atilde;o dos cidad&atilde;os no processo.    A luta contra a corrup&ccedil;&atilde;o nas transa&ccedil;&otilde;es comerciais    internacionais merece a aten&ccedil;&atilde;o de uma rede espec&iacute;fica,    a International Transparence, sinalizando assim o papei da sociedade civil de    controle sobre o mercado.</font></p>     <p><font size="2" face="Verdana">Ao lado do acompanhamento dos efeitos das pol&iacute;ticas    globais de ajuste estrutural, da d&iacute;vida, do com&eacute;rcio internacional    e de a&ccedil;&otilde;es lob&iacute;sticas, algumas redes t&ecirc;m sido criadas    para desenvolver atividades alternativas, tanto no setor produtivo e de distribui&ccedil;&atilde;o    quanto no financeiro, fornecendo cr&eacute;ditos rotativos para essas atividades.    S&atilde;o sistemas auto-sustent&aacute;veis, que atuam com pequenos empr&eacute;stimos    de curto prazo financiando habita&ccedil;&atilde;o ou instrumentos de trabalhos,    pequenos neg&oacute;cios orientados por princ&iacute;pios de responsabilidade    solid&aacute;ria, com base na poupan&ccedil;a comunit&aacute;ria, na &eacute;tica    da confian&ccedil;a, no uso de recursos p&uacute;blicos de baixo custo e na    simplicidade nas opera&ccedil;&otilde;es.<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>    Apesar da sua import&acirc;ncia no fortalecimento das organiza&ccedil;&otilde;es    e do pr&oacute;prio tecido social, essas iniciativas de apoio financeiro s&atilde;o    pulverizadas e marginais e n&atilde;o atingem o sistema financeiro, at&eacute;    porque atendem a um p&uacute;blico que est&aacute; fora dele. O que se questiona    &eacute; se, al&eacute;m desse tipo de iniciativa, n&atilde;o caberia &agrave;    sociedade civil exercer uma press&atilde;o mais forte e coordenada sobre o sistema    financeiro especulativo e artificial, hoje totalmente fora do alcance do Estado    nacional e da pr&oacute;pria sociedade civil, e que decide sobre as quest&otilde;es    que envolvem as vidas de milh&otilde;es de pessoas, sequer passando pelos controles    formais dos diversos governos. Nesse sentido, algumas experi&ecirc;ncias come&ccedil;am    a ser tentadas, como a Rede Brasil sobre Institui&ccedil;&otilde;es Financeiras    Multilaterais, o <I>GTONG, </I>para monitora&ccedil;&atilde;o das atividades    do sistema financeiro internacional. Apesar do reduzido impacto dessas iniciativas    sobre o sistema econ&ocirc;mico, nelas est&atilde;o presentes valores e elementos    da l&oacute;gica do "mundo da vida" que podem fundamentar alternativas mais    amplas de organiza&ccedil;&atilde;o econ&ocirc;mica na dire&ccedil;&atilde;o    do <I>empowerment </I>da sociedade civil. Algumas organiza&ccedil;&otilde;es    procuram articular os v&aacute;rios tipos de a&ccedil;&atilde;o: o <I>lobby,    </I>nos organismos financeiros (OMC e Banco Mundial), e a capacita&ccedil;&atilde;o    de entidades para ter acesso a fontes de financiamentos p&uacute;blicos com    a promo&ccedil;&atilde;o de outras redes e plataformas de a&ccedil;&atilde;o    conjunta.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outros organismos de car&aacute;ter internacional,    utilizados como espa&ccedil;o p&uacute;blico de den&uacute;ncias e condena&ccedil;&atilde;o    de atos de governos ou de pol&iacute;ticas de institui&ccedil;&otilde;es multilaterais    (Tribunais Internacionais), desempenham importante papel pol&iacute;tico na    comunidade internacional e confirmam o car&aacute;ter institucional da sociedade    civil global em constru&ccedil;&atilde;o, cujos instrumentos criam possibilidades    de fazer ouvir "outras vozes do planeta". &Eacute; dif&iacute;cil, contudo,    avaliar a efic&aacute;cia de sua utiliza&ccedil;&atilde;o no sentido de reais    mudan&ccedil;as pol&iacute;ticas, j&aacute; que, cada vez mais, os centros de    decis&atilde;o mais importantes se situam    nas grandes corpora&ccedil;&otilde;es econ&ocirc;micas, e no reduzido n&uacute;mero    de governos. Aquelas organiza&ccedil;&otilde;es t&ecirc;m uma atua&ccedil;&atilde;o    mais simb&oacute;lica, n&atilde;o raro sem muito impacto na opini&atilde;o p&uacute;blica.    &Eacute; vis&iacute;vel, por&eacute;m, a forma&ccedil;&atilde;o de uma cultura    pol&iacute;tica na dire&ccedil;&atilde;o da a&ccedil;&atilde;o solid&aacute;ria,    da compreens&atilde;o dos efeitos causados pelas atuais pol&iacute;ticas, da    necessidade de se construir alternativas.</font></p>     <p><font size="2" face="Verdana">A problem&aacute;tica do poder local est&aacute;    presente na atua&ccedil;&atilde;o dessas redes, seja como espa&ccedil;o para    realiza&ccedil;&atilde;o de projetos concretos de desenvolvimento urbano, com    recursos de ONGs do hemisf&eacute;rio Norte, ou programas de organiza&ccedil;&otilde;es    intergovernamentais, seja como locais de redefini&ccedil;&atilde;o das rela&ccedil;&otilde;es    sociedade/Estado, pelo controle dos atos, proposi&ccedil;&otilde;es de leis    e pol&iacute;ticas, pela cria&ccedil;&atilde;o de inst&acirc;ncias de interlocu&ccedil;&atilde;o    ou, ainda, interc&acirc;mbio de experi&ecirc;ncias.</font></p>     <p><font size="2" face="Verdana">Outro n&iacute;vel de atua&ccedil;&atilde;o no    campo internacional, com a&ccedil;&otilde;es localizadas e uma estrutura mais    fechada, &eacute; o desenvolvido por associa&ccedil;&otilde;es internacionais,    como a Anistia Internacional, na &aacute;rea de Direitos Humanos, e o Greenpeace,    na &aacute;rea de meio ambiente. Essas duas organiza&ccedil;&otilde;es t&ecirc;m    uma efic&aacute;cia muito grande na a&ccedil;&atilde;o que desenvolvem, a primeira    com uma estrat&eacute;gia bem legalista (campanhas de cartas, telefonemas, den&uacute;ncias,    relat&oacute;rios, press&otilde;es junto &agrave;s autoridades), e a outra baseando-se    fundamentalmente na a&ccedil;&atilde;o direta, cujo car&aacute;ter de espet&aacute;culo    sempre atrai a m&iacute;dia, tornando suas a&ccedil;&otilde;es bem vis&iacute;veis    para a opini&atilde;o p&uacute;blica. Algumas centenas de outras associa&ccedil;&otilde;es    no campo da ecologia, da informa&ccedil;&atilde;o, pesquisa, desenvolvimento,    est&atilde;o agrupadas na Uni&atilde;o de Associa&ccedil;&otilde;es Internacionais.</font></p>     <p><font size="2" face="Verdana">Como se pode observar, tem-se um quadro associativo    em rede bastante amplo e diversificado, por&eacute;m, com raras exce&ccedil;&otilde;es,    de pouca visibilidade e efic&aacute;cia limitada, em face da forte estrutura    controlada hoje pelo capital financeiro globalizado. N&atilde;o obstante, &eacute;    um indicativo claro da exist&ecirc;ncia de uma sociedade civil global que busca    se fortalecer e descobrir formas e estrat&eacute;gias para enfrentar os problemas    colocados pela globaliza&ccedil;&atilde;o, que produzem impactos sobre as realidades    e os agentes locais. Alguns exemplos identificados s&atilde;o mostras de um    processo que pode potencializar os impactos da a&ccedil;&atilde;o cidad&atilde;    se forem al&eacute;m da troca de informa&ccedil;&otilde;es, pela Internet ou    encontros peri&oacute;dicos, e come&ccedil;arem a atuar em espa&ccedil;os    institucionais concretos e em a&ccedil;&otilde;es coletivas coordenadas, sobretudo    com estrat&eacute;gias mais globais sobre os centros internacionais de decis&atilde;o.    A constitui&ccedil;&atilde;o de redes constitui um n&iacute;vel mais elevado    de organiza&ccedil;&atilde;o, traduzido numa rela&ccedil;&atilde;o horizontalizada,    rompendo a hierarquiza&ccedil;&atilde;o comum &agrave;s entidades internacionais    tradicionais. A utiliza&ccedil;&atilde;o de novas tecnologias de comunica&ccedil;&atilde;o    tem-se intensificado a partir da Eco-92, com base em organiza&ccedil;&otilde;es    especializadas como a NGONET e a Associa&ccedil;&atilde;o para o Progresso da    Comunica&ccedil;&atilde;o (APC).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>COOPERA&Ccedil;&Atilde;O INTERNACIONAL E PODER    LOCAL</b></font></p>     <p><font size="2" face="Verdana">Desenvolve-se em v&aacute;rios pa&iacute;ses    europeus um programa de coopera&ccedil;&atilde;o descentralizada em que os munic&iacute;pios    espanh&oacute;is est&atilde;o tendo crescente desempenho. Esse programa se realiza    de tr&ecirc;s formas: a primeira tem um conte&uacute;do mais simb&oacute;lico    e consiste na promo&ccedil;&atilde;o de rela&ccedil;&otilde;es de amizade e    solidariedade entre comunidades do Norte e Sul, o "Hermanamiento", atrav&eacute;s    de interc&acirc;mbios culturais, apoio a projetos, envio de volunt&aacute;rios.    A segunda d&aacute;-se por meio de conv&ecirc;nios intermunicipais para capacita&ccedil;&atilde;o    da administra&ccedil;&atilde;o p&uacute;blica e de servi&ccedil;os, com a transfer&ecirc;ncia    de tecnologia e assessoria. A terceira constitui-se da transfer&ecirc;ncia de    recursos para realiza&ccedil;&atilde;o de projetos, o que pode ser feito diretamente,    de munic&iacute;pio a munic&iacute;pio, com participa&ccedil;&atilde;o de ONGs    locais respons&aacute;veis pela sua implementa&ccedil;&atilde;o ou atrav&eacute;s    de um Fundo de Desenvolvimento que recolhe recursos de v&aacute;rios munic&iacute;pios    espanh&oacute;is e os administra, financiando projetos dos pa&iacute;ses de    Terceiro Mundo, apresentados pelas ONGs. Essa coopera&ccedil;&atilde;o n&atilde;o    &eacute; desinteressada, apesar do discurso da solidariedade. Ao lado dos recursos    transferidos para as ONGs, a coopera&ccedil;&atilde;o abrange tamb&eacute;m    viagens de empres&aacute;rios aos munic&iacute;pios, importa&ccedil;&atilde;o    de produtos, constitui&ccedil;&atilde;o de empresas mistas para explora&ccedil;&atilde;o    de atividades econ&ocirc;micas de m&uacute;tuo interesse, etc.</font></p>     <p><font size="2" face="Verdana">Verifica-se uma crescente participa&ccedil;&atilde;o    dos munic&iacute;pios nesse programa, sendo que, em alguns, como Arb&uacute;cies-Espanha,    dedica-se mais de 0,7% do PIB para apoiar os projetos e estimula-se a cria&ccedil;&atilde;o    de ONGs locais.<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> A partir    da campanha dos 0,7% com a grande mobiliza&ccedil;&atilde;o feita pelas    ONGs desde 1994, recolhendo mais de 500 mil assinaturas em apoio a essa reivindica&ccedil;&atilde;o,    organizaram-se Fundos de Coopera&ccedil;&atilde;o em algumas das Comunidades    Aut&ocirc;nomas, reunindo-se recursos dos munic&iacute;pios e formando-se tamb&eacute;m    uma Confedera&ccedil;&atilde;o dos Fundos de Coopera&ccedil;&atilde;o e Solidariedade.    Com esses fundos, prop&otilde;e-se o desenvolvimento de a&ccedil;&otilde;es    conjuntas de autoridades locais e ONGs, buscando-se superar a dispers&atilde;o    e isolamento locais numa vis&atilde;o global de coopera&ccedil;&atilde;o descentralizada.    Favorece-se assim o interc&acirc;mbio entre comunidades dos dois mundos e de    suas entidades, apoiando-se projetos nas &aacute;reas: educativa, sanit&aacute;ria,    ocupacional, de infra-estrutura, agropecu&aacute;ria, direitos humanos e coopera&ccedil;&atilde;o    municipal. Pretendem, explicitamente, refor&ccedil;ar a democracia na inst&acirc;ncia    local por meio da coopera&ccedil;&atilde;o dos munic&iacute;pios, valorizando    a participa&ccedil;&atilde;o de coletivos sociais, sobretudo dos mais marginalizados    (mulheres, crian&ccedil;as). Apesar das diretrizes e inten&ccedil;&otilde;es    proclamadas de apoio &agrave; democracia local, num relat&oacute;rio de um dos    Fundos s&oacute; se encontrou um projeto com esse objetivo, predominando projetos    de infra-estrutura e obras.</font></p>     <p><font size="2" face="Verdana">As ONGs dos pa&iacute;ses do Norte, em rela&ccedil;&atilde;o    aos munic&iacute;pios, desenvolvem tr&iacute;plice papel: 1) o de sensibilizar    a popula&ccedil;&atilde;o dos pa&iacute;ses do Norte em rela&ccedil;&atilde;o    ao programa de coopera&ccedil;&atilde;o, realizando o trabalho de "educa&ccedil;&atilde;o    para o desenvolvimento" mediante campanhas, semin&aacute;rios e exposi&ccedil;&otilde;es    que retratem a realidade dos pa&iacute;ses do Terceiro Mundo; 2) o de pressionar    o poder local para a amplia&ccedil;&atilde;o dos recursos destinados ao programa    e para uma pol&iacute;tica de coopera&ccedil;&atilde;o com requisitos para a    distribui&ccedil;&atilde;o de recursos pelos pa&iacute;ses e projetos; 3) fazer    a media&ccedil;&atilde;o entre os munic&iacute;pios espanh&oacute;is e as ONGs    do Terceiro Mundo, acompanhando a implanta&ccedil;&atilde;o dos projetos, avaliando    seus resultados, etc. Em grande parte dos munic&iacute;pios h&aacute; um Conselho    de Coopera&ccedil;&atilde;o de que fazem parte as ONGs do munic&iacute;pio e    outras organiza&ccedil;&otilde;es, em que se decidem as pol&iacute;ticas e normas    relativas ao programa. As Federa&ccedil;&otilde;es de munic&iacute;pios (regionais    e nacional) tamb&eacute;m desenvolvem um papel pol&iacute;tico de sensibilizar    os prefeitos e de pressionar outras entidades p&uacute;blicas para o aumento    dos recursos destinados &agrave; coopera&ccedil;&atilde;o. De fato, esses recursos    t&ecirc;m aumentado nos &uacute;ltimos anos, ampliando-se o n&uacute;mero de    munic&iacute;pios que participam, duplicando-se o seu valor entre 1989/1991    (FEMP 1993; IEPALA 1990). A coopera&ccedil;&atilde;o por meio dos munic&iacute;pios,    inclusive com utiliza&ccedil;&atilde;o de recursos da Uni&atilde;o Europ&eacute;ia,    &eacute; mais uma forma de articula&ccedil;&atilde;o de organiza&ccedil;&otilde;es    e poder local com organiza&ccedil;&otilde;es de governos locais de outros pa&iacute;ses.    Tal articula&ccedil;&atilde;o, apesar de ter em vista alguns objetivos estrat&eacute;gicos    dos pa&iacute;ses desenvolvidos, cria espa&ccedil;os de interlocu&ccedil;&atilde;o    entre organiza&ccedil;&otilde;es de mundos diferentes, possibilitando recursos    e oportunidades para realiza&ccedil;&atilde;o de projetos que podem ou n&atilde;o    fortalecer a sociedade civil e os movimentos do mundo n&atilde;o-desenvolvido,    a depender da estrat&eacute;gia utilizada.</font></p>     <p><font size="2" face="Verdana">Em s&iacute;ntese, os elementos analisados indicam    a exist&ecirc;ncia de uma sociedade civil global em processo de constitui&ccedil;&atilde;o,    formada de um conjunto heterog&ecirc;neo de organiza&ccedil;&otilde;es sociais,    movimentos, grupos de cidad&atilde;os, ONGs, que se articulam em redes sociais    e eletr&ocirc;nicas, criando espa&ccedil;os p&uacute;blicos aut&ocirc;nomos    ou utilizando-se de esferas p&uacute;blicas institucionais para o debate cr&iacute;tico    e propositivo de quest&otilde;es gerais que afetam a sociedade. Em rela&ccedil;&atilde;o    &agrave;s organiza&ccedil;&otilde;es internacionais intergovernamentais, buscam    exercer um triplo papel: a) o monitoramento das atividades, programas e pol&iacute;ticas    cujos impactos tenham agravado a situa&ccedil;&atilde;o de pobreza e mis&eacute;ria    de grande parte dos pa&iacute;ses; para isso, foi criada uma s&eacute;rie de    instrumentos que come&ccedil;am a ser implantados; b) a colabora&ccedil;&atilde;o    cr&iacute;tica mediante a formula&ccedil;&atilde;o e implementa&ccedil;&atilde;o    de projetos de desenvolvimento, debate p&uacute;blico e proposi&ccedil;&otilde;es    no sentido da mudan&ccedil;a nas pol&iacute;ticas e procedimentos; c) a den&uacute;ncia    e press&atilde;o sobre os efeitos perversos das pol&iacute;ticas adotadas, utilizando-se    espa&ccedil;os p&uacute;blicos globais em campanhas, manifesta&ccedil;&otilde;es    e outras a&ccedil;&otilde;es coletivas de car&aacute;ter simb&oacute;lico-expressivo.    As confer&ecirc;ncias internacionais oficiais, apesar do seu car&aacute;ter    espetacular e da promo&ccedil;&atilde;o de chefes de governo, t&ecirc;m-se constitu&iacute;do    em esferas p&uacute;blicas para a interven&ccedil;&atilde;o das organiza&ccedil;&otilde;es    da sociedade civil, propiciando uma maior visibilidade a suas proposi&ccedil;&otilde;es    e gerando compromissos dos governantes que se traduzem em plataformas de lutas    para as organiza&ccedil;&otilde;es nacionais e locais. Outros eventos globais,    patrocinados pelas pr&oacute;prias organiza&ccedil;&otilde;es, servem de suporte    para a forma&ccedil;&atilde;o de opini&atilde;o, sua articula&ccedil;&atilde;o    e integra&ccedil;&atilde;o, pelo interc&acirc;mbio de experi&ecirc;ncias e informa&ccedil;&otilde;es.    As organiza&ccedil;&otilde;es locais descobrem que &eacute; preciso agir globalmente,    desde que muitos problemas enfrentados localmente decorrem de pol&iacute;ticas    globais e que as a&ccedil;&otilde;es coletivas das organiza&ccedil;&otilde;es    internacionais n&atilde;o se sustentam sem recorrerem ao local. Desse modo,    num processo muito incipiente e fr&aacute;gil integram-se em redes tem&aacute;ticas,    buscam recursos para projetos de desenvolvimento alternativo e participam de    a&ccedil;&otilde;es conjuntas. De igual forma, os poderes locais passam a ser    reconhecidos pelas organiza&ccedil;&otilde;es intergovernamentais, pois, no    final, s&atilde;o os executores de grande parte dos programas que necessitam    legitimar-se perante a sociedade. Procuram tirar proveito disso, inserindo-se    tamb&eacute;m na l&oacute;gica da globaliza&ccedil;&atilde;o numa estrat&eacute;gia    de competi&ccedil;&atilde;o para atrair recursos das multinacionais e organismos    internacionais e oferecer-lhes condi&ccedil;&otilde;es urbanas favor&aacute;veis,    em preju&iacute;zo do atendimento das popula&ccedil;&otilde;es mais pobres.    Para amenizar os efeitos das pol&iacute;ticas de ajuste, desenvolvem-se programas    de coopera&ccedil;&atilde;o internacional    em que os munic&iacute;pios dos pa&iacute;ses desenvolvidos passam a ter um    papel importante na sua gest&atilde;o, em parceria com ONGs locais, mas seguindo    diretrizes dos governos centrais cuja estrat&eacute;gia &eacute; utilizar esses    programas como suporte de seus interesses pol&iacute;ticos e econ&ocirc;micos    internacionais. Dessa forma, a participa&ccedil;&atilde;o cidad&atilde; na sociedade    civil global enfrenta s&eacute;rios desafios e riscos: exercer um controle social    mais eficaz sobre as pol&iacute;ticas globais utilizando-se dos espa&ccedil;os    e recursos dispon&iacute;veis, manter a autonomia de suas organiza&ccedil;&otilde;es    construindo alternativas vi&aacute;veis para um desenvolvimento mais eq&uuml;itativo,    ou deixar-se envolver na teia de projetos econ&ocirc;micos-sociais que beneficiam    reduzido n&uacute;mero de pessoas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALGER, Chadwick F. (1988), Los nexos locales-mundiales,    su percepci&oacute;n, an&aacute;lisis y enfoque.    <I>Revista Internacional de Ciencias Sociales.</I>, n. 117, set., p. 340-359.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-6445199900010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">AMIN, Samin. (1994), <I>El fracaso del desarrollo    en Africa y en Tercer Mundo: un an&aacute;lisis pol&iacute;tico.    </i>Madrid, Iepala.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6445199900010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> BORJA, Jordi &amp; CASTELLS, Manuel. (1996),    <I>Local y global: la gesti&oacute;n de las ciudades en la    era de la informaci&oacute;n. </i>Madrid/Barcelona (no prelo).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-6445199900010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CASTELLS, Manuel. (1996), La democracia eletr&oacute;nica.    In: TEZANOS, Jos&eacute; Felix (ed.). <I>La democracia    post-liberal. </i>Madrid Editorial Sistema, p. 59-74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6445199900010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">D&Iacute;AZ-SALAZAR, Rafael. (1996), <I>Redes    de solidariedad internacional: para derrubar el    muro Norte-Sur. </i>Madrid, Hoac.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6445199900010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> DURAN, Ram&oacute;n Fernandez. (1995), <I>El    libro de Foro Alternativo de Madrid: las otras voces del    planeta. </i>Madrid, Talasca.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6445199900010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ETXEZARRETA, Miren. (1997 "El tractar de Maastrich    i les seves possibles alternatives".<i> Papers d'innovaci&oacute; social </i>Barcelona,    Ecoconcern, n. 48, mar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6445199900010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FERNANDES, Rubem Cesar. (1994), <I>Privado, por&eacute;m    p&uacute;blico: o terceiro setor na Am&eacute;rica Latina.    </i>Rio de Janeiro, Relume Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6445199900010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana"> FISCHER, T&acirc;nia. (1996), <I>Gest&atilde;o    contempor&acirc;nea, cidades estrat&eacute;gicas: aprendendo com fragmentos e reconfigura&ccedil;&otilde;es    do local. </i>Rio de Janeiro, Funda&ccedil;&atilde;o Get&uacute;lio Vargas,    p. 13-23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6445199900010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GIDDENS, Anthony. (1996), <I> Mas all&aacute;    de la izquierda y la derecha: el futuro de las pol&iacute;ticas radicales. </i>Madrid, C&aacute;tedra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6445199900010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">IANNI, Octavio. (1992), <I>A sociedade global.    </I>Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6445199900010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">INESC. (1997), Banco Mundial: a quem serve o    Estado. <I>Informativo lnesc. </I>Bras&iacute;lia, INESC, n.    79, 1-4, nov.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6445199900010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NGLS. (1996), <I>The United Nations NGOs and    global governance. Challenge for the 21 th Century.    </i>Genebra, NGLS.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445199900010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">O'DONNELL. Guillermo, SCHMITTER, Philippe C.,    WHITHEAD, Laurence (ed.). (1988),<i> Transi&ccedil;&otilde;es    do Regime Autorit&aacute;rio. </I>S&atilde;o Paulo, V&eacute;rtice.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445199900010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">PEREZ-DIAZ, Victor. (1994), <I>La primacia de    la sociedad civil. </I>Madrid: Alianza Editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445199900010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______. (1997), <I>La esfera p&uacute;blica y    la sociedade civil, </I>Madrid, Taurus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445199900010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ROQUE, &Aacute;tila &amp; CORREA, Sonia. (1997),    <I>Observatorio da Cidadania. </I>Montevid&eacute;u, Instituto    do Terceiro Mundo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445199900010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SANTOS, Milton &amp; outros. (1994), <I>Territ&oacute;rio,    Globaliza&ccedil;&atilde;o e Fragmenta&ccedil;&atilde;o. </I>S&atilde;o Paulo,    Hucitec/Anpur.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445199900010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SUNYER, Roger &amp; BORJA, Jordi. (1997), <I>    Vers una ciutadania europea. Els drets civis i socials:    de de la perspectiva dels poders locals. </i> Barcelona, Ecoconcern, n. 47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445199900010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">TOURAINE, Alain. (1994), <I>Qu'est-ce que la    D&eacute;mocratie? </I>Paris, Fayard.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6445199900010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VILLASANTE, Tom&aacute;s. (1991), <I>Movimiento    Ciudadano e Iniciativas Populares. </I>Cuaderno n. 16.    Madrid, Noticias Obreras y Ediciones Hoac, abr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445199900010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______. (1995), <I>Las democracias participativas    de la participaci&oacute;n ciudadana a las alternativas de la sociedad. </I>Madrid,    HOAC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445199900010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VIVRE AUTREMENT. (1996), Istambul: ENDA. In:    Confer&ecirc;ncia <I>Habitat </I>II. 3-14 jun.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6445199900010000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WATERMAN, Peter. (1994), "Globalization, civil    society, solidary." <I> Transnational Associations.    </i>Bruxelas: Union des Associations Internationaux, n. 2 (1ª parte),    p. 66-85, mar./abr.; n. 3, (2ª    parte), mai./jun.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6445199900010000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">WEFFORT, Francisco. (1992), "Novas democracias.    Que democracias?&quot; <I>Lua Nova </I>27, p. 5-30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6445199900010000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> 52 conflitos    de maior envergadura em 42 pa&iacute;ses (UNRISD 1995).    <br>   <a name="nt02"></a><a href="#tx02">2</a> Associa&ccedil;&atilde;o de Na&ccedil;&otilde;es    do Sudeste Asi&aacute;tico (Asean); F&oacute;rum de Coopera&ccedil;&atilde;o    Econ&ocirc;mica na &Aacute;sia do Pac&iacute;fico (Apec); Mercado Comum do Sul    compreendendo Brasil, Paraguai, Argentina e Uruguai (Mercosul); Comunidade para    o desenvolvimento do sul da &Aacute;frica (Sadc); Tratado de Livre Com&eacute;rcio    entre M&eacute;xico, Canad&aacute; e EEUU (Nafta); Mercado Comum Centro Americano;    Comunidade Econ&ocirc;mica Africana (CEA); Mercado Comum &Aacute;rabe (MCA)    <I>(folha de S&atilde;o Paulo, </I>Caderno Especial, 02.11.97).    <br>   <a name="nt03"></a><a href="#tx03">3</a>    H&aacute; propostas como a de James Tobin, pr&ecirc;mio Nobel de economia, para    a cria&ccedil;&atilde;o de um imposto multilateral sobre opera&ccedil;&otilde;es    de c&acirc;mbio de moeda, e outra, de Ruben Mendez, para instituir uma Bolsa    de Divisas ligada &agrave; ONU (Diaz-Salazar 1996).    <br>   <a name="nt04"></a><a href="#tx04">4</a> A pobreza absoluta atinge 62% da popula&ccedil;&atilde;o    africana, 25% da asi&aacute;tica e 35% da latino-americana; atinge tamb&eacute;m    16,5% da popula&ccedil;&atilde;o dos pa&iacute;ses do hemisf&eacute;rio Norte    (PNUD, 1991).    <br>   <a name="nt05"></a><a href="#tx05">5</a> Em 1992 participaram 85 ONGs, e em    1993 foram 54 (Docs. n.1 e 2).    <br>   <a name="nt06"></a><a href="#tx06">6</a> Teve participa&ccedil;&atilde;o de    representantes de todo o mundo. Esse f&oacute;rum culminou com uma campanha    iniciada em 92, "50 anos bastam", envolvendo 300 grupos e 80 ONGs (Duran 1995).    ]]></body>
<body><![CDATA[<br>   <a name="nt07"></a><a href="#tx07">7</a> No F&oacute;rum Internacional, tamb&eacute;m    realizado em Madri, em 1992, com mais de 100 organiza&ccedil;&otilde;es de 46    pa&iacute;ses, criou-se um Centro de ONGs para a a&ccedil;&atilde;o relacionada    com o ajuste estrutural (Casa) (Coordinadora de ONGs para el desarrollo, 1994).    <br>   <a name="nt08"></a><a href="#tx08">8</a> O Painel de Inspe&ccedil;&atilde;o,    criado em 1993, pretende ser uma inst&acirc;ncia de cidadania global que recebe    reclama&ccedil;&otilde;es de qualquer cidad&atilde;o e de suas organiza&ccedil;&otilde;es,    quando prejudicados por projetos financiados pelo Banco. J&aacute; recebeu at&eacute;    hoje 11 solicita&ccedil;&otilde;es, sendo 2 do Brasil. Uma delas, feita pelo    P&oacute;lo Sindical do Subm&eacute;dio S&atilde;o Francisco pela n&atilde;o-conclus&atilde;o    do projeto de reassentamentos, teve apoio da Rede Brasil sobre Institui&ccedil;&otilde;es    Financeiras Multilaterais, de outras ONGs e de organiza&ccedil;&otilde;es de    base locais (Viana 1997).    <br>   <a name="nt09"></a><a href="#tx09">9</a> Reuni&atilde;o do Conselho Mundial    de Igrejas em Genebra, abril de 1995; F&oacute;rum de Washington em 1992; Rede    de ONGs do Terceiro Mundo (Instituto de Estudos Pol&iacute;ticos para &Aacute;frica    e Am&eacute;rica Latina - IEPALA, 1997).    <br>   <a name="nt10"></a><a href="#tx10">10</a> Da confer&ecirc;ncia promovida pela    NGLS em 1995 participaram 43 ONGs nacionais e 17 internacionais. H&aacute; tamb&eacute;m    outros mecanismos permanentes de coopera&ccedil;&atilde;o entre o Sistema ONU    e ONGs, como o <I>Partnership in Action </I>(PARinAC); <I>UN Program of Action    for African Economic Recovery and Development </I>(UNPAAERD) (NGLS, 1996).    <br>   <a name="nt11"></a><a href="#tx11">11</a> A resolu&ccedil;&atilde;o 1.296 estabelece    o <I>status </I>consultivo para as ONGs, por&eacute;m, na pr&aacute;tica, n&atilde;o    tem restringido sua participa&ccedil;&atilde;o; mesmo o limite imposto de n&atilde;o    negociar com os pa&iacute;ses membros tem sido superado nas confer&ecirc;ncias    <I>(Transnational Associations </I>3, 1996).    <br>   <a name="nt12"></a><a href="#tx12">12</a> A rede OXFAM apresentou ao Conselho    de Seguran&ccedil;a um relat&oacute;rio sobre as implica&ccedil;&otilde;es humanit&aacute;rias    dos conflitos dos Grandes Lagos. Na Confer&ecirc;ncia da FAO sobre seguran&ccedil;a    alimentar, realizada em Roma, em novembro de 1996, as ONGs apresentaram em sess&atilde;o    plen&aacute;ria um plano alternativo de combate &agrave; fome (<I>El Pa&iacute;s,    </I>nov. 1996, e <I>Revista El Viejo Topo </I>103, 1997).    <br>   <a name="nt13"></a><a href="#tx13">13</a> Cf. Documentos do F&oacute;rum, das    ONGs e jornal <I>Vivre Autrement, </I>junho 1996, v&aacute;rios n&uacute;meros,    publicados durante a Confer&ecirc;ncia <I>Habitat II</I>.    <br>   <a name="nt14"></a><a href="#tx14">14</a> O Instituto do Terceiro Mundo, do    Uruguai, publicou o "Observat&oacute;rio de Cidadania", elaborado por ONGs de    v&aacute;rios pa&iacute;ses, contendo a metodologia e dados sobre alguns pa&iacute;ses;    h&aacute; um grupo coordenador dessa iniciativa, constitu&iacute;do de representantes    das Filipinas, Gana, Holanda, Uruguai (Roque e Correa 1997).    <br>   <a name="nt15"></a><a href="#tx15">15</a> S&atilde;o exemplos dessas iniciativas:    Banco Comunit&aacute;rio na &Iacute;ndia; Coaliz&atilde;o Internacional das    Mulheres para o cr&eacute;dito; Corpora&ccedil;&atilde;o do Fundo de Apoio de    Empresas Associativas (Col&ocirc;mbia) e Grameen Bank, em Bangladesh, mobilizando    mais de um milh&atilde;o de pessoas. Mortgage Program - Filipinas e Working    Women Forum (WWF) s&atilde;o programas de cr&eacute;ditos destinados &agrave;s    mulheres <I>(Vivre Autrement, </I>junho 1996).    <br>   <a name="nt16"></a><a href="#tx16">16</a> Em 1989 os munic&iacute;pios espanh&oacute;is    aplicaram 231 milh&otilde;es de pesetas na coopera&ccedil;&atilde;o; em 1994    havia 218 munic&iacute;pios no programa e em 1995 estes eram 309, totalizando    um investimento de 5,4 bilh&otilde;es de pesetas (FEMP, 1993). </font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALGER]]></surname>
<given-names><![CDATA[Chadwick F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los nexos locales-mundiales, su percepción, análisis y enfoque]]></article-title>
<source><![CDATA[Revista Internacional de Ciencias Sociales]]></source>
<year>1988</year>
<month>se</month>
<day>t</day>
<numero>117</numero>
<issue>117</issue>
<page-range>340-359</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMIN]]></surname>
<given-names><![CDATA[Samin]]></given-names>
</name>
</person-group>
<source><![CDATA[El fracaso del desarrollo en Africa y en Tercer Mundo: un análisis político]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Iepala]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORJA]]></surname>
<given-names><![CDATA[Jordi]]></given-names>
</name>
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Local y global: la gestión de las ciudades en la era de la información]]></source>
<year>1996</year>
<publisher-loc><![CDATA[MadridBarcelona ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La democracia eletrónica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TEZANOS]]></surname>
<given-names><![CDATA[José Felix]]></given-names>
</name>
</person-group>
<source><![CDATA[La democracia post-liberal]]></source>
<year>1996</year>
<page-range>59-74</page-range><publisher-name><![CDATA[Madrid Editorial Sistema]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DÍAZ-SALAZAR]]></surname>
<given-names><![CDATA[Rafael]]></given-names>
</name>
</person-group>
<source><![CDATA[Redes de solidariedad internacional: para derrubar el muro Norte-Sur]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Hoac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURAN]]></surname>
<given-names><![CDATA[Ramón Fernandez]]></given-names>
</name>
</person-group>
<source><![CDATA[El libro de Foro Alternativo de Madrid: las otras voces del planeta]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Talasca]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETXEZARRETA]]></surname>
<given-names><![CDATA[Miren]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El tractar de Maastrich i les seves possibles alternatives]]></article-title>
<source><![CDATA[Papers d'innovació social]]></source>
<year>1997</year>
<month>ma</month>
<day>r</day>
<numero>48</numero>
<issue>48</issue>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Ecoconcern]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Rubem Cesar]]></given-names>
</name>
</person-group>
<source><![CDATA[Privado, porém público: o terceiro setor na América Latina]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISCHER]]></surname>
<given-names><![CDATA[Tânia]]></given-names>
</name>
</person-group>
<source><![CDATA[Gestão contemporânea, cidades estratégicas: aprendendo com fragmentos e reconfigurações do local]]></source>
<year>1996</year>
<page-range>13-23</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[Mas allá de la izquierda y la derecha: el futuro de las políticas radicales]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Cátedra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[Octavio]]></given-names>
</name>
</person-group>
<source><![CDATA[A sociedade global]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<collab>INESC</collab>
<article-title xml:lang="pt"><![CDATA[Banco Mundial: a quem serve o Estado]]></article-title>
<source><![CDATA[Informativo lnesc]]></source>
<year>1997</year>
<month>no</month>
<day>v</day>
<numero>79</numero>
<issue>79</issue>
<page-range>1-4</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[INESC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<collab>NGLS</collab>
<source><![CDATA[The United Nations NGOs and global governance: Challenge for the 21 th Century]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Genebra ]]></publisher-loc>
<publisher-name><![CDATA[NGLS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
<name>
<surname><![CDATA[SCHMITTER]]></surname>
<given-names><![CDATA[Philippe C.]]></given-names>
</name>
<name>
<surname><![CDATA[WHITHEAD]]></surname>
<given-names><![CDATA[Laurence]]></given-names>
</name>
</person-group>
<source><![CDATA[Transições do Regime Autoritário]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vértice]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREZ-DIAZ]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[La primacia de la sociedad civil]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREZ-DIAZ]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La esfera pública y la sociedade civil]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Taurus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROQUE]]></surname>
<given-names><![CDATA[Átila]]></given-names>
</name>
<name>
<surname><![CDATA[CORREA]]></surname>
<given-names><![CDATA[Sonia]]></given-names>
</name>
</person-group>
<source><![CDATA[Observatorio da Cidadania]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Montevidéu ]]></publisher-loc>
<publisher-name><![CDATA[Instituto do Terceiro Mundo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Milton]]></given-names>
</name>
</person-group>
<source><![CDATA[Território, Globalização e Fragmentação]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[HucitecAnpur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUNYER]]></surname>
<given-names><![CDATA[Roger]]></given-names>
</name>
<name>
<surname><![CDATA[BORJA]]></surname>
<given-names><![CDATA[Jordi]]></given-names>
</name>
</person-group>
<source><![CDATA[Vers una ciutadania europea: Els drets civis i socials: de de la perspectiva dels poders locals]]></source>
<year>1997</year>
<volume>47</volume>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Ecoconcern]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOURAINE]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<source><![CDATA[Qu'est-ce que la Démocratie?]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLASANTE]]></surname>
<given-names><![CDATA[Tomás]]></given-names>
</name>
</person-group>
<source><![CDATA[Movimiento Ciudadano e Iniciativas Populares]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Noticias Obreras y Ediciones Hoac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLASANTE]]></surname>
<given-names><![CDATA[Tomás]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Las democracias participativas de la participación ciudadana a las alternativas de la sociedad]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[HOAC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="confpro">
<collab>VIVRE AUTREMENT</collab>
<source><![CDATA[]]></source>
<year>1996</year>
<conf-name><![CDATA[II Conferência Habitat]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Istambul ]]></publisher-loc>
<publisher-name><![CDATA[ENDA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WATERMAN]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Globalization, civil society, solidary]]></article-title>
<source><![CDATA[Transnational Associations]]></source>
<year>1994</year>
<numero>2</numero><numero>3</numero>
<issue>2</issue><issue>3</issue>
<page-range>66-85</page-range><publisher-loc><![CDATA[Bruxelas ]]></publisher-loc>
<publisher-name><![CDATA[Union des Associations Internationaux]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEFFORT]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Novas democracias: Que democracias?]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1992</year>
<numero>27</numero>
<issue>27</issue>
<page-range>5-30</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
