<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451985000400016</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451985000400016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Um dia na vida de um comunista]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Amano]]></surname>
<given-names><![CDATA[Takao]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1985</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1985</year>
</pub-date>
<volume>2</volume>
<numero>3</numero>
<fpage>71</fpage>
<lpage>74</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451985000400016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451985000400016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451985000400016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>PERFIL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Um dia na vida de um comunista</b></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Takao Amano</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> <i>"Eu sou comunista. " De repente, esta frase &#151; que, alguns anos atr&aacute;s, s&oacute; podia ser sussurrada em situa&ccedil;&otilde;es muito especiais &#151; pode ser dita com a maior naturalidade. "PCB &eacute; legal" &#151; diz o slogan descontra&iacute;do nos broches dos militantes.</i></font></p>     <p><font size="2" face="Verdana"> <i>Sem d&uacute;vida, uma conquista pol&iacute;tica da maior import&acirc;ncia. E &eacute; preciso n&atilde;o esquecer que, al&eacute;m da liberdade de express&atilde;o do pensamento e da liberdade de organiza&ccedil;&atilde;o pol&iacute;tica, esta conquista toca tamb&eacute;m, muito, na quest&atilde;o das liberdades individuais.</i></font></p>     <p><font size="2" face="Verdana"> <i>O que mudou no cotidiano dos comunistas? Como &eacute; ser um comunista, &agrave; luz do dia?</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <i>Takao Amano, hoje com 38 anos, come&ccedil;ou a militar no Partido Comunista Brasileiro em 1963, quando participava do movimento estudantil secundarista. Em entrevista a Edison Nunes, de LUA NOVA,</i> ele fala da sua <i>viv&ecirc;ncia na</i> clandestinidade e do significado que a legaliza&ccedil;&atilde;o do "Partid&atilde;o" tem para ele, como pessoa.</font></p>     <p><font size="2" face="Verdana"> <b>EDISON</b> &#151; <i>O que significou, em termos afetivos, fazer pol&iacute;tica na clandestinidade?</i></font></p>     <p><font size="2" face="Verdana"> <b>TAKAO</b> &#151; Como em todo per&iacute;odo de repress&atilde;o, &eacute; uma &eacute;poca em que voc&ecirc; sufoca muito os sentimentos. Voc&ecirc; &eacute; como um animal ferido que est&aacute; sendo ca&ccedil;ado, tem de estar constantemente alerta para ver de onde vir&aacute; o bote. E, ao sufocar os sentimentos, voc&ecirc; pode se transformar em uma outra pessoa... fria e por demais racional.</font></p>     <p><font size="2" face="Verdana"> A repress&atilde;o separou jovens namorados, noivos, rec&eacute;m&#45;casados, amigos... O que cada um deles p&ocirc;de sentir al&eacute;m de frustra&ccedil;&atilde;o e de uma tremenda ang&uacute;stia? Houve momentos, na clandestinidade, em que as pessoas n&atilde;o podiam se visitar ou, sequer, escrever uma carta porque tudo era vigiado. Mesmo um bilhete tinha de viajar por dezenas de m&atilde;os at&eacute; chegar, de uma forma ou de outra, at&eacute; a fam&iacute;lia, dizendo apenas algumas palavras &#151; te amo, te quero, lembran&ccedil;as... E esse bilhetinho tinha uma import&acirc;ncia tremenda, dizia que a pessoa estava viva.</font></p>     <p><font size="2" face="Verdana"> <b>EDISON</b> &#151; <i>Nessa situa&ccedil;&atilde;o, voc&ecirc; percebia a necessidade de lutar contra essa tend&ecirc;ncia a sufocar os sentimentos?</i></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/v2n3/a16img01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> <b>TAKAO</b> &#151; N&atilde;o, s&oacute; vim a refletir sobre essas coisas agora, com uma relativa abertura. Mesmo na Anistia, todos os que voltaram, voltaram com um p&eacute; atr&aacute;s. A situa&ccedil;&atilde;o era muito incerta no pa&iacute;s. Mesmo assim, a maioria apostou certo, embora acreditando que havia riscos &#151; um atentado, atropelamento... um "acidente" qualquer no percurso. Isso nos deixava tensos e n&atilde;o consegu&iacute;amos ter uma vida normal porque essa quest&atilde;o pesava muito.</font></p>     <p><font size="2" face="Verdana"> <b>EDISON</b> &#151; <i>Essa sensa&ccedil;&atilde;o de p&eacute; atr&aacute;s durou at&eacute; quando?</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <b>TAKAO</b> &#151; At&eacute; as elei&ccedil;&otilde;es de 1982. Da anistia at&eacute; a&iacute; foram tr&ecirc;s anos nos quais sofremos atentados, principalmente &agrave;s bancas de jornais, companheiros foram perseguidos e jornais apreendidos. Tudo isso faz parte de um contexto no qual est&aacute;vamos apostando na democracia.</font></p>     <p><font size="2" face="Verdana"> Mas ao n&iacute;vel pessoal tem muitas coisas que n&atilde;o est&atilde;o superadas. Acontecimentos que vejo como se ocorressem hoje. Coisas boas e m&aacute;s. Quando me apaixonei pela primeira vez foi por uma companheira, tamb&eacute;m militante na luta armada, e n&oacute;s faz&iacute;amos "ponto" (encontros) escondidos para l&aacute; e para c&aacute;. T&iacute;nhamos uma rela&ccedil;&atilde;o meio truncada mas muito boa. Outras lembran&ccedil;as n&atilde;o s&atilde;o agrad&aacute;veis &#151; assassinatos, mortes e desaparecimento de companheiros...</font></p>     <p><font size="2" face="Verdana"> Quando passo por uma rua me lembro &#151; "foi aqui que fiz ponto com aquele companheiro". Lembro at&eacute; o dia, hora... Acho que outros militantes devem sentir o mesmo. Ainda fico muito preso ao passado de clandestinidade, esse per&iacute;odo anormal de nossa vida. Ent&atilde;o bate a nostalgia, a saudade, a ang&uacute;stia. E isso tolhe a vida.</font></p>     <p><font size="2" face="Verdana">Outra ang&uacute;stia foi at&eacute; o momento do Col&eacute;gio Eleitoral. A frustra&ccedil;&atilde;o da derrota da batalha pelas diretas&#45;j&aacute;... Depois, o que iria acontecer? Nosso medo era de que o Maluf levasse, que a matem&aacute;tica dos votos pudesse n&atilde;o funcionar. T&iacute;nhamos f&eacute;, mas isso n&atilde;o adianta. Depois foi a doen&ccedil;a de Tancredo, um outro sobressalto. A gente vive de sobressaltos. Mas este j&aacute; era diferente...</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>Nada melhor que a liberdade!</b></i></font></p>     <p><font size="2" face="Verdana"><b>EDISON</b> &#151; <i>A viv&ecirc;ncia da legalidade transforma esse panorama?</i></font></p>     <p><font size="2" face="Verdana"><b>TAKAO </b>&#151; Nada melhor do que podermos ser o que realmente somos, trabalhar como somos e nos apresentar como somos. Sem nenhuma repress&atilde;o. Hoje ainda existe repress&atilde;o, mas &eacute; muito mais camuflada e muitas vezes seletiva... Nada melhor que a liberdade!</font></p>     <p><font size="2" face="Verdana">Hoje voc&ecirc; v&ecirc; as pessoas falando o que n&atilde;o falavam. Antes eu sussurrava, hoje j&aacute; falo mais alto. A clandestinidade cria certos h&aacute;bitos, o de falar pouco, de s&oacute; falar em certos c&oacute;digos, falar sempre baixo, e nunca falar nomes de pessoas. Especialmente no telefone, que podia estar "grampeado", ou em lugares fechados, por causa de poss&iacute;veis microfones escondidos... S&atilde;o medidas que v&atilde;o dificultando sua vida.</font></p>     <p><font size="2" face="Verdana">Hoje podemos falar sem medo. Por isso muitos comunistas est&atilde;o saindo da toca. Alguns com 25 anos de partido est&atilde;o voltando com a legalidade. E voltam trazendo um batalh&atilde;o de gente. Pessoas que ficaram afastadas por medo mas que n&atilde;o pararam de lutar por seu ideal. Estavam l&aacute; nos sindicatos, nos grupos de aposentados, com a garotada, e por isso, quando voltam, quase trazem um partido feito.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Pessoas que queremos ter no Partido podem agora ser convidadas muito abertamente: "Voc&ecirc; quer entrar no PCB?". Ou ent&atilde;o: "Quer conhecer o que &eacute; o comunismo?". E h&aacute; espa&ccedil;o at&eacute; para a brincadeira muito descontra&iacute;da: "Voc&ecirc;s comem criancinha mesmo?". Podemos tamb&eacute;m vender abertamente nosso material: jornais, brochezinhos e panfletos.</font></p>     <p><font size="2" face="Verdana">Para n&oacute;s, enquanto pessoas, isso &eacute; fabuloso. Falar o que se pensa. Ter essa liberdade de falar integralmente o que voc&ecirc; pensa. E tamb&eacute;m, ouvir o outro dizer onde concorda, onde n&atilde;o concorda. &Eacute; a liberdade de poder transmitir alguma coisa para outro ser humano, &eacute; o di&aacute;logo. N&atilde;o ter essa possibilidade, ter de se esconder, s&oacute; falar nos "momentos devidos", estra&ccedil;alha o cora&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><b>EDISON</b> &#151; <i>Voc&ecirc; diria, ent&atilde;o, que uma das maiores viol&ecirc;ncias da ditadura &eacute; impossibilitar que todos se assumam publicamente como s&atilde;o?</i></font></p>     <p><font size="2" face="Verdana"><b>TAKAO </b>&#151; Isso mesmo. Qualquer repress&atilde;o impede que voc&ecirc; seja o que voc&ecirc; &eacute;. A ditadura nos impedia de ter uma vida normal. Gostar de samba, futebol, namorar, gostar de <i>rock</i> ser comunista. Afinal, comunista &eacute; gente como todos, s&oacute; que com uma ideologia pr&oacute;pria. Isso &eacute; uma aspira&ccedil;&atilde;o maior e uma conquista dos comunistas, sermos n&oacute;s mesmos. Essa liberdade de ser gente e deixar de viver num gueto &eacute; o que hoje estamos adquirindo: a nossa cidadania. &Eacute; esse o sentido.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>Deixar de viver no gueto e ter uma vida normal</b></i></font></p>     <p><font size="2" face="Verdana">Se vamos ou n&atilde;o ser aceitos, &eacute; claro que &eacute; uma quest&atilde;o importante, mas j&aacute; &eacute; secund&aacute;ria, e quem vai julgar &eacute; a vida, o povo. O importante &eacute; que podemos casar, ter filhos, uma vida normal.</font></p>     <p><font size="2" face="Verdana"><b>EDISON</b> &#151; <i>Abrandou o anticomunismo difuso na popula&ccedil;&atilde;o? Como a popula&ccedil;&atilde;o reage em face da legalidade do PCB?</i></font></p>     <p><font size="2" face="Verdana"><b>TAKAO </b>&#151; Ainda existe a ind&uacute;stria do anticomunismo, com m&eacute;todos que s&atilde;o mais sofisticados. A resist&ecirc;ncia existe e, para muitos, comunista ainda &eacute; coisa do diabo. Mas as coisas t&ecirc;m sido muito mais f&aacute;ceis do que esper&aacute;vamos. Temos condi&ccedil;&otilde;es de crescer com muita rapidez. O maior perigo j&aacute; &eacute; o inchamento do partido. Vem tanta gente que n&atilde;o sabemos o que fazer com ela.</font></p>     <p><font size="2" face="Verdana"><b>EDISON</b> &#151; <i>Quando voc&ecirc; se apresenta como comunista, a tend&ecirc;ncia das pessoas &eacute; respeitar essa op&ccedil;&atilde;o?</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>TAKAO </b>&#151; Todos me conhecem como comunista. No per&iacute;odo anterior as pessoas olhavam com simpatia, por causa da amizade. Mas n&atilde;o passava dessa simpatia, n&atilde;o se aproximavam muito. Era o medo de perder o emprego ou ent&atilde;o ficar marcado. O medo nunca foi causado por nossas id&eacute;ias, mas adot&aacute;&#45;las e sofrer as conseq&uuml;&ecirc;ncias. Acho correto esse racioc&iacute;nio: &eacute; a lei da sobreviv&ecirc;ncia. O povo n&atilde;o &eacute; aventureiro, n&atilde;o se envolve com coisas que v&atilde;o impedi&#45;lo de pagar o aluguel ou de trazer o leite das suas crian&ccedil;as.</font></p>     <p><font size="2" face="Verdana">S&oacute; quando a sociedade civil estiver mais organizada, fortalecida, o povo com mais consci&ecirc;ncia, &eacute; que o medo do povo n&atilde;o ser&aacute; t&atilde;o facilmente manipulado.</font></p>     <p><font size="2" face="Verdana"><b>EDISON</b> &#151; <i>Voc&ecirc; se referiu ao per&iacute;odo de clandestinidade como uma fase anormal da vida. Mas faz quase quarenta anos que o Partido foi posto na ilegalidade ap&oacute;s um pequeno per&iacute;odo de atua&ccedil;&atilde;o &agrave;s claras. </i><b>TAKAO </b>&#151; Pode anotar e grifar o que vou dizer: n&atilde;o foi f&aacute;cil a batalha dentro do partido pela legalidade. Para companheiros que est&atilde;o muito tempo na ilegalidade &eacute; uma dificuldade muito grande se adaptar aos novos tempos. Isso afetou mais agudamente as bases do partido. A dire&ccedil;&atilde;o j&aacute; em 1974 percebeu que os novos tempos estavam chegando e j&aacute; apontava para a democratiza&ccedil;&atilde;o do pa&iacute;s e logo, para a legaliza&ccedil;&atilde;o do partido. Mesmo antes de 1982 come&ccedil;amos a reestruturar o partido com esse fim, ainda que discretamente. Fizemos v&aacute;rios encontros, amadurecendo uma concep&ccedil;&atilde;o nesse sentido.</font></p>     <p><font size="2" face="Verdana">A luta interna foi dura. Uns diziam que a legalidade deveria ser buscada s&oacute; com o fim da ditadura. Mas quando isso acontece? N&atilde;o se pode dizer ainda que houve uma ruptura, mas que est&aacute; havendo uma que n&atilde;o est&aacute; completa.</font></p>     <p><font size="2" face="Verdana"> Se f&ocirc;ssemos esperar os companheiros ser&iacute;amos pegos de cal&ccedil;as curtas: hoje o partido n&atilde;o seria legal e &iacute;amos permanecer no gueto, escondidos da sociedade.</font></p>     <p><font size="2" face="Verdana"> <b>EDISON</b> &#151; <i>Muda o regime, mudam os comunistas. Surgem perspectivas novas de conviv&ecirc;ncia no interior desta sociedade que sempre foi bastante conservadora? </i></font></p>     <p><font size="2" face="Verdana"><b>TAKAO</b> &#151; Apostamos que, na medida em que a popula&ccedil;&atilde;o participe mais, vamos todos poder dar um salto para civilizar nosso pa&iacute;s, que viveu sempre num zigue&#45;zague de crises. Na Nova Rep&uacute;blica &#151; onde est&aacute; embutido um pouco mais de liberdade &#151; procuramos dar nossa contribui&ccedil;&atilde;o para que as aspira&ccedil;&otilde;es do povo se concretizem.</font></p>     <p><font size="2" face="Verdana"> Ningu&eacute;m mais quer a volta ao passado e o povo n&atilde;o &eacute; revanchista. Mesmo os torturadores eram simples pe&ccedil;as de uma engrenagem. Queremos desmontar a m&aacute;quina, n&atilde;o atacar apenas as engrenagens.</font></p>     <p><font size="2" face="Verdana"> Queremos todo o povo lutando, em cada setor social, por seus direitos. A&iacute; est&aacute; o que se chama felicidade. Ela se faz por etapas; depois de atingirmos um degrau de felicidade queremos tamb&eacute;m o outro e isso at&eacute;, quem sabe, o infinito.</font></p>     <p><font size="2" face="Verdana"> Nosso objetivo final &eacute; a liberta&ccedil;&atilde;o do ser humano de todo o cativeiro em que se encontra: econ&ocirc;mico, social, pol&iacute;tico e de "cuca". Quando falamos em socialismo queremos dizer de uma outra sociedade em que as pessoas sejam livres do sal&aacute;rio m&iacute;nimo e da correria que &eacute; S&atilde;o Paulo, por exemplo. Por isso, se voc&ecirc; perguntar se estou satisfeito, responderei que n&atilde;o. Quem est&aacute;? Talvez os poderosos ou talvez nem eles que s&atilde;o os culpados por essa situa&ccedil;&atilde;o. Mas sabemos que as mudan&ccedil;as s&atilde;o lentas, &eacute; um processo, a gente muda e &eacute; mudado...</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <b>EDISON</b> &#151; Voc&ecirc; falou dos torturadores. Quais s&atilde;o seus sentimentos em rela&ccedil;&atilde;o a esses homens? Acabou&#45;se todo o &oacute;dio? TAKAO &#151; Qual seria minha atitude se encontrasse uma pessoa que me torturou, na rua? N&atilde;o sei dizer... Podem ser v&aacute;rias, desde indiferen&ccedil;a at&eacute; a vontade de querer dar uma porrada na cara dele.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b><i>No passado a lei era "olho por olho"</i></b></font></p>     <p><font size="2" face="Verdana"> Acho que o que me controla em face dessas emo&ccedil;&otilde;es negativas &eacute; saber que n&atilde;o adiantam nada. Posso at&eacute; dar um tiro num cara desses, em dois, tr&ecirc;s... em mil. De que adianta? O que vale &eacute; desmontar a f&aacute;brica que constr&oacute;i esses monstrinhos. Eles tamb&eacute;m s&atilde;o simples instrumentos.</font></p>     <p><font size="2" face="Verdana"> Se eu n&atilde;o sentisse dessa forma, estaria voltando ao passado que vivenciei, onde a lei era "olho por olho". Nessa &eacute;poca a resposta &agrave; pergunta que me fez s&oacute; poderia ser dar um tiro mesmo! E posso dizer que atiro relativamente bem. Isso Â¡ria adiantar alguma coisa? N&atilde;o iria com isso apenas estragar minha vida? </font></p>      ]]></body>
</article>
