<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-3352</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciência Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Bras. Ciênc. Polít.]]></abbrev-journal-title>
<issn>0103-3352</issn>
<publisher>
<publisher-name><![CDATA[Universidade de Brasília. Instituto de Ciência Política]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-33522013000300004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-33522013000300004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A densidade conflitiva da república nos Discorsi de Maquiavel]]></article-title>
<article-title xml:lang="en"><![CDATA[Republican conflictual density in Machiavelli's Discorsi]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Abreu]]></surname>
<given-names><![CDATA[Maria Aparecida Azevedo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[Rio de Janeiro RJ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<numero>12</numero>
<fpage>67</fpage>
<lpage>97</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-33522013000300004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-33522013000300004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-33522013000300004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O caráter positivo da conflitividade na república nos Discorsi de Maquiavel já é algo bastante reconhecido nos debates acadêmico internacional e nacional. O objetivo deste artigo é explorar como o conflito de interesses é tratado nessa obra e qual seu alcance. Para esse fim, serão debatidas as concepções de liberdade e de grandeza presentes no mesmo livro. A partir desse debate, o conflito maquiaveliano será caracterizado como aquele formado por interesses coletivos e comuns, passíveis de serem expressos por meio de mecanismos institucionais públicos e transparentes e que, nessa medida, se torna elemento constitutivo da liberdade da república. Tal caracterização, sem dúvida, dá à obra do autor uma atualidade bastante fecunda.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The positive character of the conflict in the republic in Machiavelli's Discorsi is well known in international and national academic debates. The aim of this paper is to explore how conflict of interests is approached in that work as well as its scope. In order to do this, conceptions of liberty and greatness are also explored. From that debate, Machiavellian conflict is characterized as composed by collective and common interests, which can be expressed by public and transparent institutional devices. Therefore, it becomes a constitutive part of republican freedom. Such interpretation certainly gives his work a very fruitful timeliness.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[conflito]]></kwd>
<kwd lng="pt"><![CDATA[interesse]]></kwd>
<kwd lng="pt"><![CDATA[Maquiavel]]></kwd>
<kwd lng="pt"><![CDATA[república]]></kwd>
<kwd lng="pt"><![CDATA[grandeza]]></kwd>
<kwd lng="en"><![CDATA[conflict]]></kwd>
<kwd lng="en"><![CDATA[interest]]></kwd>
<kwd lng="en"><![CDATA[Machiavelli]]></kwd>
<kwd lng="en"><![CDATA[republic]]></kwd>
<kwd lng="en"><![CDATA[greatness]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A densidade conflitiva da rep&uacute;blica nos Discorsi de Maquiavel</b></font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Republican conflictual density in Machiavelli's Discorsi</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Maria Aparecida Azevedo Abreu</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professora do Departamento de Ci&ecirc;ncia Pol&iacute;tica da Universidade Federal do Rio de Janeiro (Rio de Janeiro, RJ, Brasil). E-mail: <a href="mailto:mazabreu@uol.com.br">mazabreu@uol.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O car&aacute;ter positivo da conflitividade na rep&uacute;blica nos <i>Discorsi </i>de Maquiavel j&aacute; &eacute; algo bastante reconhecido nos debates acad&ecirc;mico internacional e nacional. O objetivo deste artigo &eacute; explorar como o conflito de interesses &eacute; tratado nessa obra e qual seu alcance. Para esse fim, ser&atilde;o debatidas as concep&ccedil;&otilde;es de liberdade e de grandeza presentes no mesmo livro. A partir desse debate, o conflito maquiaveliano ser&aacute; caracterizado como aquele formado por interesses coletivos e comuns, pass&iacute;veis de serem expressos por meio de mecanismos institucionais p&uacute;blicos e transparentes e que, nessa medida, se torna elemento constitutivo da liberdade da rep&uacute;blica. Tal caracteriza&ccedil;&atilde;o, sem d&uacute;vida, d&aacute; &agrave; obra do autor uma atualidade bastante fecunda.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> conflito, interesse, Maquiavel, rep&uacute;blica, grandeza.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The positive character of the conflict in the republic in Machiavelli's <i>Discorsi </i>is well known in international and national academic debates. The aim of this paper is to explore how conflict of interests is approached in that work as well as its scope. In order to do this, conceptions of liberty and greatness are also explored. From that debate, Machiavellian conflict is characterized as composed by collective and common interests, which can be expressed by public and transparent institutional devices. Therefore, it becomes a constitutive part of republican freedom. Such interpretation certainly gives his work a very fruitful timeliness.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> conflict, interest, Machiavelli, republic, greatness.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste texto, a aten&ccedil;&atilde;o estar&aacute; voltada para o Maquiavel republicano, especificamente para os <i>Discursos sobre a primeira d&eacute;cada de Tito L&iacute;vio</i>. A an&aacute;lise ser&aacute; dedicada a alguns pontos do texto de Maquiavel que, se articulados, d&atilde;o a ele uma exclusividade no pensamento pol&iacute;tico<a name="1b"></a><a href="#1a"><sup>1</sup></a>. Tais pontos s&atilde;o o (i) conflito de interesses, que, quando devidamente mediado por institui&ccedil;&otilde;es, em uma rep&uacute;blica, a conduz para a (ii) liberdade, a (iii) grandeza e a (iv) expans&atilde;o. Pretende-se ressaltar a densidade conflitiva que Maquiavel d&aacute; &agrave; rep&uacute;blica, n&atilde;o s&oacute; do ponto de vista descritivo, mas tamb&eacute;m do normativo, conferindo ao conflito uma positividade que, se n&atilde;o &eacute; exclusiva, &eacute; bastante distintiva na teoria pol&iacute;tica. Mas Os <i>Discursos </i>foram escritos entre 1513 e 1519<a name="2b"></a><a href="#2a"><sup>2</sup></a> e neles Maquiavel n&atilde;o utiliza os termos conflito nem interesse.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No per&iacute;odo em que Maquiavel escreve, interesse n&atilde;o era um termo utilizado no vocabul&aacute;rio pol&iacute;tico. A ideia de interesse aparece em Maquiavel, mas n&atilde;o com esse nome (Hirschman, 1978, p. 45). S&atilde;o utilizados humores, paix&otilde;es, apetites. Quanto ao conflito, os termos utilizados s&atilde;o tumultos, desuni&atilde;o, dissens&atilde;o, oposi&ccedil;&atilde;o e inimizade. Thierry M&eacute;nissier, ao buscar definir "humor", na obra do autor, afirma que esse designa "n&atilde;o tanto as paix&otilde;es individuais quanto as aspira&ccedil;&otilde;es coletivas dos grupos sociais constitu&iacute;dos" (M&eacute;nissier, 2012, p. 32). Ao mesmo tempo, o termo permite a Maquiavel "estabelecer que a crise faz parte da vida pol&iacute;tica normal de qualquer regime" (M&eacute;nissier, 2012, p. 33), assim como os humores antag&ocirc;nicos fazem parte da vida dos corpos humanos, de onde vem uma origem hipocr&aacute;tica do termo. No entanto, neste texto, ser&aacute; afastado o componente passional e individual que o termo humor guarda consigo, para destacar a dimens&atilde;o conflitiva e p&uacute;blica de sua manifesta&ccedil;&atilde;o. Por isso, ele ser&aacute; assumido como interesse, para que possa ser exposto o debate sobre o papel atribu&iacute;do ao conflito de interesses nos <i>Discursos</i>, assumindo aqui conflito de interesses como aquela incompatibilidade existente entre posi&ccedil;&otilde;es sociais ou pol&iacute;ticas manifestadas publicamente (Bergstr&ouml;m, 1970).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para os objetivos deste texto, portanto, o que importa s&atilde;o as manifesta&ccedil;&otilde;es objetivas que os grupos antag&ocirc;nicos realizam. Para isso, ser&aacute; em primeiro lugar colocado em foco o conflito, passando em seguida para o papel que o povo tem na rep&uacute;blica <i>conflitiva</i> maquiaveliana. Ent&atilde;o, ser&aacute; analisada a rela&ccedil;&atilde;o que o conflito assume com as ideias de grandeza e expans&atilde;o nos <i>Discursos</i>, para ent&atilde;o esta &uacute;ltima ser relacionada com interesse e liberdade. Por fim, procura-se caracterizar o conflito de interesses presente no texto de Maquiavel.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Atualmente, n&atilde;o h&aacute; d&uacute;vidas de que Maquiavel seja um autor republicano (Hulliung, 1983, p. 234; Viroli, 1998, p. 115). No Brasil, esse reconhecimento foi consolidado com o livro <i>Maquiavel republicano</i>, de Newton Bignotto, publicado em 1991. Tamb&eacute;m entre o debate especializado sobre Maquiavel, &eacute; praticamente consenso que se trata de um autor que, em sua obra, principalmente a republicana, d&aacute; ao conflito um car&aacute;ter positivo (Bonadeo, 1973, p. 39; Pocock, 2003, p. 196; Skinner, 1999, p. 306; Mansfield, 2001, p. 51; Viroli, 1998, p. 126; Bignotto, 1991, p. 95; McCormick, 2011). O que varia &eacute; a interpreta&ccedil;&atilde;o sobre o seu alcance. Como argumentos em dire&ccedil;&atilde;o &agrave; relativiza&ccedil;&atilde;o desse car&aacute;ter positivo, comumente s&atilde;o utilizados outros pontos importantes na obra de Maquiavel, como a valoriza&ccedil;&atilde;o das institui&ccedil;&otilde;es como mecanismo de canaliza&ccedil;&atilde;o desses conflitos, a defesa feita por nosso autor do projeto expansionista romano, ou at&eacute; mesmo outros textos seus, em particular a <i>Hist&oacute;ria de Floren&ccedil;a</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em favor da afirma&ccedil;&atilde;o sem restri&ccedil;&otilde;es do mesmo car&aacute;ter positivo, o principal argumento s&atilde;o as observa&ccedil;&otilde;es feitas por Maquiavel em rela&ccedil;&atilde;o &agrave; integra&ccedil;&atilde;o do povo na comunidade pol&iacute;tica, as quais, combinadas com a ideia positiva de conflito, poderia caracterizar o autor como um democrata bastante radical at&eacute; mesmo para os referenciais atuais; nesse caso, sua teoria representaria um avan&ccedil;o em rela&ccedil;&atilde;o a muitas teorias contempor&acirc;neas de democracia (McCormick, 2011). O objetivo deste texto &eacute; justamente o de qualificar e calibrar o conflito de interesses de que trata o autor florentino para tornar poss&iacute;veis e adequadas eventuais apropria&ccedil;&otilde;es de sua obra.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> O conflito</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao analisar os <i>Discursos, </i>se nosso foco &eacute; o conflito de interesses, h&aacute; um cap&iacute;tulo que devemos analisar antes de qualquer outro: o quarto do Livro</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">I. Nesse cap&iacute;tulo, encontramos o seguinte t&iacute;tulo: "A desuni&atilde;o entre o povo e o Senado foi a causa da grandeza e da liberdade da rep&uacute;blica romana" ("<i>Che la disunione della Plebe e del Senato romano fece libera e potente quella republica</i>"). Sobre a rela&ccedil;&atilde;o entre povo e Senado na rep&uacute;blica romana, Maquiavel observa:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Direi que quem condena os tumultos entre os nobres e a plebe parece censurar as coisas que foram a causa primeira da liberdade de Roma e considerar mais as assuadas e a grita que de tais tumultos nasciam do que os bons efeitos que eles geravam; e n&atilde;o consideram que em toda rep&uacute;blica h&aacute; dois humores diferentes, o do povo, e o dos grandes, e que todas as leis que se fazem em favor da liberdade nascem da desuni&atilde;o deles, como facilmente se pode ver que ocorreu em Roma (Maquiavel, 2007a, p. 21-22)<a name="3b"></a><a href="#3a"><sup>3</sup></a>.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Confirmando o j&aacute; apontado, Maquiavel n&atilde;o utiliza o termo interesse, mas "humores" (<i>umori</i>). No entanto, como j&aacute; discorrido na introdu&ccedil;&atilde;o deste texto, falaremos de interesses, pois, embora a ideia de "humor" possa ter uma conota&ccedil;&atilde;o subjetiva, Maquiavel a utiliza como modos de manifesta&ccedil;&atilde;o em p&uacute;blico de uma posi&ccedil;&atilde;o adotada quanto aos meios e fins a serem utilizados naquele cen&aacute;rio pol&iacute;tico. Como o autor deixa bem claro: o povo quer apenas n&atilde;o ser oprimido, e os ricos querem oprimir. Bom, essa observa&ccedil;&atilde;o j&aacute; evidencia tamb&eacute;m que esses dois humores ou, nos nossos termos, interesses, s&atilde;o conflitivos. Uns est&atilde;o interessados em oprimir, outros em n&atilde;o ser oprimidos. A&iacute; est&aacute; presente a incompatibilidade suficiente para caracterizar o conflito. N&atilde;o &eacute; poss&iacute;vel que os dois interesses sejam atendidos. Ou um ou outro prevalecer&aacute;. Admitido o conflito de interesses presente no texto de Maquiavel, vejamos o tratamento que lhe &eacute; dado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na passagem citada, o conflito &eacute; uma ideia central e, mais do que isso, positiva, para a comunidade pol&iacute;tica, pois assegura a conserva&ccedil;&atilde;o de sua liberdade. Essa conserva&ccedil;&atilde;o &eacute; possibilitada pelas leis que, por sua vez, emergem do mesmo conflito. Tal valoriza&ccedil;&atilde;o do conflito foi e vem sendo bastante destacada pelos comentadores (ver Mansfield, 2001; Pocock, 2003; Bignotto, 1991; McCormick, 2001, 2003, 2011; Hulliung, 1983), variando conforme o sentido que cada um pretende dar para sua pr&oacute;pria interpreta&ccedil;&atilde;o. Esse sentido normalmente est&aacute; relacionado com outro aspecto, que &eacute; a necess&aacute;ria inclus&atilde;o do povo (e de seus interesses) no interior da comunidade pol&iacute;tica para que se mantenha a liberdade dessa mesma comunidade. Ali&aacute;s, podemos dizer que a rela&ccedil;&atilde;o de implica&ccedil;&atilde;o &eacute; no sentido contr&aacute;rio. &Eacute; necess&aacute;rio enfrentar os conflitos existentes na comunidade pol&iacute;tica para que o povo seja inclu&iacute;do nessa mesma comunidade. Com isso, temos que a admiss&atilde;o do conflito como algo positivo e a inclus&atilde;o do povo na comunidade pol&iacute;tica s&atilde;o ideias relacionadas na obra de Maquiavel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A valoriza&ccedil;&atilde;o do conflito &eacute; o fundamento te&oacute;rico e at&eacute; mesmo "sociol&oacute;gico" para a defesa do governo misto proposto por Maquiavel sem muitas explica&ccedil;&otilde;es logo no cap&iacute;tulo 2 do Livro I. Se o governo misto &eacute; a mistura das diversas formas de governo (monarquia, aristocracia e democracia), por meio das institui&ccedil;&otilde;es do Consulado, do Senado e do povo, essa forma &eacute; a que admite, em seu interior, que os interesses opostos existentes na comunidade pol&iacute;tica possam se expressar e se tornar p&uacute;blicos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m da defesa do governo misto, Maquiavel defende outras institui&ccedil;&otilde;es que possibilitem a manifesta&ccedil;&atilde;o dos humores dos cidad&atilde;os, principalmente do povo em rela&ccedil;&atilde;o aos nobres, como &eacute; o caso das den&uacute;ncias p&uacute;blicas:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>se deve notar o que acima dissemos, a respeito da utilidade e da necessidade de as rep&uacute;blicas, com suas leis, permitirem o desafogo da ira que o povo vota a um cidad&atilde;o; porque quando n&atilde;o h&aacute; esses modos ordin&aacute;rios, recorre-se aos extraordin&aacute;rios; e sem d&uacute;vidas estes produzem efeitos muito piores que aqueles (Maquiavel, 2007a, p. 34).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m de mecanismo de canaliza&ccedil;&atilde;o das paix&otilde;es, as institui&ccedil;&otilde;es voltadas para as demandas populares servem tamb&eacute;m de mecanismos de salvaguarda da liberdade, em raz&atilde;o da maior estabilidade que o povo apresenta quando comparado aos nobres:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>E sem d&uacute;vida, se considerarmos o objetivo dos nobres e dos plebeus &#91;<i>ignobili</i>&#93;, veremos naqueles grande desejo de dominar e nestes somente o desejo de n&atilde;o ser dominados e, por conseguinte, maior vontade de viver livres, visto que podem ter menos esperan&ccedil;a de usurpar a liberdade do que os grandes; de tal modo que, sendo os populares encarregados da guarda de uma liberdade, &eacute; razo&aacute;vel que tenham mais zelo e que, n&atilde;o podendo eles mesmos apoderar-se dela, n&atilde;o permitir&atilde;o que outros se apoderem (Maquiavel, 2007a, p. 24).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa defesa do povo em rela&ccedil;&atilde;o aos nobres como o segmento mais adequado para cuidar da conserva&ccedil;&atilde;o da comunidade pol&iacute;tica sugere que temos em Maquiavel um defensor da supremacia popular, ou de uma democracia bastante radical. Mas vejamos qual &eacute; a extens&atilde;o dessa proposi&ccedil;&atilde;o ao longo dos <i>Discursos</i>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conflito e a participa&ccedil;&atilde;o do povo na comunidade pol&iacute;tica</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A valoriza&ccedil;&atilde;o do conflito e a inclus&atilde;o do povo no interior da comunidade pol&iacute;tica fez McCormick ver em Maquiavel um verdadeiro defensor de uma "democracia populista". McCormick apresenta a sua tese em um artigo publicado em 2001 e, depois de outros artigos publicados, estrutura uma democracia maquiaveliana, conforme exposto em seu livro recente, de 2011. Conv&eacute;m expor aqui seus argumentos, pois nos permitem explorar bastante o alcance da teoria de Maquiavel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o prop&oacute;sito de contribuir no debate acerca da <i>accountability </i>das elites na teoria democr&aacute;tica contempor&acirc;nea, McCormick aponta que Maquiavel apresentou, nos <i>Discursos</i>, mecanismos institucionais de controle das elites. Segundo ele, Maquiavel reduziu seu espa&ccedil;o, ao conferir ao povo o papel de "guardi&atilde;o da liberdade", defendeu a exist&ecirc;ncia de mecanismos de participa&ccedil;&atilde;o popular, ao propor as den&uacute;ncias p&uacute;blicas, condenando as cal&uacute;nias, e reconheceu os benef&iacute;cios da a&ccedil;&atilde;o coletiva, ao afirmar que o povo, coletivamente, por n&atilde;o querer ser dominado, decide melhor acerca dos rumos da rep&uacute;blica e distribui melhor os cargos p&uacute;blicos (McCormick, 2011, p. 7). McCormick chega a afirmar que o governo misto proposto por Maquiavel &eacute; uma mistura de "participa&ccedil;&atilde;o direta e representa&ccedil;&atilde;o popular". Nessa democracia popular, que ele chama de maquiaveliana, a contesta&ccedil;&atilde;o c&iacute;vica &eacute; institucionalizada por meio de inst&acirc;ncias como os Tribunatos da plebe, nos quais os mais ricos n&atilde;o podem participar, e a participa&ccedil;&atilde;o direta do cidad&atilde;o &eacute; possibilitada pelas assembleias populares, que ou excluem totalmente a participa&ccedil;&atilde;o dos nobres, ou tornam sua influ&ecirc;ncia insignificante (McCormick 2011, p. 7). Tais mecanismos seriam, segundo McCormick, instrumentos de canaliza&ccedil;&atilde;o de um comportamento "feroz" do povo, reagindo &agrave;s amea&ccedil;as constantes de que sua liberdade seja violada pelas elites. Por isso ele fala de um "<i>ferocious populism</i>" sugerido por Maquiavel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De fato, Maquiavel apresenta defesas da sabedoria e da estabilidade pr&oacute;prias do povo, bem como de diversos atributos deste em rela&ccedil;&atilde;o &agrave; capacidade de defender e resguardar a liberdade da rep&uacute;blica. As passagens citadas por McCormick, algumas delas j&aacute; reproduzidas aqui, demonstram isso. No entanto, o pensamento de Maquiavel n&atilde;o parece ser t&atilde;o un&iacute;voco assim.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No cap&iacute;tulo 37 do Livro I, quando Maquiavel apresenta os problemas enfrentados com a Lei Agr&aacute;ria em Roma, nosso autor observa que n&atilde;o se pode passar por cima de cada um dos interesses conflitantes de forma abrupta. Isso faria com que os conflitos fossem acirrados de tal modo que as duas partes passariam a utilizar mecanismos que amea&ccedil;assem a liberdade da rep&uacute;blica, e poderiam inclusive ocasionar a tirania. Portanto, na din&acirc;mica do conflito, n&atilde;o h&aacute; que falar em uma das partes, ainda que esta seja o povo, passar por cima da outra. A exist&ecirc;ncia e conviv&ecirc;ncia das duas partes conflitivas &eacute; essencial para a manuten&ccedil;&atilde;o da liberdade e para a pr&oacute;pria conserva&ccedil;&atilde;o da rep&uacute;blica. Isso &eacute; confirmado na seguinte passagem, em que Maquiavel comenta a tirania do Decenvirato romano e a relut&acirc;ncia do Senado em realizar algum ato que evitasse essa tirania e pudesse restaurar o seu pr&oacute;prio poder e o dos Tribunatos populares:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>nota-se em primeiro lugar que em Roma se incorreu no inconveniente de criar uma tirania pelas mesmas raz&otilde;es por que nasce a maior parte das tiranias nas cidades: pelo demasiado desejo do povo de ser livre e pelo demasiado desejo dos nobres de comandar. E, quando n&atilde;o se acordam na cria&ccedil;&atilde;o de uma lei em favor da liberdade, mas alguma das partes se op&otilde;e a favorecer algu&eacute;m, logo surge a tirania (Maquiavel, 2007a, p. 127).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse acordo entre as partes conflitantes a que se refere Maquiavel na passagem acima deve sempre ser feito de forma p&uacute;blica. Publicidade &eacute; uma ideia chave no pensamento republicano do autor e parece ser esse o fio que indica o alcance que pode ter o conflito para que ele seja considerado positivo. Isso porque, para Maquiavel, n&atilde;o &eacute; qualquer conflito, ou qualquer disputa entre o povo e os nobres que possa ser considerada positiva na vida de uma rep&uacute;blica. Os conflitos que n&atilde;o forem devidamente tornados p&uacute;blicos por meio das institui&ccedil;&otilde;es s&atilde;o conflitos facciosos que, ao contr&aacute;rio de &agrave; grandeza, levam &agrave; ru&iacute;na da rep&uacute;blica:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Se for governada por uma rep&uacute;blica, n&atilde;o h&aacute; melhor modo de tornar maus os teus cidad&atilde;os e de dividir a tua cidade do que ter a posse de &#91;<i>avere in governo</i>&#93; uma cidade dividida; porque cada parte procurar&aacute; obter favores, e cada uma delas angariar&aacute; amigos com v&aacute;rios tipos de corrup&ccedil;&atilde;o, de modo que disso provir&atilde;o dois grandes inconvenientes; um &eacute; que eles nunca ser&atilde;o teus amigos, visto que os podes bem governar, porque o governo variar&aacute; com frequ&ecirc;ncia, ora com um humor, ora com outro; o segundo inconveniente &eacute; que o favorecimento de partidos mant&eacute;m necessariamente a tua rep&uacute;blica dividida (Maquiavel, 2007a, p. 404-405).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, Newton Bignotto comenta que o papel do Estado, na obra de Maquiavel, &eacute; o de se opor, pela for&ccedil;a de suas leis, &agrave; a&ccedil;&atilde;o destruidora dos desejos particularistas; e a sociedade justa, por sua vez, &eacute; aquela que &eacute; "capaz de encontrar uma solu&ccedil;&atilde;o p&uacute;blica para o conflito de seus cidad&atilde;os" (Bignotto, 1991, p. 95). Na busca dessa solu&ccedil;&atilde;o p&uacute;blica, h&aacute; uma latente tens&atilde;o entre o p&uacute;blico e o privado, o comum e o particular. Para que tal solu&ccedil;&atilde;o p&uacute;blica seja alcan&ccedil;ada &eacute; necess&aacute;rio que os interesses se manifestem n&atilde;o como interesses particulares ou facciosos, mas como aqueles que se pretendem comuns. Nesse aspecto, n&atilde;o importa se s&atilde;o interesses de origem popular ou aristocr&aacute;tica, mas a voca&ccedil;&atilde;o deles de se tornarem ou n&atilde;o p&uacute;blicos, ou seja, de serem transparentes para informar os mecanismos de solu&ccedil;&atilde;o p&uacute;blica. Com tudo isso, podemos perceber que Maquiavel n&atilde;o defende a oposi&ccedil;&atilde;o de interesses, qualquer que ela seja. Embora tenha tido o m&eacute;rito de identificar e explorar a origem social dos conflitos existentes na pol&iacute;tica republicana<a name="4b"></a><a href="#4a"><sup>4</sup></a>, e de ter defendido, de forma bastante incisiva, a inclus&atilde;o do  povo na comunidade pol&iacute;tica, n&atilde;o se pode dizer que Maquiavel defenda uma esp&eacute;cie de "supremacia popular" nas decis&otilde;es p&uacute;blicas. Diversos autores t&ecirc;m destacado isso. Alfredo Bonadeo frisa a necessidade de que as institui&ccedil;&otilde;es retratem algo al&eacute;m dos simples interesses de cada grupo para que elas sejam est&aacute;veis<a name="5b"></a><a href="#5a"><sup>5</sup></a>. Skinner apontou o quanto as institui&ccedil;&otilde;es, na obra de Maquiavel, v&atilde;o al&eacute;m dos interesses de cada grupo para promover o bem p&uacute;blico. As leis, com isso, teriam um poder coercitivo sobre cada grupo, fazendo com que os interesses das fac&ccedil;&otilde;es tenham que se acomodar &agrave;s proposi&ccedil;&otilde;es legais de interesse p&uacute;blico (Skinner, 1999, p. 305-306). Maurizio Viroli, seguindo a linha interpretativa de Skinner, defende que a rep&uacute;blica de Maquiavel &eacute; marcada por um compromisso com o ideal de uma rep&uacute;blica bem-ordenada, ou seja, aquela que, por meio de institui&ccedil;&otilde;es que asseguram a cada grupo seu lugar pr&oacute;prio, submete-se ao <i>rule of law</i>. Essa ideia de boa ordem certamente n&atilde;o tem a ver com a aus&ecirc;ncia de conflitos ou de alguns tumultos no interior da rep&uacute;blica<a name="6b"></a><a href="#6a"><sup>6</sup></a>, mas de um compromisso de cada componente da vida p&uacute;blica com o princ&iacute;pios da vida pol&iacute;tica e civil (<i>vivere politico; vivere civile</i>) (Viroli, 1998, p. 116).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse entendimento se refor&ccedil;a se levarmos em considera&ccedil;&atilde;o a seguinte passagem, n&atilde;o dos <i>Discursos,</i> mas da <i>Hist&oacute;ria de Floren&ccedil;a</i>:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>As graves e naturais inimizades que existem entre as pessoas do povo e os nobres, causadas porque estes querem mandar e aqueles n&atilde;o querem obedecer, s&atilde;o os motivos de todos os males que surgem nas cidades, porque desta diversidade de humores nutrem-se todas as outras coisas que perturbam as rep&uacute;blicas. Foi isso o que manteve Roma desunida; isso, se l&iacute;cito for igualar pequenas e grandes coisas, manteve Floren&ccedil;a dividida; diversos foram os efeitos resultantes numa e noutra cidade, convenha-se, porque as inimizades que no in&iacute;cio surgiram em Roma entre o povo e os nobres definiram-se discutindo, e em Floren&ccedil;a, combatendo; as de Roma com a lei, as de Floren&ccedil;a, com a morte e com o ex&iacute;lio de muitos cidad&atilde;os terminaram; as de Roma, sempre a virtude militar aumentaram, as de Floren&ccedil;a, de todo apagaram-na; as de Roma, de uma igualdade entre os cidad&atilde;os a uma grand&iacute;ssima desigualdade conduziram, as de Floren&ccedil;a, de uma desigualdade a uma assombrosa igualdade reconduziram (Maquiavel, 2007b, p. 136).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se v&ecirc;, o que parece diferenciar o conflito "positivo" do conflito "negativo" no interior das rep&uacute;blicas &eacute; justamente a maneira como est&aacute; relacionado com as institui&ccedil;&otilde;es. Al&eacute;m disso, est&aacute; indicado que, para Maquiavel, a igualdade alcan&ccedil;ada n&atilde;o &eacute; algo que seja marca da grandeza de uma rep&uacute;blica, embora a exist&ecirc;ncia de alguma igualdade seja um requisito necess&aacute;rio para a sua constitui&ccedil;&atilde;o. Nesse sentido, veja-se que para Maquiavel a igualdade n&atilde;o &eacute; algo a ser obtido com a pol&iacute;tica, mas algo j&aacute; existente, que pode ou n&atilde;o ser estimulado e cultivado, como podemos ver na seguinte passagem:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Que se constitua, portanto, uma rep&uacute;blica onde existe ou se criou uma grande igualdade, e, ao contr&aacute;rio, que se ordene um principado onde haja grande desigualdade, caso contr&aacute;rio se criar&aacute; algo sem equil&iacute;brio &#91;<i>proporzione</i>&#93; e pouco dur&aacute;vel (Maquiavel, 2007a, p. 163).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">McCormick (2011) trata da quest&atilde;o da desigualdade social, adotando um vocabul&aacute;rio contempor&acirc;neo, n&atilde;o presente em Maquiavel. O autor coloca nas institui&ccedil;&otilde;es a serem criadas na rep&uacute;blica uma necessidade de que elas contribuam para a redu&ccedil;&atilde;o das desigualdades com o intuito de responder a demandas democr&aacute;ticas do presente que certamente n&atilde;o est&atilde;o presentes em Maquiavel. No entanto, ele reivindica a legitimidade de sua interpreta&ccedil;&atilde;o, demonstrando que a interpreta&ccedil;&atilde;o daquela que ele denomina escola de Cambridge, na qual inclui Pocock, Skinner, Pettit e Viroli, afasta o car&aacute;ter popular da pr&oacute;pria rep&uacute;blica maquiaveliana e tamb&eacute;m das demandas das democracias contempor&acirc;neas. Ele j&aacute; havia se dedicado a criticar esses autores em artigo anterior seu, de 2003: "Machiavelli against republicanism: On the Cambridge School's Guicciardinian moments". Nesse artigo, o autor, de maneira bastante incisiva, at&eacute; mesmo raivosa, se insurge contra Cambridge e diz que a interpreta&ccedil;&atilde;o desses autores est&aacute; aqu&eacute;m do alcance antielitista da obra de Maquiavel.  McCormick afirma que a teoria de Maquiavel &eacute; mais igualit&aacute;ria do que a tradi&ccedil;&atilde;o republicana, na qual Maquiavel est&aacute; inclu&iacute;do, invocada por tais autores (McCormick, 2003, p. 617). Os argumentos s&atilde;o pontuais para cada comentador, e n&atilde;o se discorrer&aacute; sobre eles aqui. A cr&iacute;tica &eacute; retomada em seu livro. McCormick parece ter raz&atilde;o ao atribuir a esses autores uma interpreta&ccedil;&atilde;o "moderada" de Maquiavel, na medida em que valoriza demais o papel das institui&ccedil;&otilde;es em "neutralizar" o conflito.  No entanto, acreditamos que McCormick exagera no car&aacute;ter "popular" que atribui &agrave; rep&uacute;blica maquiaveliana. Vamos desenvolver esse argumento.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para defender sua rep&uacute;blica popular maquiaveliana, McCormick questiona a legitimidade de que se coloquem no mesmo plano as diversas obras de Maquiavel. Segundo ele, cada uma delas tem um objetivo ret&oacute;rico espec&iacute;fico e, portanto, deve ser analisada em seu contexto. Assim, a <i>Hist&oacute;ria de Floren&ccedil;a</i>, dedicada ao Papa Clemente VII (Giulio de M&eacute;dici) n&atilde;o poderia ser analisada da mesma forma que os <i>Discursos</i>, obra destinada a uma audi&ecirc;ncia muito mais ampla. De fato, nosso autor florentino dedica seu texto a dois de seus amigos, Buondelmonti e Rucellai, de origem popular. Ocorre que, admitindo que McCormick tenha raz&atilde;o - e Skinner compartilharia desse mesmo entendimento (Skinner, 1999) <img src="/img/revistas/rbcpol/n12/a04car01.jpg" align="absmiddle">, &eacute; necess&aacute;rio observar que nos pr&oacute;prios <i>Discursos</i> &eacute; poss&iacute;vel verificar que Maquiavel &eacute; contr&aacute;rio a qualquer tipo de prevalecimento do interesse, ou das paix&otilde;es, de uma das partes que comp&otilde;em a estrutura social da rep&uacute;blica. Qualquer situa&ccedil;&atilde;o em que prevale&ccedil;am interesses parciais pode levar &agrave; ru&iacute;na da rep&uacute;blica, conforme j&aacute; indicamos em outras passagens. Se levarmos adiante a an&aacute;lise da ret&oacute;rica sugerida por McCormick, veremos que a pr&oacute;pria defesa do povo pode ser interpretada nesse registro como um recurso de convencimento a respeito da ideia de que o povo deva estar ainda mais inclu&iacute;do na vida da rep&uacute;blica, em oposi&ccedil;&atilde;o &agrave; ideia dominante de que uma rep&uacute;blica aristocr&aacute;tica seria o modelo a ser seguido. Essa parece ser a interpreta&ccedil;&atilde;o sugerida por Bignotto, quando afirma que a defesa de Maquiavel &eacute; mais antiaristocr&aacute;tica que popular, buscando evitar que seja fundada em Floren&ccedil;a uma rep&uacute;blica de inspira&ccedil;&atilde;o veneziana, em que o povo estaria exclu&iacute;do (Bignotto, 1991, p. 109).E por que isso? A partir do que se depreende do texto, pelas caracter&iacute;sticas da rep&uacute;blica que Maquiavel pretende ver fundada em Floren&ccedil;a:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Se algu&eacute;m, portanto, quiser ordenar uma nova rep&uacute;blica, ter&aacute; de examinar se quer que ela cres&ccedil;a em dom&iacute;nio e poder, como Roma, ou que permane&ccedil;a dentro de limites ex&iacute;guos. No primeiro caso, &eacute; necess&aacute;rio orden&aacute;-la como Roma e dar lugar da melhor maneira poss&iacute;vel a tumultos e a dissens&otilde;es entre cidad&atilde;os &#91;<i>universali</i>&#93;; porque, sem grande n&uacute;mero de homens bem armados, nunca rep&uacute;blica alguma poder&aacute; ampliar-se, e, caso se amplie, n&atilde;o poder&aacute; manter-se (Maquiavel, 2007a, p. 30).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As alternativas a Roma que Maquiavel tem em vista nessa passagem s&atilde;o Esparta e Veneza, um exemplo antigo e outro contempor&acirc;neo &agrave; Floren&ccedil;a da &eacute;poca. Ambas as rep&uacute;blicas n&atilde;o tinham como objetivo crescer e expandir-se. Portanto, poderiam preservar seu car&aacute;ter aristocr&aacute;tico e desenvolver sua vida pol&iacute;tica sem se preocupar com a inclus&atilde;o de cidad&atilde;os e com sua incorpora&ccedil;&atilde;o a um ex&eacute;rcito numeroso. No entanto,</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Quem quiser que uma cidade forme um grande imp&eacute;rio, dever&aacute; empenhar-se para ench&ecirc;-la de habitantes; porque, sem essa abund&acirc;ncia de homens, nunca conseguir&aacute; tornar grande uma cidade (Maquiavel, 2007a, 193).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa &uacute;ltima passagem nos indica uma outra no&ccedil;&atilde;o muito importante na obra de Maquiavel como um todo: a de grandeza. No caso dos <i>Discursos</i>, ela est&aacute; associada, sem d&uacute;vida, &agrave; expans&atilde;o militar e territorial da rep&uacute;blica, para a qual &eacute; necess&aacute;rio um ex&eacute;rcito numeroso, que n&atilde;o poder&aacute; ser constitu&iacute;do sem a participa&ccedil;&atilde;o popular, como a passagem acima indica, mas n&atilde;o somente a ela. Vejamos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> Conflito, grandeza e expans&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A no&ccedil;&atilde;o de grandeza &eacute; bastante forte na obra de Maquiavel, e nos <i>Discursos</i> ela ocupa um lugar central<a name="7b"></a><a href="#7a"><sup>7</sup></a>. &Eacute; de grandeza que Maquiavel est&aacute; falando quando elege Roma como exemplo de rep&uacute;blica. E ela mesma, quando aplicada a Roma, nos leva quase que intuitivamente &agrave; ideia de expans&atilde;o, e esta, por sua vez, ao cap&iacute;tulo 6 do Livro I dos <i>Discursos</i>. A expans&atilde;o romana, para Maquiavel, somente foi poss&iacute;vel por haver, naquela rep&uacute;blica, um grande n&uacute;mero de pessoas compondo o ex&eacute;rcito, ou seja, foi porque o povo estava integrado ao ex&eacute;rcito - que por isso se tornou numeroso - que a expans&atilde;o foi poss&iacute;vel.  Para ter esse ex&eacute;rcito numeroso, com o povo integrado &agrave; pol&iacute;tica, torna-se necess&aacute;rio enfrentar os conflitos que envolvem os interesses do povo e os demais existentes no interior da rep&uacute;blica. &Eacute; isso o que Maquiavel parece querer dizer quando afirma:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Portanto, se queres criar um povo numeroso e armado para poderes criar um grande imp&eacute;rio, acabar&aacute;s por fazer de tal maneira que depois n&atilde;o poder&aacute;s depois manej&aacute;-lo a teu modo; e, se o mant&eacute;ns pequeno ou desarmado para poderes manej&aacute;-lo, se conquistares dom&iacute;nios n&atilde;o os poder&aacute; conservar, ou eles se tornar&atilde;o t&atilde;o fracos que ser&aacute;s presa f&aacute;cil de quem te atacar (Maquiavel, 2007a, p. 30).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra op&ccedil;&atilde;o que n&atilde;o um ex&eacute;rcito formado por pessoas do povo seria um ex&eacute;rcito formado por soldados contratados, um ex&eacute;rcito de mercen&aacute;rios. Mas esses soldados n&atilde;o teriam o patriotismo necess&aacute;rio para formar um ex&eacute;rcito corajoso e destemido. O patriotismo &eacute; um elemento precioso no campo te&oacute;rico republicano e, na obra de Maquiavel, ocupa um lugar importante mesmo em <i>O pr&iacute;ncipe</i>. &Eacute; ele uma esp&eacute;cie de cimento que faz com que as comunidades pol&iacute;ticas se tornem mais coesas e, sejam elas rep&uacute;blicas ou principados, possam sobreviver &agrave;s dissens&otilde;es e durar. Al&eacute;m disso, Maquiavel defende que se crie numa rep&uacute;blica um treino permanente para a guerra, pois isso tem efeitos positivos n&atilde;o somente para o pr&oacute;prio ex&eacute;rcito como para a vida civil na rep&uacute;blica. Nesse sentido, devem-se amenizar os efeitos perniciosos que pode ter um per&iacute;odo de paz:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>E, refletindo nos poss&iacute;veis rem&eacute;dios para tanto, chego a dois; um &eacute; manter os cidad&atilde;os pobres, para que, com riquezas sem <i>virt&ugrave;, </i>eles n&atilde;o se possam corromper nem aos outros; o outro &eacute; ordenar-se de tal modo para a guerra que sempre seja poss&iacute;vel entrar em guerra e sempre se tenha necessidade de cidad&atilde;os bem reputados, como fizeram os romanos em seus primeiros tempos. Porque, como aquela cidade sempre tinha ex&eacute;rcitos fora de suas fronteiras, sempre haveria lugar para a <i>virt&ugrave;</i> dos homens; e n&atilde;o se podia privar de sua grau aquele que o merecia, dando-o a algu&eacute;m que n&atilde;o o merecesse: porque, se isso fosse feito alguma vez, por erro ou tentativa, logo advinham tanta desordem e tanto perigo que depressa se voltava &agrave; verdadeira via  (Maquiavel, 2007a, p. 375).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A virtude militar e a capacidade de expans&atilde;o, sem d&uacute;vida, s&atilde;o aspectos da grandeza romana destacada e valorizada por Maquiavel, mas tal grandeza est&aacute; associada tamb&eacute;m ao car&aacute;ter institucional da rep&uacute;blica romana, como est&aacute; presente no cap&iacute;tulo 4 do Livro I dos <i>Discursos </i>e tamb&eacute;m pode ser visto na seguinte passagem:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>se nunca houve rep&uacute;blica que tenha conquistado o que Roma conquistou, &eacute; porque nunca se encontrou rep&uacute;blica que fosse ordenada de tal modo que pudesse conquistar como Roma. Porque foi a <i>virt&ugrave; </i>dos ex&eacute;rcitos que lhe permitiu conquistar o imp&eacute;rio, e foram o seu modo &#91;<i>l'ordine</i>&#93; de proceder e o modo como ela pr&oacute;pria era constitu&iacute;da, estabelecido pelo seu primeiro legislador, que permitiram conservar o que fora conquistado (Maquiavel, 2007a, p. 181-182).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se v&ecirc;, a grandeza romana, tida por Maquiavel como exemplar, parece apresentar dois aspectos: um expansionista e outro institucional. H&aacute; um terceiro, menos expl&iacute;cito, que fica mais claro se pensarmos os <i>Discursos </i>em conjunto com o <i>Pr&iacute;ncipe</i>, e que chamaremos aqui de "fenomenol&oacute;gico". Esse terceiro aspecto foi valorizado em sua forma mais acentuada por Hannah Arendt. Ele diz respeito &agrave; gl&oacute;ria conferida pelos atos pol&iacute;ticos, tanto ao ator pol&iacute;tico como &agrave; comunidade pol&iacute;tica como um todo. Essa valoriza&ccedil;&atilde;o est&aacute; presente no ensaio de Arendt "Que &eacute; autoridade?", que faz parte da colet&acirc;nea <i>Entre o passado e o futuro</i>, mas se encontra de forma mais expl&iacute;cita em suas notas de aula sobre Maquiavel (Arendt, 1965, p. 300), quando coloca a grandeza como crit&eacute;rio &uacute;ltimo do Estado concebido por Maquiavel. Mas essa grandeza, que pode ser entendida como gl&oacute;ria, &eacute; algo obtido tamb&eacute;m pelo indiv&iacute;duo/cidad&atilde;o:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>O principal conceito da a&ccedil;&atilde;o pol&iacute;tica &eacute; a gl&oacute;ria, que &eacute; alcan&ccedil;ada pela <i>fortuna </i>e pela <i>virt&ugrave;: </i>a gl&oacute;ria para um povo ou um pr&iacute;ncipe ou quem quer que esteja envolvido nos neg&oacute;cios mundanos. A gl&oacute;ria brilha - doxa &#91;apar&ecirc;ncia, louvor&#93;, aparece, &eacute; vista e se faz ver. O pr&iacute;ncipe realiza grandes empresas pela gl&oacute;ria eterna e a gl&oacute;ria presente. A fama &eacute; o prolongamento da gl&oacute;ria, &eacute; a gl&oacute;ria tornada dur&aacute;vel. A gl&oacute;ria brilha por si mesma gra&ccedil;as a todas as grandes a&ccedil;&otilde;es e empreendimentos (Arendt, 1965, p. 300-301).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa defini&ccedil;&atilde;o de gl&oacute;ria e a valoriza&ccedil;&atilde;o da pol&iacute;tica como apar&ecirc;ncia<a name="8b"></a><a href="#8a"><sup>8</sup></a> s&atilde;o o grande ponto em comum que Arendt tem com Maquiavel, e a faz ter desse autor t&atilde;o destoante do seu modo de ver a pol&iacute;tica uma das interpreta&ccedil;&otilde;es mais luminosas. No Maquiavel de Hannah Arendt, gl&oacute;ria, fama e grandeza est&atilde;o relacionadas com os grandes feitos e realiza&ccedil;&otilde;es que entram para a hist&oacute;ria. Nessa medida, est&atilde;o relacionados, tamb&eacute;m, com a capacidade dos atores de deixarem de lado seus interesses pessoais mais mesquinhos e agir em torno de feitos e causas que deixem sua marca no mundo. No entanto, pode-se afirmar que, nessa interpreta&ccedil;&atilde;o, Hannah Arendt n&atilde;o leva em considera&ccedil;&atilde;o dois pontos: o conflito e a expans&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como eles se relacionam?  Para responder, temos de levar em considera&ccedil;&atilde;o a situa&ccedil;&atilde;o pol&iacute;tica em que se encontra a rep&uacute;blica antes de cada elabora&ccedil;&atilde;o institucional. Como j&aacute; vimos, essa elabora&ccedil;&atilde;o, no caso exemplar romano, passa pelo enfrentamento dos conflitos existentes no interior da rep&uacute;blica. A sua exist&ecirc;ncia, ou seja, a manifesta&ccedil;&atilde;o p&uacute;blica de interesses opostos, por si s&oacute;, j&aacute; apresenta um ganho para a rep&uacute;blica, pois cada um dos interesses (ou paix&otilde;es) em quest&atilde;o freia o seu oposto e, assim, cont&eacute;m seus excessos. Enfim, &eacute; da manifesta&ccedil;&atilde;o de cada parte oposta que a outra pode ser freada. Desse conflito entre os segmentos de cidad&atilde;os podem surgir institui&ccedil;&otilde;es voltadas para o bem comum e que incorporam o povo &agrave; comunidade pol&iacute;tica, que por sua vez possibilitam a forma&ccedil;&atilde;o de grandes ex&eacute;rcitos e a expans&atilde;o da rep&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa &uacute;ltima rela&ccedil;&atilde;o fez Mark Hulliung afirmar que o conflito social, para Maquiavel, &eacute; funcional n&atilde;o meramente porque possibilita a exist&ecirc;ncia de freios e contrapesos que asseguram a liberdade, mas tamb&eacute;m porque oferece combust&iacute;vel para a engrenagem da guerra, e para a tend&ecirc;ncia da rep&uacute;blica &agrave; grandeza (Hulliung, 1983, p. 26). A interpreta&ccedil;&atilde;o de Hulliung &eacute; bastante inclinada para um lado "imperialista" de Maquiavel e, logo no come&ccedil;o de seu livro <i>Citizen Machiavelli</i>, chama aten&ccedil;&atilde;o para esse tema, que o autor julga ter sido esquecido na interpreta&ccedil;&atilde;o contempor&acirc;nea dada ao autor florentino e que havia sido valorizado por Harrington. Hulliung afasta a import&acirc;ncia dada &agrave; ret&oacute;rica, criticando toda a linha de interpreta&ccedil;&atilde;o desenvolvida por Pocock e Skinner, e frisa bastante o lado de Maquiavel voltado para a gl&oacute;ria e a grandeza n&atilde;o s&oacute; dos cidad&atilde;os mas das comunidades pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em favor dos argumentos de Hulliung, est&aacute; a "classifica&ccedil;&atilde;o" feita por Maquiavel entre as rep&uacute;blicas que querem crescer e as que n&atilde;o o querem, e as primeiras s&atilde;o as que devem conferir ao povo a atribui&ccedil;&atilde;o de guardi&atilde;o da liberdade:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>E, no fim, quem examinar tudo sutilmente chegar&aacute; a esta conclus&atilde;o: ou se pensa numa rep&uacute;blica que queira fazer um imp&eacute;rio, como Roma, ou numa &agrave; qual baste manter-se. No primeiro caso, &eacute; necess&aacute;rio fazer tudo como Roma; no segundo, pode-se imitar Veneza e Esparta (Maquiavel, 2007a, p. 25).</blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se v&ecirc; nessa passagem, o que diferencia Roma das demais rep&uacute;blicas &eacute; sua vontade de adquirir um imp&eacute;rio. Se o intuito for somente a conserva&ccedil;&atilde;o, pode-se ter Esparta e Veneza como modelo. No entanto, como sabemos, Maquiavel elege Roma. E, se a expans&atilde;o era a sua marca, ent&atilde;o pareceria poss&iacute;vel concluir, junto com Hulliung, que a expans&atilde;o seja o grande objetivo para Maquiavel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pocock (1985) se op&otilde;e a essa interpreta&ccedil;&atilde;o de Hulliung em seu artigo "Machiavelli in the liberal cosmos", apontando que a vis&atilde;o de Hulliung de que Maquiavel teria a conquista e a gl&oacute;ria como seus &uacute;nicos objetivos, e de que toda a sua obra deveria ser lida com esse prop&oacute;sito em vista, &eacute; bastante extremada e constitui apenas uma parte da teoria maquiaveliana. O que parece dar raz&atilde;o a Pocock &eacute; o fato de que a import&acirc;ncia atribu&iacute;da por Maquiavel &agrave;s institui&ccedil;&otilde;es n&atilde;o parece ser apenas um acess&oacute;rio da conquista, embora essa rela&ccedil;&atilde;o &agrave;s vezes esteja presente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mikael H&ouml;rnquist (2004), embora enfatize o tema da expans&atilde;o e o aspecto imperial da rep&uacute;blica proposta por Maquiavel, matiza o tratamento dado a ela por Hulliung, relativizando seus aspectos militares. Em sua an&aacute;lise, aponta diversas passagens (H&ouml;rnquist, 2004, p. 74), como feito aqui, em que os arranjos institucionais s&atilde;o tamb&eacute;m considerados t&atilde;o importantes quanto um ex&eacute;rcito bem armado para a expans&atilde;o. De qualquer forma, ele refor&ccedil;a a interpreta&ccedil;&atilde;o de Hulliung de que a expans&atilde;o &eacute; um objetivo central, inclusive do povo romano (H&ouml;rnquist, 2004, p. 72).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Talvez Hulliung esteja certo em colocar a grandeza como o objetivo central de Maquiavel, como Hannah Arendt o fez. Mas as duas interpreta&ccedil;&otilde;es do que seja grandeza na obra de nosso autor talvez n&atilde;o se adequem ao que est&aacute; presente nos <i>Discursos</i>. Ela nem &eacute; somente expans&atilde;o, como pretendem Hulliung e H&ouml;rnqvist, nem &eacute; s&oacute; aparecimento em p&uacute;blico e perman&ecirc;ncia na hist&oacute;ria, como formula Arendt. Ela &eacute; algo mais, como passa a ser verificado.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> Interesse, liberdade e expans&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Curiosamente, na tentativa de defini&ccedil;&atilde;o do que seria a grandeza na obra de Maquiavel, esteve at&eacute; agora fora do centro de nossas preocupa&ccedil;&otilde;es outro tema, bastante caro ao nosso autor e a seus comentadores: a liberdade. E aqui temos de iniciar nossa exposi&ccedil;&atilde;o enunciando que a liberdade, para Maquiavel, &eacute; um atributo n&atilde;o somente dos cidad&atilde;os mas tamb&eacute;m das comunidades pol&iacute;ticas. Nesse aspecto, as rep&uacute;blicas s&atilde;o as formas de governo em que as comunidades pol&iacute;ticas melhor podem ser livres. Maquiavel chega a qualificar as rep&uacute;blicas de Esparta e Veneza como livres, o que nos levaria a concluir que liberdade n&atilde;o necessariamente est&aacute; relacionada com expans&atilde;o. O que podemos afirmar &eacute; que a liberdade pode ser considerada o par oposto de corrup&ccedil;&atilde;o, pois a ru&iacute;na de uma rep&uacute;blica, ou seja, a perda de sua liberdade, se d&aacute; quando fontes de corrup&ccedil;&atilde;o emergem e tomam conta da vida p&uacute;blica. "A liberdade &eacute;, portanto, a chave para a compreens&atilde;o das vit&oacute;rias de uma cidade, mas tamb&eacute;m a causa da fraqueza daquelas que n&atilde;o a possuem" (Bignotto, 1991, p. 79).  Ao longo dos <i>Discursos</i>, Maquiavel aponta uma s&eacute;rie de comportamentos que podem ser considerados fontes de corrup&ccedil;&atilde;o: (i) a conspira&ccedil;&atilde;o, que se realiza sempre que um cidad&atilde;o ou um grupo de cidad&atilde;os atenta contra alguma institui&ccedil;&atilde;o da rep&uacute;blica, o que acontece principalmente quando h&aacute; mudan&ccedil;a de regime e os que foram prejudicados com a mudan&ccedil;a tentam restituir as vantagens anteriores; (ii) as cal&uacute;nias, que s&atilde;o objeto de um cap&iacute;tulo espec&iacute;fico dos <i>Discursos </i>(o oitavo), que consiste na den&uacute;ncia, privada, sem provas, de algu&eacute;m por outrem, geralmente motivada por inveja, &oacute;dio ou algum motivo faccioso; (iii) forma&ccedil;&atilde;o de lealdades privadas (ex.: poderio militar, aproveitamento de ocupa&ccedil;&atilde;o de fun&ccedil;&otilde;es p&uacute;blicas), da&iacute; a necessidade de mandatos tempor&aacute;rios, pois a perman&ecirc;ncia por um longo tempo em fun&ccedil;&otilde;es p&uacute;blicas pode intensificar essas lealdades; e (iv) exist&ecirc;ncia de cidad&atilde;os muito mais ricos que outros, na medida em que isso possibilita o suborno de ocupantes de fun&ccedil;&otilde;es p&uacute;blicas e a "compra" dos mais pobres. Em todos esses tipos de fontes de corrup&ccedil;&atilde;o est&aacute; presente o prevalecimento dos interesses particulares de um cidad&atilde;o ou de um grupo deles sobre o interesse p&uacute;blico e sobre os mecanismos p&uacute;blicos de manifesta&ccedil;&atilde;o de paix&otilde;es, como &eacute; o caso das cal&uacute;nias.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alfredo Bonadeo formula uma defini&ccedil;&atilde;o de corrup&ccedil;&atilde;o na obra de Maquiavel que, se n&atilde;o &eacute; precisa, ao menos nos fornece elementos para estruturar a an&aacute;lise desse tema: "Na It&aacute;lia, e especialmente em Floren&ccedil;a, corrup&ccedil;&atilde;o correspondia aos maus costumes, v&iacute;cios, desrespeito &agrave;s leis, a exist&ecirc;ncia de fac&ccedil;&otilde;es e a aus&ecirc;ncia de liberdade e, naturalmente, o governo desordenado" (Bonadeo, 1973, p. 9). Os v&iacute;cios e maus h&aacute;bitos a que se refere Bonadeo certamente n&atilde;o s&atilde;o v&iacute;cios morais. Sabemos que essa n&atilde;o &eacute; a preocupa&ccedil;&atilde;o de Maquiavel. S&atilde;o eles, sim, comportamentos dos cidad&atilde;os que se d&atilde;o tendo em vista unicamente o interesse privado e que atentam contra a ordem e o bem comum. As cal&uacute;nias s&atilde;o o exemplo mais bem acabado disso. O desrespeito &agrave;s leis &eacute; uma das causas fundamentais de corrup&ccedil;&atilde;o, pois, como veremos, as leis s&atilde;o o que possibilita constituir e manter uma comunidade pol&iacute;tica livre e cumprem papel fundamental nas rep&uacute;blicas. A exist&ecirc;ncia de fac&ccedil;&otilde;es est&aacute; relacionada com a corrup&ccedil;&atilde;o, como vimos, por representar mecanismos de prevalecimento de interesses de grupos e portanto, parciais, em rela&ccedil;&atilde;o aos interesses de toda a comunidade e ao bem comum. A aus&ecirc;ncia de liberdade est&aacute; relacionada com as rela&ccedil;&otilde;es de domina&ccedil;&atilde;o no interior da rep&uacute;blica. Por sua vez, o governo desordenado &eacute; aquele utilizado n&atilde;o para o bem da comunidade, mas no interesse daqueles que ocupam seus cargos ou de grupos favorecidos, o que pode ocorrer n&atilde;o s&oacute; com os mecanismos de favorecimento diretos deste ou daquele grupo de cidad&atilde;os, mas com decis&otilde;es institucionais equivocadas, que podem s&ecirc;-lo principalmente quanto ao tempo. Decis&otilde;es pol&iacute;ticas, sejam elas quais forem, devem ser tomadas no tempo certo (Maquiavel, 2007a, p. 349).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De todos esses elementos, detenhamo-nos um pouco mais no desrespeito &agrave;s leis. Estas, que aqui ser&atilde;o tratadas como sin&ocirc;nimo de institui&ccedil;&otilde;es, pois no texto de Maquiavel n&atilde;o h&aacute; distin&ccedil;&atilde;o entre esses dois termos, t&ecirc;m um papel crucial na constitui&ccedil;&atilde;o e na conserva&ccedil;&atilde;o de uma rep&uacute;blica. N&atilde;o &eacute; por acaso que nosso autor come&ccedil;a os tr&ecirc;s livros em que se encontram divididos os <i>Discursos</i> observando a necessidade de institui&ccedil;&otilde;es adequadas para a vida de uma rep&uacute;blica. As institui&ccedil;&otilde;es est&atilde;o relacionadas tanto com a liberdade como com a grandeza da rep&uacute;blica. Estas duas &uacute;ltimas constituem aspectos relacionados, em que um &eacute; aumentado proporcionalmente de acordo com o outro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A respeito das institui&ccedil;&otilde;es, h&aacute; algo em Maquiavel bastante presente e que marca sua obra: a import&acirc;ncia do momento da funda&ccedil;&atilde;o da rep&uacute;blica e de sua atualiza&ccedil;&atilde;o institucional. A funda&ccedil;&atilde;o envolve, em primeiro lugar, a escolha de um territ&oacute;rio e a escolha de uma forma institucional que inaugurar&aacute; a comunidade pol&iacute;tica. Embora haja dois tipos de rep&uacute;blica (Maquiavel, 2007a, p. 12-19), um que recebe de um s&oacute; homem e de uma s&oacute; vez toda a legisla&ccedil;&atilde;o (Esparta) e outra que recebe a legisla&ccedil;&atilde;o gradualmente (Roma), o ato de funda&ccedil;&atilde;o &eacute; sempre um ato solit&aacute;rio (Maquiavel, 2007a, p.40-43) e violento. Esse ato deve ser feito n&atilde;o de acordo com os interesses pessoais do legislador/fundador, mas de acordo com o interesse p&uacute;blico, e pode utilizar meios violentos para concentrar a autoridade necess&aacute;ria para o ato. &Eacute; assim que Maquiavel justifica o crime inicial que marca a funda&ccedil;&atilde;o de Roma (a morte de Remo por R&ocirc;mulo).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Escolhido o territ&oacute;rio, o foco passam a ser as institui&ccedil;&otilde;es, e esse &eacute; o objeto central de Maquiavel. A escolha das melhores institui&ccedil;&otilde;es ter&aacute; como crit&eacute;rio principal a conserva&ccedil;&atilde;o da comunidade pol&iacute;tica fundada. Em outras palavras, dever&atilde;o ser escolhidas aquelas que melhor contribu&iacute;rem para a futura manuten&ccedil;&atilde;o do Estado. A escolha das institui&ccedil;&otilde;es n&atilde;o se esgota nesse momento fundacional, embora ele seja extremamente importante. Como dito, no exemplo de Roma, elas foram sendo estabelecidas gradualmente. Com isso, Maquiavel, absolutamente inovador, afirma que a manuten&ccedil;&atilde;o de uma comunidade pol&iacute;tica n&atilde;o depende apenas do ato de funda&ccedil;&atilde;o e de sua rememora&ccedil;&atilde;o<a name="9b"></a><a href="#9a"><sup>9</sup></a>, mas de uma constante atualiza&ccedil;&atilde;o de seu esp&iacute;rito por meio de novas institui&ccedil;&otilde;es. Estas devem mudar, conforme a necessidade das circunst&acirc;ncias. A funda&ccedil;&atilde;o, portanto, n&atilde;o se trata de um ato acabado, mas deve ser permanentemente atualizada. Da&iacute; Leo Strauss e Newton Bignotto (1991, p. 199), nele inspirado, utilizarem a express&atilde;o "funda&ccedil;&atilde;o cont&iacute;nua". Conclui-se, disso, que as institui&ccedil;&otilde;es n&atilde;o s&atilde;o necess&aacute;rias somente no momento da funda&ccedil;&atilde;o de uma rep&uacute;blica, mas devem ser os mecanismos para a sua pr&oacute;pria renova&ccedil;&atilde;o, necess&aacute;ria para a conserva&ccedil;&atilde;o:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>E como estou falando de corpos mistos, como as rep&uacute;blicas e as seitas, digo que s&atilde;o saud&aacute;veis as altera&ccedil;&otilde;es que as levam de volta a seus princ&iacute;pios. Portanto, s&atilde;o mais bem ordenadas e t&ecirc;m vida mais longa aquelas que, mediante suas ordena&ccedil;&otilde;es, podem renovar-se muitas vezes, ou que, por algum acontecimento independente de tal ordena&ccedil;&atilde;o, procedem a tal renova&ccedil;&atilde;o. E &eacute; mais claro que a luz o fato de que, n&atilde;o se renovando, tais corpos n&atilde;o duram (Maquiavel, 2007a,  p. 305).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se somarmos essa ideia de que as institui&ccedil;&otilde;es s&atilde;o o mecanismo de renova&ccedil;&atilde;o da rep&uacute;blica - e, portanto, o tempo todo t&ecirc;m de ser atualizadas -, com a ideia de que elas, numa rep&uacute;blica que pretende se expandir, devem ser capazes de canalizar as paix&otilde;es/humores/interesses em conflito, tem-se que em Maquiavel elas assumem um car&aacute;ter radicalmente contingencial. Ali&aacute;s, &eacute; poss&iacute;vel dizer que a criatividade institucional de uma rep&uacute;blica &eacute; a sua <i>virt&ugrave;<a name="10b"></a><a href="#10a"><sup>10</sup></a></i>, ou seja, aquilo que lhe d&aacute; condi&ccedil;&otilde;es de lidar com as diversas circunst&acirc;ncias oferecidas pela <i>fortuna</i><a name="11b"></a><a href="#11a"><sup>11</sup></a>. Outra forma de dizer isso &eacute; afirmar que as institui&ccedil;&otilde;es, na obra de Maquiavel, t&ecirc;m um car&aacute;ter eminentemente pol&iacute;tico. Essa &eacute; uma caracter&iacute;stica marcante em sua obra, e talvez aquilo que o coloque num lugar &uacute;nico na hist&oacute;ria do pensamento pol&iacute;tico, n&atilde;o somente republicano. O car&aacute;ter pol&iacute;tico conferido &agrave;s institui&ccedil;&otilde;es por Maquiavel certamente compreende a rela&ccedil;&atilde;o entre lei e liberdade apontada por Skinner como caracter&iacute;stica do pensamento republicano<a name="12b"></a><a href="#12a"><sup>12</sup></a>, e que remonta &agrave; distin&ccedil;&atilde;o entre liberdade positiva e liberdade negativa (Constant, 1985; Berlin, 2002; Skinner, 1986). No entanto, esse car&aacute;ter pol&iacute;tico vai al&eacute;m do conte&uacute;do "positivo" da liberdade conferida pela lei, em Maquiavel. Em primeiro lugar, essa permanente atualiza&ccedil;&atilde;o que as institui&ccedil;&otilde;es sofrem e que d&aacute; &agrave;s rep&uacute;blicas os instrumentos necess&aacute;rios para sua conserva&ccedil;&atilde;o foge &agrave; ideia de uma comunidade pol&iacute;tica ideal, constru&iacute;da no momento de funda&ccedil;&atilde;o e que reuniria, nesse momento, os elementos necess&aacute;rios para se constituir de forma bem-ordenada e duradoura<a name="13b"></a><a href="#13a"><sup>13</sup></a>. Em segundo lugar e, mais importante, ao serem formuladas a partir do conflito, as institui&ccedil;&otilde;es ganham uma densidade que tornam o seu car&aacute;ter pol&iacute;tico e social mais profundo do que simplesmente constituir um conjunto de regras que, se obedecidas, poder&atilde;o estruturar uma rep&uacute;blica livre e duradoura. Essa densidade, da maneira como proposta por Maquiavel, n&atilde;o &eacute; algo corriqueiro no pensamento pol&iacute;tico. Vejamos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando Maquiavel fala que as institui&ccedil;&otilde;es devem resultar do conflito entre os interesses opostos existentes no interior da rep&uacute;blica, ele est&aacute; falando, como vimos, de as institui&ccedil;&otilde;es se constitu&iacute;rem como mecanismo de solu&ccedil;&otilde;es p&uacute;blicas (Bignotto, 1991) para os problemas enfrentados na vida pol&iacute;tica da rep&uacute;blica.  Como j&aacute; apontado, solu&ccedil;&otilde;es p&uacute;blicas, aqui, devem ser vistas como uma oposi&ccedil;&atilde;o a tudo o que tem como objetivo apenas o atendimento de um interesse particular, seja por meio de privil&eacute;gios ou por meio de mecanismos n&atilde;o p&uacute;blicos de obten&ccedil;&atilde;o dos benef&iacute;cios de um governo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fato de Maquiavel ter as institui&ccedil;&otilde;es como mecanismos de solu&ccedil;&otilde;es p&uacute;blicas para os conflitos n&atilde;o significa dizer que ele seja contra a manifesta&ccedil;&atilde;o dos interesses existentes na comunidade pol&iacute;tica. Ao contr&aacute;rio, como j&aacute; sugerimos, e gostar&iacute;amos de deixar expl&iacute;cito, a manifesta&ccedil;&atilde;o dos interesses opostos &eacute; necess&aacute;ria justamente para que o conflito se torne p&uacute;blico e possa ser fonte de institui&ccedil;&otilde;es adequadas. Um comentador que destacou, al&eacute;m da import&acirc;ncia do conflito, a do interesse no pensamento de Maquiavel, de forma incisiva e bastante competente, foi Kent Brudney, que observou que os cidad&atilde;os republicanos de Maquiavel n&atilde;o s&atilde;o motivados por no&ccedil;&otilde;es abstratas de bem comum ou de responsabilidade p&uacute;blica, mas por interesses privados, que ele chama de interesses "de classe" (Brudney, 1984, p. 511)<a name="14b"></a><a href="#14a"><sup>14</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A observa&ccedil;&atilde;o de Brudney tem algumas implica&ccedil;&otilde;es bastante importantes para o entendimento da concep&ccedil;&atilde;o de rep&uacute;blica formulada por Maquiavel. A primeira delas &eacute; a de que o cidad&atilde;o maquiaveliano n&atilde;o necessita ser algu&eacute;m capaz de, a todo tempo, abrir m&atilde;o de seus interesses em nome de um interesse p&uacute;blico. O cidad&atilde;o da rep&uacute;blica maquiaveliana &eacute; interessado. Isso afasta uma das cr&iacute;ticas ao pensamento republicano por ser este muito "exigente" em rela&ccedil;&atilde;o aos cidad&atilde;os, na medida em que tem como ponto principal a defesa do interesse p&uacute;blico ou do bem comum<a name="15b"></a><a href="#15a"><sup>15</sup></a>. A outra consequ&ecirc;ncia, complementar &agrave; primeira, &eacute; a de que os interesses n&atilde;o s&atilde;o quaisquer deles, mas somente aqueles que t&ecirc;m algum eco coletivo, ou socialmente reconhecido. Em outras palavras, n&atilde;o se trata de qualquer interesse individual, mas daqueles compartilhados por um grupo que tenha identidade "de classe" e que pretenda manifest&aacute;-los e submet&ecirc;-los &agrave; discuss&atilde;o, avalia&ccedil;&atilde;o e disputa publicamente. S&atilde;o esses interesses pass&iacute;veis de serem canalizados por meio de mecanismos p&uacute;blicos de solu&ccedil;&atilde;o. Segundo Brudney, esses interesses n&atilde;o seriam facciosos, e contribuiriam para uma vida pol&iacute;tica mais virtuosa e mais bem ordenada (Brudney, 1984, p. 514).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa an&aacute;lise de Brudney tem especial import&acirc;ncia porque qualifica o interesse presente nos <i>Discursos</i>, permitindo que exploremos melhor a rela&ccedil;&atilde;o entre interesse e conflito na obra de Maquiavel. O pr&oacute;prio Brudney n&atilde;o chega a afirmar isso, mas podemos dizer, a partir de suas observa&ccedil;&otilde;es e daquelas feitas por Georg Simmel sobre o conflito em geral, que o fato de o interesse ter tal qualifica&ccedil;&atilde;o na obra de Maquiavel est&aacute; relacionado com a valoriza&ccedil;&atilde;o do conflito dada pelo autor. Fa&ccedil;amos uma breve digress&atilde;o por Simmel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em seu artigo "Conflito", Simmel aponta o poder de coes&atilde;o que o conflito tem sobre a estrutura das partes que se encontram em posi&ccedil;&atilde;o antag&ocirc;nica (Simmel, 1964, especialmente p. 87 e 99). Com isso, embora do ponto de vista da sociedade como um todo o conflito importe em alguma divis&atilde;o, pois se caracteriza por diverg&ecirc;ncias duais ou antag&ocirc;nicas, ele ao mesmo tempo importa numa unifica&ccedil;&atilde;o no interior de cada uma dessas partes, constituindo um forte elemento de coes&atilde;o social. Quando cada uma das partes se encontra em conflito, ela tem de se organizar e de deixar claro seu interesse, para que possa, na disputa com a parte antag&ocirc;nica, prevalecer socialmente em rela&ccedil;&atilde;o a ela. Ao organizar cada uma das partes, o conflito acaba por operar uma organiza&ccedil;&atilde;o tamb&eacute;m da pr&oacute;pria disputa que se dar&aacute; publicamente, tornando mais f&aacute;cil a identifica&ccedil;&atilde;o do que &eacute; realmente relevante e est&aacute; em quest&atilde;o. Tal constru&ccedil;&atilde;o de Simmel, estruturada para a defesa do conflito e de seu car&aacute;ter coletivista, &eacute; feita em oposi&ccedil;&atilde;o &agrave; din&acirc;mica da competi&ccedil;&atilde;o, em que se opera uma l&oacute;gica individualista. Nesse sentido, o conflito, na medida em que &eacute; bin&aacute;rio, em uma coletividade composta por milhares de membros, sempre far&aacute; com que uma pessoa tenha de verificar o que h&aacute; de comum entre seus interesses e os dos outros, e o que os une e os op&otilde;em a outro grupo. A competi&ccedil;&atilde;o, ao contr&aacute;rio, n&atilde;o &eacute; bin&aacute;ria, e pode ser infinita, atomizando e isolando os indiv&iacute;duos (Simmel, 1964, p. 71-73), ou os unindo em pequenos grupos para competir melhor contra os demais. Desses pequenos grupos podem emergir justamente os interesses facciosos de que fala Maquiavel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, quando Brudney afirma que na obra de Maquiavel h&aacute; uma defesa de que os cidad&atilde;os manifestem seus interesses de forma coletiva para que se tenha uma melhor ordem na manifesta&ccedil;&atilde;o p&uacute;blica desses interesses, podemos dizer, inspirados em Simmel, que isso est&aacute; plenamente de acordo com a valoriza&ccedil;&atilde;o do conflito feita por Maquiavel, e reconhecida por muitos comentadores. Em outras palavras, e sem desvalorizar as observa&ccedil;&otilde;es feitas por Brudney, ao contr&aacute;rio, refor&ccedil;ando-as, podemos dizer que, se lermos a valoriza&ccedil;&atilde;o do conflito feita por Maquiavel com o olhar sociol&oacute;gico sugerido por Simmel, isso somente poderia importar na defesa da manifesta&ccedil;&atilde;o de interesses coletivos socialmente reconhecidos numa comunidade pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com isso, podemos dizer que a interpreta&ccedil;&atilde;o de Brudney sobre a obra de Maquiavel tem o m&eacute;rito de lan&ccedil;ar luz sobre os aspectos mais sociol&oacute;gicos de seu trabalho, efeito este de certa forma pleiteado por McCormick, mas de uma forma menos precisa e mais apropriativa.  Talvez o Maquiavel de Brudney, assim como o de McCormick, j&aacute; n&atilde;o seja mais muito fiel ao Maquiavel do s&eacute;culo XVI, mas sua leitura certamente abre portas para um tratamento sociol&oacute;gico-pol&iacute;tico do conflito.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Levando adiante a interpreta&ccedil;&atilde;o de Brudney como nossa e adicionando a ela algumas observa&ccedil;&otilde;es sobre o conflito, podemos dizer que os interesses manifestados pelos cidad&atilde;os nos <i>Discursos</i> s&atilde;o interesses coletivos que, na medida em que se op&otilde;em, se apresentam em conflito e, com isso, possibilitam uma organiza&ccedil;&atilde;o da vida p&uacute;blica. &Eacute; isso que viabilizar&aacute;, em nosso entender, o papel das institui&ccedil;&otilde;es de dar uma solu&ccedil;&atilde;o p&uacute;blica para esses conflitos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A capacidade de gerar solu&ccedil;&otilde;es p&uacute;blicas para o conflito de interesses &eacute; o que marca a liberdade das rep&uacute;blicas vocacionadas para a expans&atilde;o. Nessas rep&uacute;blicas, sua grandeza est&aacute; em expandir-se e, ao mesmo tempo, conseguir a liberdade viabilizada pelas suas institui&ccedil;&otilde;es. Essa liberdade somente se realiza na medida em que as institui&ccedil;&otilde;es, ou leis, no vocabul&aacute;rio de Maquiavel, conseguem prover as tais solu&ccedil;&otilde;es p&uacute;blicas de que falamos, demandadas a partir de conflitos de interesses coletivos dentro da comunidade pol&iacute;tica. O conflito solucionado publicamente tem um papel integrador da comunidade, tanto do ponto de vista da coes&atilde;o entre os grupos como do ponto de vista da inclus&atilde;o do maior n&uacute;mero de pessoas poss&iacute;vel dentro dos assuntos da rep&uacute;blica. Este efeito unificador tem papel important&iacute;ssimo na realiza&ccedil;&atilde;o dos projetos de expans&atilde;o de uma rep&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Maquiavel n&atilde;o explora de forma expl&iacute;cita tais potenciais unificadores, que s&oacute; viriam a ser reconhecidos pelo pensamento social mais tarde. Mas tudo indica que devamos admitir que sua rela&ccedil;&atilde;o entre conflito e expans&atilde;o vai al&eacute;m de uma estrat&eacute;gia para aumentar o n&uacute;mero de soldados do ex&eacute;rcito e, assim, incrementar a engrenagem da m&aacute;quina de guerra que &eacute; uma rep&uacute;blica em expans&atilde;o, como pretendeu demonstrar Hulliung.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A capacidade de solucionar conflitos de interesses coletivamente organizados e socialmente reconhecidos d&aacute; &agrave; rep&uacute;blica uma capacidade de se bem ordenar que lhe confere uma possibilidade de perman&ecirc;ncia, que por sua vez, tamb&eacute;m lhe atribui grandeza. Podemos dizer que as leis, na medida em que integram e unificam a comunidade pol&iacute;tica a partir das solu&ccedil;&otilde;es por elas viabilizadas, t&ecirc;m um papel central na grandeza de uma rep&uacute;blica: s&atilde;o elas que possibilitam integra&ccedil;&atilde;o, expans&atilde;o e perman&ecirc;ncia. Elas, nessa medida, buscam canalizar as duas paix&otilde;es presentes em toda rep&uacute;blica: expandir-se e manter-se livre (Maquiavel, 2007a, p. 95).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se somarmos a isso que as leis j&aacute; cumpriram um papel fundamental na funda&ccedil;&atilde;o de uma rep&uacute;blica, temos que, nos <i>Discursos</i>, a vida de uma rep&uacute;blica e suas leis est&atilde;o completamente emaranhadas. Essa capacidade de bem ordenar j&aacute; foi apontada por Maurizio Viroli e citada aqui, mas sem que tenha sido dado destaque ao car&aacute;ter unificador do conflito.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com isso, podemos caracterizar melhor o papel das leis na teoria pol&iacute;tica republicana de Maquiavel. Elas t&ecirc;m um potencial constitutivo evidente e ineg&aacute;vel -constituem a rep&uacute;blica e sua liberdade, mas, mais do que isso, elas t&ecirc;m uma densidade pol&iacute;tica que, sob a perspectiva de um leitor atual que se encontra sob o pesado legado do liberalismo e de sua concep&ccedil;&atilde;o de lei - a de que as leis devem apenas limitar as a&ccedil;&otilde;es dos indiv&iacute;duos, sendo permitido ao cidad&atilde;o fazer tudo que as leis n&atilde;o pro&iacute;bem e, nesta medida, de que a lei &eacute; mais uma garantia do cidad&atilde;o do que algo constitutivo da comunidade pol&iacute;tica -, talvez seja a marca do pensamento republicano de nosso autor. E essa densidade n&atilde;o se d&aacute; apenas pelo fato de serem resultado da conting&ecirc;ncia e da capacidade dos homens de se adequarem &agrave;s circunst&acirc;ncias, como tantas vezes Maquiavel aponta no texto (Maquiavel, 2007a, p. 347-353), mas por serem as leis resultado do conflito de interesses coletivos manifestados publicamente na comunidade pol&iacute;tica. Lembremos que a densidade vem do conflito e do tipo de interesses que est&atilde;o em disputa em seu interior. Essa densidade pol&iacute;tica dada &agrave;s leis ocupa lugar de distin&ccedil;&atilde;o no pensamento pol&iacute;tico anterior e posterior.  Assim, se as leis t&ecirc;m, no pensamento pol&iacute;tico republicano, um papel distinto do proposto pelo liberalismo, como aponta Skinner, Maquiavel vai um pouco al&eacute;m da marca republicana, ao dar &agrave;s leis um car&aacute;ter t&atilde;o din&acirc;mico e denso.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Acabamos de afirmar o potencial constitutivo das leis na formula&ccedil;&atilde;o republicana de Maquiavel. No entanto, devemos matizar essa afirma&ccedil;&atilde;o. As leis s&atilde;o formas p&uacute;blicas de solu&ccedil;&atilde;o dos conflitos existentes na rep&uacute;blica e, nessa medida, fontes da liberdade dessa mesma rep&uacute;blica, mas n&atilde;o s&atilde;o "em si a origem da liberdade". Elas s&atilde;o fontes da liberdade na medida em que os segmentos em oposi&ccedil;&atilde;o na comunidade pol&iacute;tica enxergam, nelas, a manifesta&ccedil;&atilde;o de seus "desejos" (Bignotto, 1991, p. 106). Imaginar que as leis, por si s&oacute;s, garantiriam a constitui&ccedil;&atilde;o da rep&uacute;blica livre seria retirar do texto de Maquiavel justamente a densidade social de que falamos anteriormente. Seria imaginar, tamb&eacute;m, que a rep&uacute;blica bem ordenada poderia surgir a partir da elabora&ccedil;&atilde;o inteligente e acurada de alguns sens&iacute;veis, ou, sendo mais exigente, extraordin&aacute;rios, legisladores. N&atilde;o. Ainda que a grandeza proposta por Maquiavel seja algo extraordin&aacute;rio, porque n&atilde;o s&atilde;o todas as rep&uacute;blicas que conseguem se adequar &agrave;s conting&ecirc;ncias do tempo e suportar todas as ocasi&otilde;es que se tornam fontes de corrup&ccedil;&atilde;o, a grandeza se origina da vida cotidiana e social da cidade, pois ela &eacute;, como tudo em Maquiavel, contingencial e pol&iacute;tica. E a liberdade &eacute; um problema de todas as formas de governo, uma vez que ela nasce do desejo do povo de n&atilde;o ser oprimido (Bignotto, 1991, p. 118)<a name="16b"></a><a href="#16a"><sup>16</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se &eacute; verdade que a liberdade &eacute; um problema de todas as formas de governo, na obra de Maquiavel, &eacute; verdade tamb&eacute;m que, para nosso autor, &eacute; nas rep&uacute;blicas que ela pode se realizar, na medida em que encontra nas institui&ccedil;&otilde;es n&atilde;o s&oacute; mecanismos de evitar as causas de corrup&ccedil;&atilde;o mas tamb&eacute;m vias de canaliza&ccedil;&atilde;o dos interesses opostos existentes na comunidade pol&iacute;tica, principalmente os do povo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com isso, vemos que &eacute; justamente a densidade que as leis t&ecirc;m na obra de Maquiavel que impede que elas sejam os &uacute;nicos elementos constitutivos da comunidade pol&iacute;tica e de sua liberdade. S&atilde;o os elementos essenciais na funda&ccedil;&atilde;o de qualquer rep&uacute;blica, mas a grandeza e a liberdade desta depender&aacute; da pr&oacute;pria grandeza dos conflitos sociais que, expressos e canalizados nas leis, podem dar vida livre e duradoura &agrave; rep&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enfim, na rep&uacute;blica maquiaveliana, as leis s&atilde;o o mecanismo de express&atilde;o e extravasamento dos conflitos de interesses. O conflito de interesses nos <i>Discursos </i>de Maquiavel &eacute; o nosso objeto neste texto. Definamos agora mais precisamente de que se trata.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> O conflito de interesses republicano de Maquiavel</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo deste texto, tentamos delimitar e qualificar o que seria o conflito de interesses nos <i>Discursos</i> de Maquiavel. Vimos que n&atilde;o se tratava de qualquer oposi&ccedil;&atilde;o de interesses, mas sim daquela em que os interesses s&atilde;o pass&iacute;veis de serem canalizados em mecanismos p&uacute;blicos de solu&ccedil;&atilde;o. Nesse sentido, tais interesses deveriam ter uma pretens&atilde;o de se tornarem comuns e transparentes e, assim, n&atilde;o serem facciosos, nem secretos. Utilizamos as observa&ccedil;&otilde;es de Brudney para indicar que os conflitos defendidos por Maquiavel s&atilde;o coletivos, ainda que ele n&atilde;o os tenha qualificado nesses termos. Mas talvez ainda seja necess&aacute;rio deixar um pouco mais claro de que realmente trata esse conflito de interesses maquiaveliano. Para isso, nas pr&oacute;ximas se&ccedil;&otilde;es n&atilde;o diremos nada novo, apenas, a partir do que j&aacute; foi argumentado anteriormente, sugeriremos que a defini&ccedil;&atilde;o de conflito de interesses est&aacute; ancorada em algumas dicotomias que nos ajudar&atilde;o. S&atilde;o elas: privado/p&uacute;blico; particular/comum; fac&ccedil;&atilde;o/coletividade. Vejamos como cada uma delas se relaciona com nosso conflito de interesses.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> A publicidade do conflito de interesses</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se a corrup&ccedil;&atilde;o &eacute; um dos opostos da liberdade, e esta &eacute; um atributo da rep&uacute;blica como um todo, por outro lado, as fontes de corrup&ccedil;&atilde;o indicadas por Maquiavel sempre se constituem a partir de expedientes privados de manifesta&ccedil;&atilde;o de interesses. Destaque &eacute; dado em sua obra para as cal&uacute;nias, &agrave;s quais nosso autor op&otilde;e as den&uacute;ncias p&uacute;blicas. Mas poder&iacute;amos dizer que as cal&uacute;nias tamb&eacute;m se d&atilde;o publicamente. Ali&aacute;s, se seus efeitos n&atilde;o forem p&uacute;blicos, n&atilde;o se constituem como tal. Ocorre que, como Maquiavel bem ressalta, as cal&uacute;nias n&atilde;o s&atilde;o submetidas a contraprovas e n&atilde;o utilizam expedientes transparentes e p&uacute;blicos - no sentido de serem acess&iacute;veis a todos - para se manifestarem. Seu resultado - a atribui&ccedil;&atilde;o de algo pernicioso a algu&eacute;m, &eacute; p&uacute;blico, mas o ato que a provoca &eacute; privado e, na maioria das vezes, nem se sabe quem &eacute; seu autor. Por isso as den&uacute;ncias p&uacute;blicas s&atilde;o mecanismos apropriados de canaliza&ccedil;&atilde;o da paix&atilde;o popular: por meio delas, os denunciados podem, publicamente, defender-se e todos sabem a autoria e a motiva&ccedil;&atilde;o da den&uacute;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal mecanismo de den&uacute;ncias p&uacute;blicas n&atilde;o &eacute; suficiente para a canaliza&ccedil;&atilde;o de todas as paix&otilde;es existentes numa rep&uacute;blica, nem mesmo se constitui no melhor mecanismo de solu&ccedil;&atilde;o p&uacute;blica de conflitos. Como visto, o povo maquiaveliano deseja n&atilde;o ser oprimido e com esse objetivo leis e institui&ccedil;&otilde;es como os Tribunatos da plebe devem vir a p&uacute;blico. Na estrutura institucional descrita por Maquiavel como desej&aacute;vel para uma rep&uacute;blica, n&atilde;o basta o poder de denunciar, mas &eacute; necess&aacute;rio tamb&eacute;m o poder de propor e de vetar (McCormick, 2011). E tudo isso deve ocorrer publicamente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ou seja, na proposta maquiaveliana, os segmentos que det&ecirc;m os interesses opostos t&ecirc;m de ser identificados e, a partir do embate que se d&aacute; politicamente, a solu&ccedil;&atilde;o institucional, que por sua vez tamb&eacute;m &eacute; p&uacute;blica, poder&aacute; ser encaminhada. Pode-se dizer, ao contr&aacute;rio, que interesses manifestados secretamente ou ardilosamente n&atilde;o est&atilde;o aptos a se submeterem aos mecanismos institucionais de solu&ccedil;&atilde;o e s&atilde;o, portanto, poss&iacute;veis fontes de corrup&ccedil;&atilde;o da rep&uacute;blica. Os interesses em conflito que constituir&atilde;o a fonte da liberdade por meio das institui&ccedil;&otilde;es s&atilde;o transparentes e p&uacute;blicos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> O conflito de interesses que se pretendem comuns</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma das principais preocupa&ccedil;&otilde;es de Maquiavel na sua formula&ccedil;&atilde;o republicana &eacute; a forma&ccedil;&atilde;o, no interior da comunidade pol&iacute;tica, de um terreno comum, que propicie a boa ordem e a unidade necess&aacute;rias para a grandeza da rep&uacute;blica, inclusive em seus projetos de expans&atilde;o. Da&iacute; a import&acirc;ncia que d&aacute; &agrave; religi&atilde;o e &agrave; educa&ccedil;&atilde;o, no cap&iacute;tulo 2, do Livro II, que trata justamente da expans&atilde;o da rep&uacute;blica. Esse terreno comum &eacute; o que possibilita o compartilhamento de valores, principalmente, o valor da p&aacute;tria e da liberdade, necess&aacute;rios para que os cidad&atilde;os defendam e preservem a rep&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra faceta desse terreno comum defendido por Maquiavel &eacute; a sua condena&ccedil;&atilde;o a quaisquer manifesta&ccedil;&otilde;es de interesses particulares no interior da rep&uacute;blica. Nesse sentido, mais um ponto do conflito de interesses maquiaveliano, fonte de institui&ccedil;&otilde;es duradouras e garantidor da liberdade &eacute; que ele nunca se encerra no terreno do particular, mas sempre se destina ao comum. Tentemos dizer isso mais claramente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os interesses conflitantes vocacionados a serem alvos de solu&ccedil;&otilde;es institucionais n&atilde;o s&atilde;o nunca aqueles de pequenos grupos, que pretendam, de alguma forma, obter algum tipo de distin&ccedil;&atilde;o ou privil&eacute;gio. Ao contr&aacute;rio, os interesses pass&iacute;veis de serem expressos institucionalmente s&atilde;o aqueles que, ainda que sejam defendidos por um grupo - e isso sempre ocorre, porque os interesses s&atilde;o sempre parciais, tenham a pretens&atilde;o de se tornarem interesse de toda comunidade. Apenas para dar um exemplo, n&atilde;o teria cabimento que um dos segmentos (povo ou aristocracia), interessado em obter benef&iacute;cios na nomea&ccedil;&atilde;o de determinados cargos p&uacute;blicos, pretendesse ver o seu desejo atendido por meio das institui&ccedil;&otilde;es. Essa pretens&atilde;o n&atilde;o tem voca&ccedil;&atilde;o de se tornar comum, pois ela &eacute;, em sua ess&ecirc;ncia, particularista, na medida em que visa o privil&eacute;gio de uma parte dos cidad&atilde;os sobre os demais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com isso, temos a dizer que o conflito de que fala Maquiavel &eacute; de interesses parciais, sim, mas que se pretendem comuns, e n&atilde;o almejam privil&eacute;gios ou benef&iacute;cios que resultem no prevalecimento de um segmento sobre os demais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> O conflito de interesses coletivos</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A &uacute;ltima dicotomia fac&ccedil;&atilde;o/coletividade tem estreita rela&ccedil;&atilde;o com a anterior, mas merece uma an&aacute;lise em separado. Podemos dizer que o conflito de interesses defendido por Maquiavel &eacute; o de interesses n&atilde;o coletivos. Quando dizemos coletivo, nesse caso, n&atilde;o estamos querendo dizer n&atilde;o individual, como seria intuitivo supor, mas n&atilde;o faccioso. Fa&ccedil;amos a distin&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Interesse faccioso &eacute; todo aquele que, individual ou n&atilde;o, tem &iacute;ndole facciosa, ou seja, a de produzir na comunidade pol&iacute;tica uma separa&ccedil;&atilde;o ou cis&atilde;o. Nesse sentido &eacute; que Maquiavel afirma que "os partidos criam as fac&ccedil;&otilde;es que dividem as cidades, e originam a ru&iacute;na dos Estados" (Maquiavel, 2007a, p. 34). Como se v&ecirc;, o partido &eacute; uma coletividade, mas produz fac&ccedil;&otilde;es. Quando, ent&atilde;o, se tem uma coletividade que n&atilde;o produz fac&ccedil;&otilde;es?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Brudney, em sua an&aacute;lise j&aacute; citada aqui, fala de interesses "de classe". Tais interesses, os do povo e os dos aristocratas, apresentam coes&atilde;o interna nesses grupos - o que ocasiona o conflito - e, mais do que isso, t&ecirc;m uma identidade reconhecida publicamente e uma voca&ccedil;&atilde;o de se tornarem comuns, e n&atilde;o s&atilde;o apenas particulares, como distinguimos no item anterior. Assim, os interesses facciosos s&atilde;o sempre particulares, embora n&atilde;o sejam individuais, enquanto os n&atilde;o facciosos, que estamos chamando aqui de coletivos, se pretendem sempre comuns.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com isso, pode-se questionar se &eacute; necess&aacute;ria essa &uacute;ltima distin&ccedil;&atilde;o entre interesse faccioso e coletivo, tendo em vista a distin&ccedil;&atilde;o feita entre interesse comum e particular. Julgamos ser necess&aacute;ria para deixar claro que n&atilde;o &eacute; suficiente que os interesses, para integrarem o conflito tal como defendido por Maquiavel, sejam n&atilde;o individuais. Interesses n&atilde;o individuais podem ser facciosos e, nessa medida, particulares, como qualquer outro interesse individual.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conflito de interesses de que fala Maquiavel &eacute;, portanto, aquele que se d&aacute; a partir de interesses coletivos e comuns, pass&iacute;veis de serem expressos por meio de mecanismos institucionais p&uacute;blicos e transparentes e que, nessa medida, se tornam elemento constitutivo da liberdade da rep&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Maquiavel, em sua dedicat&oacute;ria nos <i>Discursos</i>, anuncia que tratar&aacute; das coisas do mundo. Os interesses certamente s&atilde;o coisas do mundo, mas aqueles que interessam &agrave; rep&uacute;blica livre e bem-ordenada de Maquiavel s&atilde;o aqueles vocacionados para se manifestarem no mundo e dignos de permanecer nele - ao menos por um breve tempo - por meio de sua express&atilde;o nas institui&ccedil;&otilde;es. S&atilde;o esses interesses que configurar&atilde;o o conflito capaz de promover a grandeza da rep&uacute;blica livre em expans&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objetivo deste texto foi colocar os <i>Discursos </i>de Maquiavel em um lugar distintivo na teoria pol&iacute;tica a partir da explicita&ccedil;&atilde;o da forma como o conflito de interesses foi por ele tratado. Conforme o debate exposto e a posi&ccedil;&atilde;o nele assumida, procurou-se extrair as consequ&ecirc;ncias da densidade conflitiva presente em sua teoria.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Espera-se, com isso, reservar o lugar de Maquiavel, especialmente o republicano, como autor ainda fecundo n&atilde;o somente para o conhecimento da hist&oacute;ria das ideias pol&iacute;ticas mas para a teoria pol&iacute;tica atual, tal como a exposi&ccedil;&atilde;o do debate recente sobre a obra do autor demonstrou.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ADVERSE, Helton (2009). <i>Maquiavel: pol&iacute;tica e ret&oacute;rica. </i>Belo Horizonte: Editora UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-3352201300030000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARENDT, Hannah (1965). <i>From Machiavelli to Marx</i>. Dispon&iacute;vel em: <a href="http://memory.loc.gov/mss/mharendt_pub/04/040380/0001d.gif" target="_blank">http://memory.loc.gov/mss/mharendt_pub/04/040380/0001d.gif</a>. Acessado em 7 mai. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-3352201300030000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BERGSTR&Ouml;M, Lars (1970). "What is a conflict of interest?". <i>Journal of Peace Research</i>, v. 7, n. 3, p. 197-217.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-3352201300030000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BERLIN, Isaiah (2002). "Dois conceitos de liberdade", em <i>Estudos sobre a humanidade</i>. S&atilde;o Paulo: Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-3352201300030000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BIGNOTTO, Newton (1991). <i>Maquiavel republicano. </i>S&atilde;o Paulo: Loyola.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-3352201300030000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> BONADEO, Alfredo (1973). <i>Corruption, conflict and power in the works and times of Niccolo Machiavelli</i>. Berkeley: University of California Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-3352201300030000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRUDNEY, Kent M. (1984). "Machiavelli on social class and class conflict". <i>Political Theory</i>, v. 12, n. 4, p. 507-519.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-3352201300030000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONSTANT, Benjamin (1985). "A liberdade dos antigos comparada &agrave; liberdade dos modernos". <i>Revista Filosofia Pol&iacute;tica</i>, n. 2. Porto Alegre: L&amp;PM.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-3352201300030000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> GILBERT, Felix (1953). "The composition and the structure of Machiavelli's Discorsi". <i>Journal of the History of Ideas, </i>v. 14, n. 1, p. 136-156.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-3352201300030000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ (1965). <i>Machiavelli and Guicciardini: politics and history in sixteenth-century Florence</i>. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-3352201300030000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HABERMAS, J&uuml;rgen (2003). <i>Direito e democracia: entre facticidade e validade</i>. Rio de Janeiro: Tempo Brasileiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-3352201300030000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HIRSCHMAN, Albert (1978). <i>Las pasiones y los intereses</i>. M&eacute;xico: Fondo de Cultura Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-3352201300030000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&Ouml;RNQUIST, Mikael (2004). <i>Machiavelli and empire. </i>Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-3352201300030000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HULLIUNG, Mark (1983). <i>Citizen Machiavelli</i>. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-3352201300030000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MACHIAVELLI, Niccol&ograve; (2000). <i>Discorsi sopra la prima deca di Tito Livio. </i>Mil&atilde;o: Rizzoli.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-3352201300030000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MANSFIELD, Harvey C. (2001). <i>Machiavelli's new modes and orders: a study of the Discourses on Livy</i>. Chicago: The University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-3352201300030000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAQUIAVEL, Nicolau (1987). <i>O pr&iacute;ncipe</i>. Cole&ccedil;&atilde;o Os Pensadores. S&atilde;o Paulo: Nova Cultural.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-3352201300030000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ (2007a). <i>Discursos sobre a primeira d&eacute;cada de Tito L&iacute;vio. </i>S&atilde;o Paulo: Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-3352201300030000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______(2007b). <i>Hist&oacute;ria de Floren&ccedil;a</i>. S&atilde;o Paulo: Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-3352201300030000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MCCORMICK, John P. (2001). "Machiavellian democracy: controlling elites with ferocious populism". <i>The American Political Science Review, </i>v. 95, n. 2, p. 297-313.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-3352201300030000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ (2003). "Machiavelli against republicanism: on the Cambridge School's 'Guicciardinian moments'". <i>Political Theory</i>, v. 31, n. 5, p. 615-643.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0103-3352201300030000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ (2011). <i>Machiavellian democracy</i>. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-3352201300030000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">M&Eacute;NISSER, Thierry (2012). <i>Vocabul&aacute;rio de Maquiavel. </i>S&atilde;o Paulo: Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-3352201300030000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POCOCK, John G. A. (1985). "Machiavelli in the liberal cosmos". <i>Politicial Theory</i>, v. 13, n. 4, p. 559-574</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-3352201300030000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ (2003). <i>Machiavellian moment</i>. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-3352201300030000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIMMEL, Georg (1964). <i>Conflict and the web of group-affiliations</i>. New York: Free Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-3352201300030000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SKINNER, Quentin (1986)</b>.  	"The paradoxes of political liberty", em SEN, Amartya <i>et al.</i> (eds.). <i>The Tanner lectures on human values. </i>Salt Lake City: University of Utah Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-3352201300030000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ (1988). <i>Maquiavel</i>. S&atilde;o Paulo: Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-3352201300030000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ (1999). "The republican ideal of political liberty", em BOCK,</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gisela; SKINNER, Quentin &amp; VIROLI, Maurizio (eds.). <i>Machiaveli and republicanism</i>. Cambridge: Cambridge University Press. VIROLI, Maurizio (1998). <i>Machiavelli</i>. Oxford: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0103-3352201300030000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 1º de junho de 2013    <br>   Aprovado em 30 de agosto de 2013</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a> Agrade&ccedil;o os coment&aacute;rios dos pareceristas an&ocirc;nimos da Revista Brasileira de Ci&ecirc;ncia Pol&iacute;tica, que contribu&iacute;ram e muito para o aprimoramento do texto.    <br>   <a name="2a"></a><a href="#2b">2</a> A data em que Maquiavel teria escrito os Discursos j&aacute; foi assunto de controv&eacute;rsia acad&ecirc;mica. Estou me baseando aqui no artigo de Felix Gilbert (1953), em que utiliza diversos fatos narrados na obra pra justificar essas datas.    <br>   <a name="3a"></a><a href="#3b">3</a> No original: "Ma vegnamo agli altri particulari di quella citt&agrave;. Io dico che coloro che dannono i tumulti intra i Nobili e la Plebe mi pare che biasimino quelle cose che furono prima causa del tenere libera Roma, e che considerino pi&ugrave; aromori e alle grida che di tali tumulti nascevano, che a'buoni effeti che quelli partorivano; e che e' non considerino come e'sono in ogni republica due umori diversi, quello del popolo e quello de' grandi; e come tutte le leggi che si fanno in favore della liberta, nascano dalla disunione loro, como facilmente se pu&ograve; vedere essere seguinto in Roma" (Machiavelli, 2000, p. 71).    <br>   <a name="4a"></a><a href="#4b">4</a> Afirmo isso baseada na seguinte observa&ccedil;&atilde;o de Alfredo Bonadeo: "Maquiavel atribui valor positivo ao conflito somente sob circunst&acirc;ncias particulares, como ser&aacute; visto; mas ele foi de fato o primeiropensador a se tornar, de forma afiada, consciente das origens pol&iacute;ticas e sociais e das implica&ccedil;&otilde;es da divis&atilde;o e do conflito no contexto da hist&oacute;ria romana e florentina" (Bonadeo, 1973, p. 39-40, tradu&ccedil;&atilde;o minha). Esse tema ser&aacute; retomado mais tarde, quando abordarmos o tipo de interesse de que fala Maquiavel.    <br>   <a name="5a"></a><a href="#5b">5</a> "Uma vez que leis e institui&ccedil;&otilde;es de uma cidade dividida por fac&ccedil;&otilde;es representa somente os interesses de homens em particular e fa&ccedil;&otilde;es, essas leis e institui&ccedil;&otilde;es s&atilde;o inerentemente inst&aacute;veis,  pois elas tendem a variar na medida em que as fac&ccedil;&otilde;es ascendem ou entram em decad&ecirc;ncia"(Bonadeo, 1973, p. 51, tradu&ccedil;&atilde;o minha).    <br>   <a name="6a"></a><a href="#6b">6</a> Nesse sentido, &eacute; exemplar a seguinte passagem de Maquiavel: "E se os tumultos foram raz&atilde;o para a cria&ccedil;&atilde;o dos tribunos, merecem sumos louvores; porque, al&eacute;m de concederem a parte que cabia ao povo na administra&ccedil;&atilde;o, tais tribunos foram constitu&iacute;dos para guardar a liberdade romana, como se mostrar&aacute; no cap&iacute;tulo seguinte" (Maquiavel, 2007a, p. 23).    <br>   <a name="7a"></a><a href="#7b">7</a> Ao analisar a obra de Maquiavel, Skinner observa que os Discursos n&atilde;o tratam apenas das rep&uacute;blicas, mas da grandeza das cidades, enquanto O pr&iacute;ncipe cuida dos conselhos ao governante (Skinner, 1988, p. 51).    <br>   <a name="8a"></a><a href="#8b">8</a> Para uma an&aacute;lise minuciosa sobre a import&acirc;ncia da apar&ecirc;ncia e suas diversas dimens&otilde;es: visibilidade, observa&ccedil;&atilde;o, ju&iacute;zo, imagem, engano e ret&oacute;rica, ver Adverse (2009).    <br>   <a name="9a"></a><a href="#9b">9</a> Para uma contextualiza&ccedil;&atilde;o da inova&ccedil;&atilde;o que essa perspectiva de Maquiavel significou para a &eacute;poca, ver Pocock, que afirma ser esta a grande subvers&atilde;o da obra de nosso autor: "O legislador-profeta &eacute; uma figura ainda mais rara nos Discorsi do que no Pr&iacute;ncipe, porque a virt&ugrave; do legislador &eacute; menos importante do que o processo social e educacional que ele coloca em movimento, ent&atilde;o ele pode viver na pr&oacute;pria rep&uacute;blica e ser uma figura menor do que Licurgo ou Mois&eacute;s. Mas, ao diminuir o papel do legislador, Maquiavel diminuiu sua necessidade da doutrina de Sanvonarola, segundo a qual o estabelecimento da rep&uacute;blica - a prima forma - deveria ser obra da Gra&ccedil;a divina. Se homens n&atilde;o precisam do super-humano para se tornar cidad&atilde;os, mas adquirem a cidadania no mundo do tempo e da fortuna, as cidades terrenas e as celestiais acabam por ser novamente id&ecirc;nticas; e isso novamente pode ser tanto uma distin&ccedil;&atilde;o &eacute;tica quanto hist&oacute;rica. N&oacute;s estamos voltando ao ponto em que foi visto que "estados n&atilde;o s&atilde;o governados por homens santos", e os fins c&iacute;vicos - incluindo a virtude da cidadania - est&atilde;o separados dos fins da reden&ccedil;&atilde;o. Essa &eacute; provavelmente a mais subversiva sugest&atilde;o contida nos Discorsi - e mais que isso, como pode ser bem demonstrado, mais tamb&eacute;m do que qualquer outra que possamos encontrar em O pr&iacute;ncipe" (Pocock, 2003, p. 193-194, tradu&ccedil;&atilde;o minha).    ]]></body>
<body><![CDATA[<br>   <a name="10a"></a><a href="#10b">10</a> "&#91;P&#93;ara Maquiavel, o desenvolvimento da 'virt&ugrave;' implicava necessariamente a expans&atilde;o, e que, assim, a incompreens&atilde;o da imutabilidade do mundo como possibilidade sempre da conquista n&atilde;o est&aacute; em contradi&ccedil;&atilde;o com suas an&aacute;lises da liberdade, ou mesmo com a cria&ccedil;&atilde;o de grandes imp&eacute;rios" (Bignotto, 1991, p. 210). E a imutabilidade da possibilidade perene de conquista n&atilde;o parece estar em contradi&ccedil;&atilde;o, tamb&eacute;m, com a contingencialidade da pol&iacute;tica.    <br>   <a name="11a"></a><a href="#11b">11</a> N&atilde;o abordaremos aqui o conceito de virt&ugrave; de Maquiavel, nem mesmo quando significa atributo de uma cidade. No entanto, julgamos interessante destacar aqui uma passagem de Felix Gilbert, em que fala da virt&ugrave; como uma esp&eacute;cie de esp&iacute;rito que uma comunidade pol&iacute;tica possui, que n&atilde;o se confunde com a soma da virtude de seus cidad&atilde;os: "O conceito de Maquiavel de 'virt&ugrave;' postula a exist&ecirc;ncia de coer&ecirc;ncia entre as institui&ccedil;&otilde;es da sociedade pol&iacute;tica. Al&eacute;m disso, em um sentido mais amplo, seu conceito de 'virt&ugrave;' implica que certos elementos fundamentais de for&ccedil;a e vitalidade devem estar presentes em qualquer sociedade bem-organizada, seja qual for sua forma de governo. Algumas formas de governo - na opini&atilde;o de Maquiavel, era o governo popular - podem ser superior a outras, mas nenhuma poderia funcionar sem virt&ugrave;. Detalhes da concep&ccedil;&atilde;o maquiaveliana de virt&uacute; podem parecer em desuso ou contradit&oacute;rios, mas seu conceito &eacute; eminentemente frut&iacute;fero por conter a sugest&atilde;o de que em cada sociedade bem-organizada um elemento espiritual atravessa todos os seus membros e institui&ccedil;&otilde;es mantendo-os unidos em um unidade din&acirc;mica que &eacute; mais do que a somat&oacute;ria de suas partes constituintes. Ao separar a pol&iacute;tica dos outros assuntos humanos, Maquiavel deu uma contribui&ccedil;&atilde;o para a g&ecirc;nese da ideia moderna de estado; seu conceito de virt&uacute; representa uma outra" (Gilbert, 1965, p. 180, tradu&ccedil;&atilde;o minha).    <br>   <a name="12a"></a><a href="#12b">12</a> "A descri&ccedil;&atilde;o que os autores republicanos d&atilde;o, no entanto, da rela&ccedil;&atilde;o entre lei e liberdade est&atilde;o em forte contraste com a descri&ccedil;&atilde;o que nos &eacute; mais familiar, que pode ser encontrada no pensamento pol&iacute;tico contratualista. Para Hobbes, por exemplo, ou para Locke, a lei preserva nossa liberdade essencialmente por meio de seu poder de coer&ccedil;&atilde;o sobre outras pessoas. Isto evita sua interfer&ecirc;ncia nos meus direitos reconhecidos, ajuda-me a delimitar em torno de mim mesmo um c&iacute;rculo que os outros n&atilde;o podem trespassar e evita, ao mesmo tempo que eu invada a liberdade dos outros, da mesma forma. Para um te&oacute;rico como Maquiavel, em contraste, a lei preserva nossa liberdade n&atilde;o meramente por meio de sua coer&ccedil;&atilde;o sobre os outros, mas tamb&eacute;m impelindo cada um de n&oacute;s a agir de um modo particular. A lei tamb&eacute;m &eacute; usada, assim, para for&ccedil;ar-nos a agir for a de nossos padr&otilde;es habituais ou for a de nosso comportamento auto-interessado, para for&ccedil;ar-nos a cumprir todo o rol de nossos deveres c&iacute;vicos, e portanto assegurar que o estado livre &eacute; ele pr&oacute;prio mantido livre da servid&atilde;o" (Skinner, 1993, p. 305).    <br>   <a name="13a"></a><a href="#13b">13</a> Nesse aspecto, ver: "&Eacute; pela a&ccedil;&atilde;o presente, pela cria&ccedil;&atilde;o de meios extraordin&aacute;rios, que uma rep&uacute;blica afronta os ataques do tempo. &Eacute; da mistura entre a a&ccedil;&atilde;o criativa e a constitui&ccedil;&atilde;o que nascem os poderes de resist&ecirc;ncia &agrave; corrup&ccedil;&atilde;o. Maquiavel convida assim os republicanos a exprimir em termos legais o que o tempo os obrigar&aacute; de qualquer maneira a fazer" (Bignotto, 1991, p. 101).    <br>   <a name="14a"></a><a href="#14b">14</a> Nas palavras de Brudney: "&Agrave; parte as amea&ccedil;as sofridas por eles de um poder estrangeiro e &agrave; parte o apetite de compartilhar a autoridade governamental com a classe oposta, os cidad&atilde;os republicanos de Maquiavel n&atilde;o eram frequentemente animados por no&ccedil;&otilde;es abstratas de responsabilidade e de bem comum. Eles eram mais privatistas (se considerarmos privatistas como compreendendo como aqueles que agem segundo os interesses de classe) e menos p&uacute;blicos (se considerarmos p&uacute;blicos aqueles que agem em comum com todos os cidad&atilde;os) do que Shumer pretende nos fazer acreditar" (Brudney, 1984, p. 511, tradu&ccedil;&atilde;o minha). S.M. Shumer &eacute; um comentador que l&ecirc; Maquiavel sob lentes "arendtianas" e &eacute; criticado por Brudney.    <br>   <a name="15a"></a><a href="#15b">15</a> Refiro-me aqui &agrave; cr&iacute;tica feita por Habermas em Direito e democracia: entre faticidade e validade, quando o autor formula o seu modelo de democracia, em oposi&ccedil;&atilde;o aos modelos liberal e republicano (Habermas, 2003, p. 10-25).    <br>   <a name="16a"></a><a href="#16b">16</a> Embora essa passagem esteja inclu&iacute;da em um cap&iacute;tulo sobre a liberdade em O pr&iacute;ncipe, julgamos que ela se aplica perfeitamente aos Discursos, e parece que o pr&oacute;prio Bignotto pretendia, com ela, dar uma interpreta&ccedil;&atilde;o geral &agrave; obra de Maquiavel.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADVERSE]]></surname>
<given-names><![CDATA[Helton]]></given-names>
</name>
</person-group>
<source><![CDATA[Maquiavel: política e retórica]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARENDT]]></surname>
<given-names><![CDATA[Hannah]]></given-names>
</name>
</person-group>
<source><![CDATA[From Machiavelli to Marx]]></source>
<year>1965</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGSTRÖM]]></surname>
<given-names><![CDATA[Lars]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[What is a conflict of interest?]]></article-title>
<source><![CDATA[Journal of Peace Research]]></source>
<year></year>
<volume>7</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>197-217</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERLIN]]></surname>
<given-names><![CDATA[Isaiah]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dois conceitos de liberdade]]></article-title>
<source><![CDATA[Estudos sobre a humanidade]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIGNOTTO]]></surname>
<given-names><![CDATA[Newton]]></given-names>
</name>
</person-group>
<source><![CDATA[Maquiavel republicano]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONADEO]]></surname>
<given-names><![CDATA[Alfredo]]></given-names>
</name>
</person-group>
<source><![CDATA[Corruption, conflict and power in the works and times of Niccolo Machiavelli]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUDNEY]]></surname>
<given-names><![CDATA[Kent M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Machiavelli on social class and class conflict]]></article-title>
<source><![CDATA[Political Theory]]></source>
<year></year>
<volume>12</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>507-519</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONSTANT]]></surname>
<given-names><![CDATA[Benjamin]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A liberdade dos antigos comparada à liberdade dos modernos]]></article-title>
<source><![CDATA[Revista Filosofia Política]]></source>
<year></year>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[L & PM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILBERT]]></surname>
<given-names><![CDATA[Felix]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The composition and the structure of Machiavelli's Discorsi]]></article-title>
<source><![CDATA[Journal of the History of Ideas]]></source>
<year></year>
<volume>14</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>136-156</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<collab>^rND^sGILBERT^nFelix</collab>
<source><![CDATA[Machiavelli and Guicciardini: politics and history in sixteenth-century Florence]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito e democracia: entre facticidade e validade]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRSCHMAN]]></surname>
<given-names><![CDATA[Albert]]></given-names>
</name>
</person-group>
<source><![CDATA[Las pasiones y los intereses]]></source>
<year>1978</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HÖRNQUIST]]></surname>
<given-names><![CDATA[Mikael]]></given-names>
</name>
</person-group>
<source><![CDATA[Machiavelli and empire]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HULLIUNG]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizen Machiavelli]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHIAVELLI]]></surname>
<given-names><![CDATA[Niccolò]]></given-names>
</name>
</person-group>
<source><![CDATA[Discorsi sopra la prima deca di Tito Livio]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Milão ]]></publisher-loc>
<publisher-name><![CDATA[Rizzoli]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANSFIELD]]></surname>
<given-names><![CDATA[Harvey C]]></given-names>
</name>
</person-group>
<source><![CDATA[Machiavelli's new modes and orders: a study of the Discourses on Livy]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAQUIAVEL]]></surname>
<given-names><![CDATA[Nicolau]]></given-names>
</name>
</person-group>
<source><![CDATA[O príncipe]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nova Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAQUIAVEL]]></surname>
<given-names><![CDATA[Nicolau]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Discursos sobre a primeira década de Tito Lívio]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAQUIAVEL]]></surname>
<given-names><![CDATA[Nicolau]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[História de Florença]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCCORMICK]]></surname>
<given-names><![CDATA[John P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Machiavellian democracy: controlling elites with ferocious populism]]></article-title>
<source><![CDATA[The American Political Science Review]]></source>
<year></year>
<volume>95</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>297-313</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCCORMICK]]></surname>
<given-names><![CDATA[John P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Machiavelli against republicanism: on the Cambridge School's 'Guicciardinian moments'"]]></article-title>
<source><![CDATA[Political Theory]]></source>
<year></year>
<volume>31</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>615-643</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCCORMICK]]></surname>
<given-names><![CDATA[John P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Machiavellian democracy]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MÉNISSER]]></surname>
<given-names><![CDATA[Thierry]]></given-names>
</name>
</person-group>
<source><![CDATA[Vocabulário de Maquiavel]]></source>
<year>2012</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCOCK]]></surname>
<given-names><![CDATA[John G. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Machiavelli in the liberal cosmos]]></article-title>
<source><![CDATA[Politicial Theory]]></source>
<year></year>
<volume>13</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>559-574</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCOCK]]></surname>
<given-names><![CDATA[John G. A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Machiavellian moment]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[Georg]]></given-names>
</name>
</person-group>
<source><![CDATA[Conflict and the web of group-affiliations]]></source>
<year>1964</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKINNER]]></surname>
<given-names><![CDATA[Quentin]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The paradoxes of political liberty]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SEN]]></surname>
<given-names><![CDATA[Amartya]]></given-names>
</name>
</person-group>
<source><![CDATA[The Tanner lectures on human values]]></source>
<year></year>
<publisher-loc><![CDATA[Salt Lake City ]]></publisher-loc>
<publisher-name><![CDATA[University of Utah Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKINNER]]></surname>
<given-names><![CDATA[Quentin]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Maquiavel]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKINNER]]></surname>
<given-names><![CDATA[Quentin]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The republican ideal of political liberty]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOCK]]></surname>
<given-names><![CDATA[Gisela]]></given-names>
</name>
<name>
<surname><![CDATA[SKINNER]]></surname>
<given-names><![CDATA[Quentin]]></given-names>
</name>
<name>
<surname><![CDATA[VIROLI]]></surname>
<given-names><![CDATA[Maurizio]]></given-names>
</name>
</person-group>
<source><![CDATA[Machiaveli and republicanism]]></source>
<year></year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIROLI]]></surname>
<given-names><![CDATA[Maurizio]]></given-names>
</name>
</person-group>
<source><![CDATA[Machiavelli]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
