<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742014000200004</article-id>
<article-id pub-id-type="doi">10.1590/198053142868</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Que "boa família"?: assistência e solidariedade familiar em Cuba]]></article-title>
<article-title xml:lang="en"><![CDATA[What "good family"?: assistance and family solidarity in Cuba]]></article-title>
<article-title xml:lang="es"><![CDATA[¿Qué "buena familia"?: asistencia y solidaridades familiares en Cuba]]></article-title>
<article-title xml:lang="fr"><![CDATA[Quelle « bonne famille »?: assistance et solidarités familiales à Cuba]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Destremau]]></surname>
<given-names><![CDATA[Blandine]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Centre National de la Recherche Scientifique Laboratoire Interdisciplinaire pour la Sociologie Economique ]]></institution>
<addr-line><![CDATA[Paris ]]></addr-line>
<country>France</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<volume>44</volume>
<numero>152</numero>
<fpage>290</fpage>
<lpage>311</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742014000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742014000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742014000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O reforço da assistência e da intervenção sociais em Cuba responde mais aos efeitos sociais da crise econômica e das transformações estruturais que a acompanham do que ao crescimento da pobreza. Este artigo examina as práticas de intervenção social à luz das normas familiares subjacentes: que "boa família" elas prometem? De que modo a assistência e a intervenção sociais abordam estruturas familiares fragilizadas quando se exacerba a contradição entre individualização e igualdade, de um lado, e necessidade de família e de solidariedade, de outro? A assistência em Cuba não está mais no tempo dos princípios, mas em um momento pragmático de contenção dos problemas sociais que precisa muito da família.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Reinforcing social welfare and intervention in Cuba responds to the social effects of the economic crisis and structural transformations, rather than aiming at alleviating poverty. This paper examines social intervention practices in the light of the family norms underlying it: what "good family" are they advocating? How do social assistance and intervention address weakened family structures, when the contradiction sharpens between individualization and equality, on the one hand, and need for family and solidarity, on the other? We shall see that social assistance in Cuba has moved beyond a time of principles, to a pragmatic time of social issues containment, which places a heavy burden on the family.]]></p></abstract>
<abstract abstract-type="short" xml:lang="es"><p><![CDATA[El refuerzo de la asistencia y la intervención sociales en Cuba responde más a los efectos sociales de la crisis económica y de las transformaciones estructurales que la acompañan que al crecimiento de la pobreza. Este texto examina las prácticas de intervención social a la luz de las normas familiares que la subentienden: ¿qué "buena familia" ellas prometen? ¿De qué modo la asistencia y la intervención sociales abordan estructuras familiares fragilizadas cuando se exacerba la contradicción entre individualización e igualdad, por un lado, y necesidad de familia y de solidaridad, por otro? La asistencia en Cuba ya no está en el tiempo de los principios, sino en un momento pragmático de contención de los problemas sociales que necesita mucho de la familia.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Le renforcement de l'assistance et l'intervention sociales à Cuba répond plus aux effets sociaux de la crise économique et des transformations structurelles qui l'accompagnent qu'à l'essor de la pauvreté proprement dit. Ce texte interroge les pratiques de l'intervention sociale au regard des normes familiales qui la sous-tendent: quelle « bonne famille » promeuvent-elles? Comment l'assistance et l'intervention sociales sollicitent-elles des structures familiales fragilisées, alors que s'exacerbe la contradiction entre individualisation et égalité, d'un côté, et besoin de famille et de solidarité, de l'autre? On verra que l'assistance à Cuba n'en est plus au temps des principes, mais bien plutôt à un moment pragmatique d'endiguement des problèmes sociaux, qui sollicite fortement la famille.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[assistência social]]></kwd>
<kwd lng="pt"><![CDATA[família]]></kwd>
<kwd lng="pt"><![CDATA[cuidado]]></kwd>
<kwd lng="pt"><![CDATA[velhice]]></kwd>
<kwd lng="en"><![CDATA[social welfare]]></kwd>
<kwd lng="en"><![CDATA[family]]></kwd>
<kwd lng="en"><![CDATA[care]]></kwd>
<kwd lng="en"><![CDATA[old age]]></kwd>
<kwd lng="es"><![CDATA[asistencia social]]></kwd>
<kwd lng="es"><![CDATA[familia]]></kwd>
<kwd lng="es"><![CDATA[cuidado]]></kwd>
<kwd lng="es"><![CDATA[vejez]]></kwd>
<kwd lng="fr"><![CDATA[assistance sociale]]></kwd>
<kwd lng="fr"><![CDATA[famille]]></kwd>
<kwd lng="fr"><![CDATA[care]]></kwd>
<kwd lng="fr"><![CDATA[vieillisse ment]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>TEMA EM DESTAQUE    <br>   </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Que    "boa fam&iacute;lia"? assist&ecirc;ncia e solidariedade familiar em Cuba</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>What "good family"?    assistance and family solidarity in Cuba</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>&iquest;Qu&eacute;    "buena familia"? asistencia y solidaridades familiares en Cuba</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Blandine Destremau</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diretora de Pesquisas,    Centre National de la Recherche Scientifique, Laboratoire Interdisciplinaire    pour la Sociologie Economique (Paris, France) <a href="mailto:blandine.destremau@gmail.com"><i>blandine.destremau@gmail.com</i></a>    </font></p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">      <p>&nbsp; </p> </font>      <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O refor&ccedil;o    da assist&ecirc;ncia e da interven&ccedil;&atilde;o sociais em Cuba responde    mais aos efeitos sociais da crise econ&ocirc;mica e das transforma&ccedil;&otilde;es    estruturais que a acompanham do que ao crescimento da pobreza. Este artigo examina    as pr&aacute;ticas de interven&ccedil;&atilde;o social &agrave; luz das normas    familiares subjacentes: que <i>"</i>boa fam&iacute;lia<i>"</i> elas prometem?    De que modo a assist&ecirc;ncia e a interven&ccedil;&atilde;o sociais abordam    estruturas familiares fragilizadas quando se exacerba a contradi&ccedil;&atilde;o    entre individualiza&ccedil;&atilde;o e igualdade, de um lado, e necessidade    de fam&iacute;lia e de solidariedade, de outro? A assist&ecirc;ncia em Cuba    n&atilde;o est&aacute; mais no tempo dos princ&iacute;pios, mas em um momento    pragm&aacute;tico de conten&ccedil;&atilde;o dos problemas sociais que precisa    muito da fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b>assist&ecirc;ncia social; fam&iacute;lia; cuidado; velhice </font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reinforcing social    welfare and intervention in Cuba responds to the social effects of the economic    crisis and structural transformations, rather than aiming at alleviating poverty.    This paper examines social intervention practices in the light of the family    norms underlying it: what "good family" are they advocating? How do social assistance    and intervention address weakened family structures, when the contradiction    sharpens between individualization and equality, on the one hand, and need for    family and solidarity, on the other? We shall see that social assistance in    Cuba has moved beyond a time of principles, to a pragmatic time of social issues    containment, which places a heavy burden on the family.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords: </b>social    welfare; family; care; old age</font></p> <hr noshade size="1"/>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMEN</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El refuerzo de    la asistencia y la intervenci&oacute;n sociales en Cuba responde m&aacute;s    a los efectos sociales de la crisis econ&oacute;mica y de las transformaciones    estructurales que la acompa&ntilde;an que al crecimiento de la pobreza. </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este    texto examina las pr&aacute;cticas de intervenci&oacute;n social a la luz de    las normas familiares que la subentienden: &iquest;qu&eacute; <i>"</i>buena    familia<i>"</i> ellas prometen? &iquest;De qu&eacute; modo la asistencia y la    intervenci&oacute;n sociales abordan estructuras familiares fragilizadas cuando    se exacerba la contradicci&oacute;n entre individualizaci&oacute;n e igualdad,    por un lado, y necesidad de familia y de solidaridad, por otro? La asistencia    en Cuba ya no est&aacute; en el tiempo de los principios, sino en un momento    pragm&aacute;tico de contenci&oacute;n de los problemas sociales que necesita    mucho de la familia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palabras clave:    </b>asistencia social; familia; cuidado; vejez </font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; meio-dia.    Encontro Yohanka na esquina da rua Netuno. Ela estaciona a bicicleta e me indica    a entrada do <i>comedor</i>, para onde se dirigem em passinhos vacilantes pessoas    levando nas m&atilde;os recipientes e sacos pl&aacute;sticos. Estou um pouco    incomodada, n&atilde;o quero ser o centro das aten&ccedil;&otilde;es; por&eacute;m,    apenas alguns olhares se voltam para mim. Nada parece modificar-se nesse grande    sal&atilde;o voltado para uma ruazinha de Centro Habana. H&aacute; umas cinquenta    pessoas comendo, acomodadas em mesas de quatro lugares. A maioria s&atilde;o    idosos. Alguns est&atilde;o de p&eacute; e ser&atilde;o atendidos por empregados    que verificam os cart&otilde;es, grifam nomes em uma lista, recebem pagamento    e anotam pedidos. O lugar &eacute; alegre, limpo, acolhedor; as paredes s&atilde;o    decoradas com grandes cartazes e retratos dos irm&atilde;os Castro. Os comensais    s&atilde;o servidos &agrave; mesa; os dois empregados v&atilde;o e voltam com    travessas, trazem a comida para o almo&ccedil;o e enchem recipientes de pl&aacute;stico    com alimentos que os benefici&aacute;rios levar&atilde;o para o jantar. Yohanka    me explica que alguns deles se encarregam tamb&eacute;m das refei&ccedil;&otilde;es    de vizinhos que n&atilde;o podem se locomover. Perto da porta do <i>comedor</i>,    um grande quadro anuncia os pratos do dia e os pre&ccedil;os irris&oacute;rios,    algumas dezenas de centavos de pesos na maioria, e as duas refei&ccedil;&otilde;es    principais ficam em torno de dois pesos, o que representa menos de um por cento    da aposentadoria de base. No fundo do sal&atilde;o, os cozinheiros movimentam-se    diante de grandes caldeir&otilde;es. Yohanka vai conversar com o respons&aacute;vel    para saber se est&aacute; tudo funcionando bem. Os comensais conversam, parecem    se conhecer e, me vendo sozinha, alguns me fazem sinal para ir me sentar com    eles. Est&atilde;o curiosos para saber de onde venho, o que estou fazendo ali.    Aproveito para lhes fazer algumas perguntas. Eles moram em uma &aacute;rea muito    restrita, vivem sozinhos ou com parentes que passam o dia fora. Comentam os    card&aacute;pios, a qualidade da refei&ccedil;&atilde;o, a gentileza dos empregados.    Pouco a pouco, o sal&atilde;o vai se esvaziando e o pessoal da limpeza come&ccedil;a    a trabalhar. Por volta das 13 horas est&aacute; tudo terminado, a calma se instalou    e tem in&iacute;cio a conversa com o respons&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vou visitar v&aacute;rios    desses <i>comedores comunitarios</i>, institui&ccedil;&otilde;es criadas em    Cuba no &acirc;mbito do <i>Sistema de Atenci&oacute;n a la Fam&iacute;lia</i>,    instaurado em 1996, para melhorar as condi&ccedil;&otilde;es de alimenta&ccedil;&atilde;o    de pessoas de baixa renda, deficientes e "casos sociais". Atualmente, os <i>comedores</i>    fornecem a 102 mil benefici&aacute;rios em todo territ&oacute;rio cubano refei&ccedil;&otilde;es    criticadas por muitos por sua baixa qualidade nutritiva, mas reconhecidas como    uma ajuda importante para a sobreviv&ecirc;ncia de pensionistas pobres. A pobreza    n&atilde;o &eacute; a &uacute;nica condi&ccedil;&atilde;o de elegibilidade,    explica-me Yohanka, que &eacute; trabalhadora social e respons&aacute;vel pela    regi&atilde;o em que se localiza esse <i>comedor</i>; o que d&aacute; direito    a essas refei&ccedil;&otilde;es quase gratuitas &eacute; a incapacidade de cuidar    dos afazeres e da comida, a aus&ecirc;ncia de outra pessoa em casa durante o    dia e, em muitos casos, as m&aacute;s condi&ccedil;&otilde;es das moradias,    sendo que algumas sequer t&ecirc;m um fog&atilde;o. E s&atilde;o as visitas    dos assistentes sociais ao domic&iacute;lio que estabelecem esse direito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <i>Sistema de    Atenci&oacute;n a la Fam&iacute;lia</i> &eacute; um dos pilares dos dispositivos    de assist&ecirc;ncia erigidos em Cuba a partir dos anos 1990 e da terr&iacute;vel    crise econ&ocirc;mica que se abateu sobre a ilha ap&oacute;s a queda da Uni&atilde;o    Sovi&eacute;tica. Vou mostrar que, mais do que ao crescimento da pobreza que    afeta uma parcela significativa da popula&ccedil;&atilde;o, o refor&ccedil;o    da assist&ecirc;ncia e da interven&ccedil;&atilde;o sociais, "novo momento da    pol&iacute;tica social" (ESPINA PRIETO, 2008, p. 159), responde essencialmente    aos efeitos sociais da crise econ&ocirc;mica e das transforma&ccedil;&otilde;es    estruturais que a acompanham. Busca conter suas manifesta&ccedil;&otilde;es    mais perturbadoras para a vida social, para a legitimidade pol&iacute;tica e    para a ordem p&uacute;blica: a emerg&ecirc;ncia de sintomas de disfun&ccedil;&otilde;es    sociais (isolamento, delinqu&ecirc;ncia, abandono da escola, inatividade dos    jovens, prostitui&ccedil;&atilde;o, vadiagem etc.) e, por tr&aacute;s deles,    a amea&ccedil;a de desintegra&ccedil;&atilde;o social. A assist&ecirc;ncia e    a interven&ccedil;&atilde;o sociais respondem a transforma&ccedil;&otilde;es    das estruturas familiares que as fragilizam em face da crise econ&ocirc;mica    e da exacerba&ccedil;&atilde;o da contradi&ccedil;&atilde;o entre individualiza&ccedil;&atilde;o    e igualdade, de um lado, e necessidade de fam&iacute;lia,<a name="top1"></a><a href="#back1"><sup>1</sup></a>    de outro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com base em trabalhos    de pesquisa realizados em Havana desde 2010,<a name="top2"></a><a href="#back2"><sup>2</sup></a>    examinarei as pr&aacute;ticas da interven&ccedil;&atilde;o social &agrave; luz    das normas familiares subjacentes ao trabalho social: que "boa fam&iacute;lia"    promete essa interven&ccedil;&atilde;o? Como mostrarei no final deste artigo,    as pol&iacute;ticas revolucion&aacute;rias cubanas n&atilde;o visaram explicitamente    a fam&iacute;lia, mas transformaram suas formas ao promover a emancipa&ccedil;&atilde;o    do indiv&iacute;duo das domina&ccedil;&otilde;es de classe, g&ecirc;nero, ra&ccedil;a    e do capitalismo mercantil bem como o advento de um "novo homem" e de uma sociedade    socialista. O naufr&aacute;gio dessas pol&iacute;ticas na crise econ&ocirc;mica    e em suas pr&oacute;prias aporias justifica o refor&ccedil;o da assist&ecirc;ncia    e da interven&ccedil;&atilde;o sociais, mas limita seus meios e sua efic&aacute;cia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De car&aacute;ter    regulador, as pol&iacute;ticas sociais t&ecirc;m uma dimens&atilde;o marcadamente    normativa. Elas refletem e visam reproduzir os valores dominantes em termos    de na&ccedil;&atilde;o, trabalho e fam&iacute;lia (WILLIAMS, 1989), contribuem    para modific&aacute;-los ou reorient&aacute;-los (em per&iacute;odo de crise    ou para adequ&aacute;-los a um determinado contexto ideol&oacute;gico e econ&ocirc;mico)    e para diferenci&aacute;-los (segundo as classes sociais ou os grupos &eacute;tnicos    e raciais) por dispositivos espec&iacute;ficos. Essa dimens&atilde;o normativa    &eacute; refor&ccedil;ada no caso de pol&iacute;ticas de assist&ecirc;ncia,    na medida em que elas se colocam a servi&ccedil;o de uma "conduta das condutas"    (para retomar a express&atilde;o de Foucault). Modo de governo dos pobres (LAUTIER,    2013; TABIN et al., 2008; GEREMEK, 1987), inscritas em conjunturas e quadros    cognitivos particulares, a assist&ecirc;ncia e a interven&ccedil;&atilde;o sociais    abrem espa&ccedil;o para governar os comportamentos, as rela&ccedil;&otilde;es    e os estatutos atrav&eacute;s de combina&ccedil;&otilde;es de incita&ccedil;&otilde;es,    press&otilde;es, controles, de conota&ccedil;&otilde;es mais ou menos disciplinares,    justificadas tanto pela invoca&ccedil;&atilde;o a valores (&eacute;tica do trabalho,    da responsabilidade, da autonomia, da sexualidade leg&iacute;tima etc.) quanto    a considera&ccedil;&otilde;es pragm&aacute;ticas (econ&ocirc;micas, pol&iacute;ticas,    de seguran&ccedil;a etc.).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fam&iacute;lia    - as maneiras de constituir fam&iacute;lia de um ponto de vista formal, mas    sobretudo pr&aacute;tico, em mat&eacute;ria de solidariedade e de responsabilidade    - &eacute; uma das institui&ccedil;&otilde;es, ou um dos lugares, que a assist&ecirc;ncia    e a interven&ccedil;&atilde;o sociais marcaram, ou procuraram explicitamente    marcar, com suas normas sociais consideradas "boas": normas matrimoniais, de    filia&ccedil;&atilde;o e parentalidade, de higiene, de moralidade, de respeito    &agrave; lei, de autoridade de solidariedade; normas de autonomia, de desempenho,    de efic&aacute;cia em rela&ccedil;&atilde;o &agrave; ordem p&uacute;blica, &agrave;    produtividade econ&ocirc;mica etc. V&aacute;rios trabalhos procuraram mostrar    de que modo as pol&iacute;ticas sociais, e particularmente a assist&ecirc;ncia    e a interven&ccedil;&atilde;o sociais, funcionam como instrumentos de produ&ccedil;&atilde;o    e reprodu&ccedil;&atilde;o de uma ordem familiar e de subjetividades inseridas    na ordem social; e de que modo, para al&eacute;m da mera administra&ccedil;&atilde;o,    elas inscrevem ordens de g&ecirc;nero e de classe/ra&ccedil;a nas filia&ccedil;&otilde;es    e fecundidades, e contribuem para a reprodu&ccedil;&atilde;o dessas ordens,    sobretudo atrav&eacute;s da promo&ccedil;&atilde;o da "boa fam&iacute;lia",    da naturaliza&ccedil;&atilde;o de certas tarefas e fun&ccedil;&otilde;es, do    reconhecimento de depend&ecirc;ncias leg&iacute;timas e da condena&ccedil;&atilde;o    de outras.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; a partir    de questionamentos te&oacute;ricos formulados por esses e muitos outros trabalhos    que proponho uma reflex&atilde;o sobre a dimens&atilde;o familiar da assist&ecirc;ncia    e da interven&ccedil;&atilde;o sociais em Cuba. Este artigo mesclar&aacute;    elementos contextuais que comprovam a necessidade de uma solidariedade refor&ccedil;ada    com um exame da reformula&ccedil;&atilde;o dos modos de interven&ccedil;&atilde;o    convocados para responder a essa necessidade em uma conjuntura de fortes press&otilde;es.    Retomando uma categoria utilizada por Tabin <i>et al</i>. (2008), veremos que    a assist&ecirc;ncia em Cuba n&atilde;o est&aacute; mais no tempo dos princ&iacute;pios,    mas em um momento pragm&aacute;tico de conten&ccedil;&atilde;o dos problemas    sociais, e em um momento hist&oacute;rico de refunda&ccedil;&atilde;o que precisa    muito da fam&iacute;lia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>GUINADA NA PROFISSIONALIZA&Ccedil;&Atilde;O    DO TRABALHO SOCIAL<a name="top4"></a><a href="#back4"><sup>4</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo ap&oacute;s    o triunfo da revolu&ccedil;&atilde;o, o trabalho social era visto pelo governo    como uma institui&ccedil;&atilde;o burguesa, cujos resqu&iacute;cios filantr&oacute;picos    tinham se tornado in&uacute;teis e ultrapassados na Cuba revolucion&aacute;ria.    O projeto revolucion&aacute;rio visava desenvolver os princ&iacute;pios de direitos    sociais e eliminar as causas da pobreza, considerada um mal capitalista. Assim,    a pr&oacute;pria necessidade de assist&ecirc;ncia seria abolida. O que se qualifica    ent&atilde;o de trabalho social "emp&iacute;rico", realizado ap&oacute;s um    curto per&iacute;odo de forma&ccedil;&atilde;o, &eacute; essencialmente o engajamento    (volunt&aacute;rio ou como emprego) a servi&ccedil;o da comunidade e da na&ccedil;&atilde;o    nas organiza&ccedil;&otilde;es de massa (essencialmente na Federa&ccedil;&atilde;o    de Mulheres Cubanas - FMC - ), nos sindicatos, para as grandes campanhas nacionais    (alfabetiza&ccedil;&atilde;o, moradia, vacina&ccedil;&atilde;o), e no &acirc;mbito    mais local, engajamento nas comunas rurais, nos bairros, nos edif&iacute;cios    etc. Uma atividade importante de pesquisa &eacute; realizada por estudantes,    sobretudo de sociologia e de psicologia social, coordenadas por seus professores.    O foco do trabalho social realizado por agentes comunais &eacute; o desenvolvimento    de comunas rurais, em particular no centro e no leste do pa&iacute;s, principalmente    ap&oacute;s a cria&ccedil;&atilde;o do <i>Grupo de Desarrollo de Comunidades</i>    - GDC - , ligado ao Minist&eacute;rio da Constru&ccedil;&atilde;o, que se engaja    tamb&eacute;m no desenvolvimento local urbano em um bairro de Centro Habana,    nos anos 1970. O GDC foi rapidamente dissolvido, e criou-se o Centro de Desenvolvimento    e Controle da Moradia, ligado ao Conselho de Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, paralelamente,    surgem necessidades nos estabelecimentos hospitalares (sobretudo psiqui&aacute;tricos)    e nas escolas ditas "especiais", destinadas a crian&ccedil;as com defici&ecirc;ncia.    Enquanto a quase totalidade dos trabalhadores sociais do per&iacute;odo pr&eacute;-revolucion&aacute;rio,    formados em uma escola criada em 1943, havia fugido do pa&iacute;s, a primeira    escola de trabalho social do per&iacute;odo revolucion&aacute;rio surge em 1971.    Integrada ao Minist&eacute;rio da Sa&uacute;de P&uacute;blica, ela forma t&eacute;cnicos    em dois anos (n&iacute;vel m&eacute;dio t&eacute;cnico). Em cerca de uma dezena    dessas escolas formaram-se mais de dois mil trabalhadores sociais de sa&uacute;de,    presentes principalmente em estabelecimentos de cuidado, mas, tamb&eacute;m,    conforme seu grau de engajamento, nos bairros, junto &agrave; popula&ccedil;&atilde;o    (STRUG, 2006; MANSSON; PROVEYER CERVANTES, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No final dos anos    1990, imp&otilde;e-se a necessidade de ampliar o quadro de trabalhadores sociais:    a crise econ&ocirc;mica e social se instala, as condi&ccedil;&otilde;es de vida    em alguns bairros e setores sociais continuam se degradando, institui&ccedil;&otilde;es    como a rede de aten&ccedil;&atilde;o &agrave; fam&iacute;lia s&atilde;o insuficientes    para conter os problemas sociais, e os m&eacute;dicos de fam&iacute;lia, institu&iacute;dos    em 1984, n&atilde;o t&ecirc;m capacidade de assumir os "casos" que se multiplicam    na fronteira entre o sanit&aacute;rio e o social. O dispositivo &eacute; concebido    &agrave;s pressas: os novos trabalhadores sociais ser&atilde;o <i>emergentes</i>,    jovens formados inicialmente em apenas alguns meses por escolas criadas especialmente    para esse fim,<a name="top5"></a><a href="#back5"><sup>5</sup></a> depois diretamente    no exerc&iacute;cio de suas fun&ccedil;&otilde;es e, por fim, para aqueles que    desejarem, por cursos noturnos no Departamento de Sociologia da Universidade,    o que lhes permitir&aacute; obter o grau universit&aacute;rio de licenciatura    em seis anos. Os <i>emergentes</i> devem "se tornar amigos das fam&iacute;lias,    bater &agrave;s portas das que ficaram &agrave; margem da Revolu&ccedil;&atilde;o"    (STRUG, 2006, p. 757). Esse programa respondia, ao mesmo tempo, ao surgimento    de um problema p&uacute;blico em torno de certos grupos de jovens para os quais    a integra&ccedil;&atilde;o profissional esbarrava na redu&ccedil;&atilde;o de    efetivos do emprego p&uacute;blico e a continuidade da escolariza&ccedil;&atilde;o    era questionada diante das mudan&ccedil;as em curso. Paralelamente, os antigos    trabalhadores sociais de n&iacute;vel t&eacute;cnico tamb&eacute;m podiam se    inscrever no curso universit&aacute;rio, em forma&ccedil;&atilde;o continuada    com adequa&ccedil;&atilde;o ao seu tempo de trabalho. No in&iacute;cio dos anos    2010, as escolas de <i>emergentes</i> s&atilde;o extintas, volta-se a discutir    a profissionaliza&ccedil;&atilde;o do trabalho social, fragmentada entre disciplinas    da sa&uacute;de, da comunica&ccedil;&atilde;o social e da psicologia social,    e ainda n&atilde;o reconhecida como disciplina universit&aacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Yohanka e Yainel,    seu companheiro, fazem parte da primeira gera&ccedil;&atilde;o de <i>emergentes.</i>    Eles deixaram sua escola de Cojimar, em 2001, e aproveitaram a onda de miss&otilde;es    internacionais para a Venezuela para viajar juntos. Ao final de uma estadia    que lhes possibilitou adquirir geladeira, televis&atilde;o e outros aparelhos    eletrodom&eacute;sticos para sua casa, reassumiram seus postos em Havana. Yainel,    a exemplo de muitos outros trabalhadores sociais <i>emergentes</i>, abandonou    a profiss&atilde;o depois de alguns anos por uma atividade mais lucrativa dentro    da nova economia mercantil. Yohanka, por sua vez, prossegue o caminho da forma&ccedil;&atilde;o    universit&aacute;ria, faz cursos &agrave; noite, valida suas aquisi&ccedil;&otilde;es    de experi&ecirc;ncia; e este ano obter&aacute; sua licenciatura, ao t&eacute;rmino    de um percurso de treze anos. Ambos participaram das grandes campanhas que mobilizaram    os <i>emergentes</i>, como a campanha de economia de energia, que exigiu a substitui&ccedil;&atilde;o    de l&acirc;mpadas antigas por l&acirc;mpadas econ&ocirc;micas em resid&ecirc;ncias    e estabelecimentos e dos refrigeradores sovi&eacute;ticos por aparelhos chineses    mais modernos, campanha de combate &agrave; fraude nos postos de distribui&ccedil;&atilde;o    de combust&iacute;vel etc. Yohanka, que hoje &eacute; respons&aacute;vel pela    regi&atilde;o, dedica-se a um trabalho bastante rotineiro: coordena&ccedil;&atilde;o    de outros trabalhadores sociais do conselho popular; acompanhamento de cerca    de 200 fam&iacute;lias de sua &aacute;rea; pesquisas sociais; visitas a domic&iacute;lios    e centros sociais, como o <i>comedor</i> e a <i>casa de abuelos</i> (da qual    falaremos mais adiante); e encaminhamento de inativos ou desempregados para    listas de oferta de empregos (p&uacute;blicos) das ag&ecirc;ncias de trabalho    e de seguridade social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ren&eacute; tamb&eacute;m    &eacute; um trabalhador social <i>emergente,</i> com uma longa experi&ecirc;ncia    acumulada de professor de esportes. Ele se dedica essencialmente &agrave; interven&ccedil;&atilde;o    junto aos <i>deambulantes</i>, os moradores de rua, e pessoas que vivem da prostitui&ccedil;&atilde;o;    ele sai &agrave; procura deles dia sim dia n&atilde;o, e passa o resto do tempo    fazendo visitas em domic&iacute;lio, em particular para fazer contato com as    fam&iacute;lias dos ociosos, e preenchendo dossi&ecirc;s. Na ag&ecirc;ncia municipal    do trabalho e da seguridade social &agrave; qual &eacute; subordinado, Ren&eacute;    tira de uma gaveta uma pasta volumosa: "Veja, estas s&atilde;o as fichas que    preenchemos quando fazemos visitas em domic&iacute;lio". Um quadro denso, desenhado    a m&atilde;o em folhas quadriculadas; nomes seguidos de idades, endere&ccedil;os,    situa&ccedil;&otilde;es resumidas, benef&iacute;cios recebidos: "Rosalvo Suarez,    59 anos, inv&aacute;lido, vive sozinho, n&atilde;o tem fog&atilde;o, n&atilde;o    tem roupa de cama, pensionista, precisa de um colch&atilde;o". A maioria dos    nomes que tive tempo de examinar &eacute; de homens. "E o que voc&ecirc; faz    por essas pessoas?" "N&oacute;s as visitamos, damos um cart&atilde;o para o    <i>comedor</i> ou para a <i>casa de abuelos</i>, se elas atenderem aos requisitos,    e &agrave;s vezes, quando &eacute; poss&iacute;vel, damos cal&ccedil;ados, um    b&ocirc;nus para um fog&atilde;o ou um colch&atilde;o. Mas se elas n&atilde;o    conseguem se deslocar fica dif&iacute;cil, &eacute; preciso encontrar um vizinho    que leve suas refei&ccedil;&otilde;es".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, os    trabalhadores sociais disp&otilde;em de poucos meios materiais de interven&ccedil;&atilde;o;    a distribui&ccedil;&atilde;o de direitos de acesso a benef&iacute;cios em esp&eacute;cie    (pens&otilde;es de valor muito baixo) e em natura (equipamento dom&eacute;stico,    bens de primeira necessidade, refei&ccedil;&otilde;es, inscri&ccedil;&atilde;o    em um abrigo diurno etc.) tem uma dimens&atilde;o integradora que vai al&eacute;m    do al&iacute;vio da pobreza, e cujos contornos examinarei aqui.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A SOCIEDADE    CUBANA EM FACE DA PAUPERIZA&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O crescimento da    pobreza em Cuba pode ser observado em muitos lugares, como nas ruas dos bairros    antigos da capital. Al&eacute;m dos indigentes que passam ali boa parte de seu    tempo, homens e mulheres sentados sob as arcadas vendem canetas avulsas, objetos    d&iacute;spares subtra&iacute;dos sabe-se l&aacute; de que patrim&ocirc;nio;    mulheres percorrem as ruas levando caixas com alguns doces; idosos vasculham    as lixeiras, com sacos pl&aacute;sticos nas m&atilde;os, em busca de alimento    e de qualquer objeto ou roupa que possam usar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O bem-estar dos    anos 1980, evocado com nostalgia pela maioria dos meus interlocutores, transformou-se    em crise de sobreviv&ecirc;ncia para muitos casais desde os anos 1990 e o fim    da guerra fria, marcada pelo "per&iacute;odo especial" dos anos 1990-1993. O    aprofundamento do d&eacute;ficit or&ccedil;ament&aacute;rio e a queda das receitas    em divisas levaram a importantes transforma&ccedil;&otilde;es econ&ocirc;micas.    Os servi&ccedil;os p&uacute;blicos e a manuten&ccedil;&atilde;o das infraestruturas    estagnaram. A oferta de moradia caiu bastante,<a name="top6"></a><a href="#back6"><sup>6</sup></a>    os servi&ccedil;os de abastecimento de &aacute;gua e eletricidade entraram em    colapso, as cantinas nos locais de trabalho e nos internatos foram extintas,    os pre&ccedil;os de certos bens de consumo perderam parte dos subs&iacute;dios.    A cesta b&aacute;sica concedida a todos por meio da <i>libreta</i>, constitu&iacute;da    de bens de primeira necessidade subsidiados a pre&ccedil;os muito baixos - g&ecirc;neros    aliment&iacute;cios (&oacute;leo, a&ccedil;&uacute;car, feij&atilde;o, arroz,    caf&eacute; etc.) e produtos de higiene (sab&atilde;o, dentifr&iacute;cio etc.)    - supre cada vez menos as necessidades fundamentais. Certos produtos faltam    regulamente; as ra&ccedil;&otilde;es de roupas e cal&ccedil;ados foram suprimidas    no in&iacute;cio dos anos 1990, assim como as ra&ccedil;&otilde;es suplementares    ou especiais (as dietas) concedidas a certos trabalhadores particularmente expostos    a riscos &agrave; sa&uacute;de (ra&ccedil;&otilde;es suplementares de leite,    de carne etc.). Direcionada para os mercados a pre&ccedil;os "livres", mais    rent&aacute;veis, a oferta de produtos agropecu&aacute;rios pelo Estado se retraiu.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma parte cada    vez maior da reprodu&ccedil;&atilde;o social, em propor&ccedil;&atilde;o e em    diversidade de necessidades, deve ser suprida em mercados e modos de acesso    mais onerosos: mercados "livres" em pesos, mas sobretudo mercados em peso cubano    convers&iacute;vel - CUC - ,<a name="top7"></a><a href="#back7"><sup>7</sup></a>    legais ou n&atilde;o, onde podem ser adquiridos, a pre&ccedil;os internacionais,    roupas, cal&ccedil;ados, produtos de higiene, celulares, eletrodom&eacute;sticos,    acess&oacute;rios diversos, suprimentos semiprofissionais etc. O aumento das    importa&ccedil;&otilde;es privadas "na mala", provenientes dos Estados Unidos    e da Am&eacute;rica Latina, engendra uma cultura de consumo inacess&iacute;vel    aos sal&aacute;rios e pens&otilde;es p&uacute;blicos, tamanha &eacute; a defasagem    entre os pre&ccedil;os (DESTREMAU, 2014).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E cresce a disparidade    entre as esferas monet&aacute;rias e os sistemas de pre&ccedil;o. Cada vez mais,    bens e servi&ccedil;os s&oacute; podem ser adquiridos em CUC. Essa uniformiza&ccedil;&atilde;o    progressiva - que deve conduzir &agrave; unifica&ccedil;&atilde;o monet&aacute;ria    - em detrimento da esfera subsidiada (em pesos) representa uma perda consider&aacute;vel    do poder de compra das pens&otilde;es e sal&aacute;rios p&uacute;blicos. Desde    2005, medidas significativas de reajuste dos baixos sal&aacute;rios e pens&otilde;es    foram adotadas em moeda nacional, sem conseguir reverter a pauperiza&ccedil;&atilde;o    de grande parcela da popula&ccedil;&atilde;o cuja sobreviv&ecirc;ncia cotidiana    est&aacute; amea&ccedil;ada.<a name="top8"></a><a href="#back8"><sup>8</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mis&eacute;ria    e a pauperiza&ccedil;&atilde;o decorrem igualmente das condi&ccedil;&otilde;es    de moradia de fam&iacute;lias modestas e carentes, hoje um dos maiores problemas    sociais em Cuba. As zonas de habita&ccedil;&atilde;o informal, &agrave;s vezes    pr&oacute;ximas de favelas, multiplicam-se nos bairros perif&eacute;ricos de    Havana.<a name="top9"></a><a href="#back9"><sup>9</sup></a> Os pr&eacute;dios    residenciais populares dos sub&uacute;rbios s&atilde;o mal conservados. Nos    bairros antigos da capital, a superlota&ccedil;&atilde;o de apartamentos ex&iacute;guos,<a name="top10"></a><a href="#back10"><sup>10</sup></a>    a falta de manuten&ccedil;&atilde;o,<a name="top11"></a><a href="#back11"><sup>11</sup></a>    a deteriora&ccedil;&atilde;o do edif&iacute;cio e dos equipamentos levam a um    alto grau de insalubridade e ao desabamento puro e simples de certas edifica&ccedil;&otilde;es    nas esta&ccedil;&otilde;es chuvosas.<a name="top12"></a><a href="#back12"><sup>12</sup></a>    Yainel e Yohanka vivem em um dos <i>solares</i><a name="top13"></a><a href="#back13"><sup>13</sup></a>    t&iacute;picos de Centro Habana: um corredor estreito em que se alinham c&ocirc;modos    destinados a cozinhas e banheiros, expandidos por mezaninos; uma promiscuidade    ruidosa com os vizinhos. Vivendo junto com os pais de Yohanka, em quatro em    uma moradia de menos de 20 metros quadrados de superf&iacute;cie habit&aacute;vel,    que &eacute; tamb&eacute;m o local de trabalho de Yainel, eles s&atilde;o, ainda    assim, privilegiados em rela&ccedil;&atilde;o aos seus vizinhos e a muitos <i>solares</i>    do bairro. Mayra, por sua vez, vive com seu filho e a filha de sua irm&atilde;,    que cumpre uma pena de seis anos de pris&atilde;o, em um apartamento de dois    c&ocirc;modos que lhes foi cedido depois que sua primeira moradia desabou, por    decrepitude e falta de manuten&ccedil;&atilde;o; enquanto o local est&aacute;    em obras, ela n&atilde;o tem de reembolsar o que deve ao Estado pelo fornecimento    dos materiais de constru&ccedil;&atilde;o e pela regulariza&ccedil;&atilde;o    de seu direito de propriedade. Seu sal&aacute;rio de professora prim&aacute;ria    mal cobre suas necessidades b&aacute;sicas: eles se privam de muitos produtos    de consumo corrente, n&atilde;o conseguem terminar a instala&ccedil;&atilde;o    de sua cozinha, nem mandar para o conserto a televis&atilde;o cujas presta&ccedil;&otilde;es    Mayra ainda est&aacute; pagando. A libera&ccedil;&atilde;o do mercado imobili&aacute;rio    iniciada em 2011 n&atilde;o garante a possibilidade de os jovens adultos sa&iacute;rem    de casa: dada a defasagem entre seus rendimentos e os pre&ccedil;os de mercado,    eles nunca v&atilde;o conseguir comprar nada.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>TRANSFORMA&Ccedil;&Atilde;O    DAS FORMAS FAMILIARES E ENVELHECIMENTO DEMOGR&Aacute;FICO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A evolu&ccedil;&atilde;o    da estrutura das fam&iacute;lias manifesta uma contradi&ccedil;&atilde;o, inerente    ao projeto de sociedade implantado ap&oacute;s a revolu&ccedil;&atilde;o cubana,    entre individualiza&ccedil;&atilde;o e necessidade de interdepend&ecirc;ncia,    ou mesmo de depend&ecirc;ncia. A instaura&ccedil;&atilde;o da igualdade formal    e a redu&ccedil;&atilde;o das desigualdades reais (entre sexos e c&ocirc;njuges,    entre classes e ra&ccedil;as); o est&iacute;mulo &agrave;s mulheres para participarem    plenamente da vida social, econ&ocirc;mica, cultural e pol&iacute;tica; a individualiza&ccedil;&atilde;o    dos direitos sociais; a cria&ccedil;&atilde;o de dispositivos de transfer&ecirc;ncia    da responsabilidade pelas crian&ccedil;as para as institui&ccedil;&otilde;es    p&uacute;blicas (cantinas, pensionatos, creches, campos e miss&otilde;es em    zonas rurais etc.) - tudo isso visava libertar as mulheres das subordina&ccedil;&otilde;es    dom&eacute;sticas e possibilitar que seguissem trajet&oacute;rias aut&ocirc;nomas,    mas tamb&eacute;m que se colocassem a servi&ccedil;o da na&ccedil;&atilde;o    fazendo carreira (KING, 1977). Esses esfor&ccedil;os mudaram os contornos das    depend&ecirc;ncias leg&iacute;timas e ileg&iacute;timas (FRASER; GORDON, 1994).    A no&ccedil;&atilde;o de sal&aacute;rio familiar garantido pelo "homem provedor"    j&aacute; n&atilde;o faz muito sentido (SAFA, 1995; 2005). As mulheres s&atilde;o    livres para decidir n&atilde;o ter emprego - e, de fato, apenas 60% delas foram    recenseadas como ativas em 2010 - ,<a name="top14"></a><a href="#back14"><sup>14</sup></a>    mas sua condi&ccedil;&atilde;o de donas de casa &eacute; reconhecida apenas    como uma escolha. Elas podem continuar dependentes de um homem ou de outros    membros da fam&iacute;lia, mas n&atilde;o podem pretender ser dependentes do    Estado: a mera condi&ccedil;&atilde;o de mulheres ou de m&atilde;es, mesmo solteiras,    n&atilde;o as libera da obriga&ccedil;&atilde;o de trabalhar para prover suas    necessidades e as de sua fam&iacute;lia (salvo no caso do encargo de crian&ccedil;as    com graves defici&ecirc;ncias).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autonomiza&ccedil;&atilde;o    das mulheres, combinada com as migra&ccedil;&otilde;es e com as dificuldades    econ&ocirc;micas e de coabita&ccedil;&atilde;o em moradias ex&iacute;guas, engendrou    mudan&ccedil;as importantes nas formas de constituir fam&iacute;lia (&Aacute;LVAREZ,    2004; AR&Eacute;S MUZIO; BEN&Iacute;TEZ P&Eacute;REZ, 2009; VERA ESTRADA; DIAZ    CANALS, 2008, entre muitos outros). A instabilidade dos casais se acentuou.    O resultado s&atilde;o estruturas familiares fragmentadas, em que se encontra    geralmente a m&atilde;e encarregada das crian&ccedil;as, com ou sem outros parentes    vivendo junto. Mas nem todas essas "crian&ccedil;as" s&atilde;o necessariamente    menores, longe disso: em 2002, apenas um quarto &eacute; menor; a metade s&atilde;o,    na verdade, jovens adultos solteiros, casados ou separados. Assim, nos domic&iacute;lios,    cresce a heterogeneidade de formas de parentesco: v&aacute;rios n&uacute;cleos    familiares vivendo no mesmo espa&ccedil;o, filhos de v&aacute;rias uni&otilde;es,    casais recompostos com crian&ccedil;as de filia&ccedil;&otilde;es diversas,    tios e tias, pessoas ou casais que cuidam de um idoso sem rela&ccedil;&atilde;o    de parentesco etc. No total, menos de um ter&ccedil;o das fam&iacute;lias corresponde    ao modelo "nuclear cl&aacute;ssico", isto &eacute;, pai, m&atilde;e e filho    ou filhos (FRANCO SU&Aacute;REZ; ALFONSO, 2008).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os esfor&ccedil;os    de emancipa&ccedil;&atilde;o das mulheres produziram resultados not&oacute;rios    em termos de redu&ccedil;&atilde;o da fecundidade. Desde 1978, o n&uacute;mero    de filhos por casal &eacute; inferior a 2,1, que &eacute; a taxa de reposi&ccedil;&atilde;o,    e a taxa bruta de fecundidade passou de 4,07, em 1960, para 1,69, em 2012; a    taxa de crescimento demogr&aacute;fico &eacute; negativa desde 2006.<a name="top15"></a><a href="#back15"><sup>15</sup></a>    Mas a redu&ccedil;&atilde;o da fecundidade &eacute; tamb&eacute;m o resultado    de uma contradi&ccedil;&atilde;o entre a conduta de uma m&atilde;e e a de uma    trabalhadora, n&atilde;o totalmente resolvida pelas pol&iacute;ticas p&uacute;blicas.    Sem d&uacute;vida, estas encorajaram a natalidade e, mais precisamente, a maternidade,    em condi&ccedil;&otilde;es compat&iacute;veis com a emancipa&ccedil;&atilde;o    das mulheres: embora n&atilde;o tenham destinado &agrave;s fam&iacute;lias uma    renda suplementar, regulamentaram as condi&ccedil;&otilde;es de emprego das    mulheres gr&aacute;vidas e concederam sal&aacute;rios-maternidade generosos,    liberaram as mulheres com gravidezes dif&iacute;ceis das obriga&ccedil;&otilde;es    familiares, proporcionando-lhes uma institucionaliza&ccedil;&atilde;o (<i>hogar    materno</i>), sistematizaram a educa&ccedil;&atilde;o sexual e estabeleceram    a prioridade de acesso ao emprego para as m&atilde;es solteiras, garantiram    amplo acesso a creches e universalizaram a pr&eacute;-escola. Elas tamb&eacute;m    concederam &agrave;s crian&ccedil;as nascidas fora do casamento legal os mesmos    direitos que &agrave;s outras. Mais que um objetivo em si, as pol&iacute;ticas    populacionais constitu&iacute;ram uma estrat&eacute;gia a servi&ccedil;o de    objetivos de desenvolvimento social e econ&ocirc;mico do pa&iacute;s (CATASUS    CERVEIRA, 1996).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acrescente-se que    ter menos filhos &eacute; igualmente uma decis&atilde;o que reduz a press&atilde;o    sobre a moradia e o or&ccedil;amento familiar;<a name="top16"></a><a href="#back16"><sup>16</sup></a>    &eacute; mais f&aacute;cil para as mulheres ter controle sobre o n&uacute;mero    de filhos que trar&atilde;o ao mundo do que sobre os parentes que j&aacute;    est&atilde;o l&aacute;... De fato, os domic&iacute;lios est&atilde;o abarrotados    de idosos que, de algum modo, ocuparam o espa&ccedil;o f&iacute;sico das crian&ccedil;as.    Em 2012, dois ter&ccedil;os dos domic&iacute;lios cubanos n&atilde;o t&ecirc;m    nenhuma crian&ccedil;a com menos de 14 anos, mas 40% comportam uma pessoa de    mais de 60 anos.<a name="top17"></a><a href="#back17"><sup>17</sup></a> A presen&ccedil;a    de idosos aparentemente necessitados &eacute; bem vis&iacute;vel nas ruas dos    bairros populares da cidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, a melhora    das condi&ccedil;&otilde;es sanit&aacute;rias aumentou a esperan&ccedil;a de    vida em 20 anos no espa&ccedil;o de duas gera&ccedil;&otilde;es: de 59 anos,    em 1953, para 78 anos, em 2012. Hoje, a pir&acirc;mide et&aacute;ria &eacute;    preocupante: a parcela de pessoas com mais de 60 anos chega a quase 20% desde    2009, a propor&ccedil;&atilde;o de pessoas com mais de 60 anos (18,3% em 2012)    supera a daquelas com menos de 15 anos (17,2%), enquanto a de pessoas com mais    de 65 anos se aproxima desta &uacute;ltima; e as proje&ccedil;&otilde;es acentuam    a tend&ecirc;ncia. Assim, a taxa de depend&ecirc;ncia n&atilde;o se modificou    significativamente ao longo dos &uacute;ltimos anos (547 por 1.000 habitantes    de 15-59 anos em 2012), mas vem aumentando de forma cont&iacute;nua, ainda que    lenta, desde o in&iacute;cio dos anos 1990, depois de ter sofrido um r&aacute;pido    decr&eacute;scimo nas d&eacute;cadas precedentes, em raz&atilde;o da queda da    taxa de natalidade. A proje&ccedil;&atilde;o atual &eacute; de um forte crescimento    (677 em 2025).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A composi&ccedil;&atilde;o    das fam&iacute;lias expressa, portanto, maior presen&ccedil;a de idosos do que    de crian&ccedil;as. Isso &eacute; refor&ccedil;ado pela pol&iacute;tica do governo    de favorecer a perman&ecirc;ncia no domic&iacute;lio e a continuidade da integra&ccedil;&atilde;o    comunit&aacute;ria dos <i>abuelos</i>, acompanhada de estruturas de acolhimento    diurnas: 90% dos idosos vivem com a fam&iacute;lia.<a name="top18"></a><a href="#back18"><sup>18</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De um lado, o envelhecimento    conduz &agrave; coabita&ccedil;&atilde;o de v&aacute;rias gera&ccedil;&otilde;es,    quando os filhos se mant&ecirc;m no domic&iacute;lio dos pais por falta de moradia    e para cuidar deles. De outro lado, favorece o isolamento de idosos sozinhos,    quando o casal idoso fica s&oacute; depois que os filhos v&atilde;o embora,    at&eacute; a morte de um deles. No pa&iacute;s, segundo o &uacute;ltimo recenseamento    (2012), 20% das fam&iacute;lias s&atilde;o compostas de apenas uma pessoa, ou    seja, mais que o dobro do que nos anos 1980. Dois ter&ccedil;os das fam&iacute;lias    unipessoais recenseadas em 2002 s&atilde;o constitu&iacute;das de homens, com    idade m&eacute;dia de 51 anos, similar &agrave; m&eacute;dia nacional. Pode-se    concluir, assim, que o efeito de uma separa&ccedil;&atilde;o sobre a vida dos    homens leva mais ao isolamento do que no caso das mulheres que tendem mais a    permanecer morando com os filhos, uma vez que garantiram sua guarda e educa&ccedil;&atilde;o    praticamente sozinhas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>NECESSIDADE    DE SOLIDARIEDADE FAMILIAR E SOBRECARGA DAS FAM&Iacute;LIAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sob muitos aspectos,    a solidariedade familiar faz a diferen&ccedil;a entre trajet&oacute;rias. As    condi&ccedil;&otilde;es de reprodu&ccedil;&atilde;o material da fam&iacute;lia    n&atilde;o s&atilde;o suficientemente asseguradas pela economia socialista para    liberar de fato as fam&iacute;lias - e particularmente as pessoas dependentes    - da necessidade de solidariedade. Sem rela&ccedil;&otilde;es de solidariedade    de proximidade, e particularmente familiar, a pobreza material, que &eacute;    a sina da maioria dos cubanos, se transforma em mis&eacute;ria: um indiv&iacute;duo    dificilmente pode viver sem fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trata-se, antes    de tudo, de uma quest&atilde;o de poder de compra: um &uacute;nico sal&aacute;rio    ou pens&atilde;o n&atilde;o garante a sobreviv&ecirc;ncia de um indiv&iacute;duo,    e menos ainda de v&aacute;rias pessoas. Uma propor&ccedil;&atilde;o n&atilde;o    desprez&iacute;vel de cubanos recebe dinheiro do exterior, mas essa ajuda familiar    tende a favorecer os mais dotados. A necessidade de fam&iacute;lia reside tamb&eacute;m    nas in&uacute;meras provid&ecirc;ncias necess&aacute;rias &agrave; sobreviv&ecirc;ncia    cotidiana. A materialidade da exist&ecirc;ncia muito dificilmente pode ser gerida    de forma individual, sobretudo quando &eacute; prec&aacute;ria: ela se apoia    em uma organiza&ccedil;&atilde;o, no tempo e na manuten&ccedil;&atilde;o de    redes sociais, de reciprocidade dentro de um grupo dom&eacute;stico, que &eacute;    seu suporte e seu benefici&aacute;rio (ZABALA; ARG&Uuml;ELLES, 2010; COJIMAR,    2011). O cotidiano cubano requer longas horas de fila, tempos enormes esperando    &ocirc;nibus (quando n&atilde;o se disp&otilde;e de meios para tomar um t&aacute;xi),    requer passagens frequentes nos diversos tipos de postos de abastecimento para    ver se chegou um determinado produto, visitas a todos os seus contatos para    conseguir uma pe&ccedil;a de reposi&ccedil;&atilde;o, para pagar as contas etc.    As microempresas de trabalhadores por conta pr&oacute;pria - atendimento a turistas,    consertos, servi&ccedil;os de manicure e cabeleireiro, butiques, reprodu&ccedil;&atilde;o    de DVD, artesanato etc. - tamb&eacute;m se abrigam no seio da fam&iacute;lia:    boa parte delas est&aacute; instalada no domic&iacute;lio familiar; e os limites    legais e fiscais impostos ao trabalho assalariado tornam mais econ&ocirc;mico    o recurso &agrave; m&atilde;o de obra familiar (URIARTE-GASTON, 2004; WEHRLI,    2008, entre muitos outros). Al&eacute;m disso, mesmo quando as pessoas idosas    no domic&iacute;lio n&atilde;o implicam despesas extras, sua necessidade de    acompanhamento requer a disponibilidade mais ou menos constante de uma pessoa    da fam&iacute;lia. Com muita frequ&ecirc;ncia, enquanto estive l&aacute;, um    encontro foi cancelado ou um interlocutor n&atilde;o compareceu porque "estava    com problemas com sua m&atilde;e", ou uma op&ccedil;&atilde;o profissional foi    descartada "para ficar com a m&atilde;e". Assim, aprofundam-se as contradi&ccedil;&otilde;es    entre as expectativas e os encargos que pesam sobre a fam&iacute;lia, de um    lado, e as transforma&ccedil;&otilde;es emancipadoras, de outro (DUR&Aacute;N,    2010).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem surpresa, <i>o    cuidador</i> &eacute; geralmente <i>uma cuidadora</i>. A pesquisa revela uma    redu&ccedil;&atilde;o das desigualdades na divis&atilde;o sexual do trabalho    e das responsabilidades dom&eacute;sticas, no entanto a transfer&ecirc;ncia    das tarefas dom&eacute;sticas para os servi&ccedil;os p&uacute;blicos aparentemente    fez com que as fam&iacute;lias se abstivessem de uma transforma&ccedil;&atilde;o    radical dos modos de partilha das tarefas (LUTJENS, 1995; PECI&Ntilde;A, 2008).    A complica&ccedil;&atilde;o crescente das obriga&ccedil;&otilde;es dom&eacute;sticas    sustentaria a refamiliariza&ccedil;&atilde;o dos pap&eacute;is femininos, ou    a revaloriza&ccedil;&atilde;o progressiva do papel de dona de casa, disfar&ccedil;ado    de empreendedorismo mais ou menos dissimulado (WEHRLI, 2010; ALMODOVAR, 2011).    As implica&ccedil;&otilde;es em termos de sobrecarga das mulheres poderiam explicar    em parte sua taxa de atividade relativamente baixa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O peso consider&aacute;vel    dos domic&iacute;lios chefiados por mulheres aumenta sua carga na reprodu&ccedil;&atilde;o    material da fam&iacute;lia e do cuidado dos dependentes. Os resultados do recenseamento    de 2012 indicam que 44,9% dos domic&iacute;lios s&atilde;o chefiados por mulheres    - um aumento n&iacute;tido em rela&ccedil;&atilde;o ao recenseamento anterior,    de 2002, em que essa porcentagem era de 40,6% (contra 28,2%, em 1981, e 14%,    em 1953). Em Havana, a propor&ccedil;&atilde;o atinge 51,5% desde 2002, bem    mais que nas cidades menores ou nas zonas rurais (FRANCO SU&Aacute;REZ; ALFONSO,    2008; &Aacute;LVAREZ, 2004). "Paradoxo da mulher cubana" (FLEITES-LEAR, 1996),    a matrifocalidade &eacute; um dos efeitos (talvez perverso) da despatriarcaliza&ccedil;&atilde;o.    Embora remeta a realidades muito d&iacute;spares (FLEITAS RUIZ, 2005), essa    tend&ecirc;ncia reflete tanto a independ&ecirc;ncia econ&ocirc;mica e a autonomia    subjetiva das mulheres quanto a instabilidade das uni&otilde;es, mencionada    anteriormente (assim como a import&acirc;ncia das uni&otilde;es casuais), e    a mobilidade internacional dos homens. Como mostra Helen Safa (1995; 2005),    a matrifocalidade tamb&eacute;m pode estar relacionada &agrave; desvaloriza&ccedil;&atilde;o    do papel econ&ocirc;mico do homem, que n&atilde;o &eacute; mais necess&aacute;rio    a uma mulher aut&ocirc;noma e empregada.<a name="top19"></a><a href="#back19"><sup>19</sup></a>    "A fam&iacute;lia" &eacute; concebida em associa&ccedil;&atilde;o &agrave; consanguinidade    e &agrave; filia&ccedil;&atilde;o, e apenas marginalmente &agrave; alian&ccedil;a    (VERA; DIAZ, 2008).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As normas que regem    a transmiss&atilde;o da propriedade do im&oacute;vel favorecem socialmente as    mulheres e alimentam a matrifocalidade. Quando a filha ou a neta permanece para    cuidar da m&atilde;e ou da av&oacute;, &eacute; ela que herda, e &eacute;, portanto,    na casa dela que residir&aacute; seu c&ocirc;njuge. O mesmo acontece quando    se faz um testamento em favor de uma cuidadora de muitos anos em detrimento    de filhos biol&oacute;gicos. &Eacute; o caso de Yohanka, cuja m&atilde;e veio    cuidar de sua madrinha j&aacute; idosa no <i>solar</i> de Centro Habana, e que    o herdou ap&oacute;s a morte dela. Teresa, por sua vez, veio morar com a av&oacute;    que vivia sozinha em um grande apartamento. Ela &eacute; quem vai herd&aacute;-lo    tamb&eacute;m, e &eacute; l&aacute; que reside seu c&ocirc;njuge. Como muitas    outras pessoas entrevistadas, Beatriz, que veio do centro da Ilha, tornou-se    propriet&aacute;ria de um apartamento ap&oacute;s a morte da senhora de quem    cuidou durante sete anos at&eacute; o seu falecimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As escolhas feitas    pelas fam&iacute;lias, e pelas mulheres em particular, para enfrentar suas depend&ecirc;ncias    e responsabilidades, est&atilde;o condicionadas tamb&eacute;m aos seus rendimentos    e outros recursos (familiares, territoriais, profissionais etc.), que reintroduzem    e refor&ccedil;am as desigualdades de solidariedade. Ricardo e Isabel, ambos    aposentados, se organizaram para prover recursos econ&ocirc;micos e companhia    &agrave;s suas m&atilde;es. Eles empregam uma pessoa em tempo integral para    cuidar das duas idosas dependentes que puderam manter no domic&iacute;lio gra&ccedil;as    a um patrim&ocirc;nio herdado (por cuidar de uma velha tia). Os dois grandes    apartamentos que possuem lhes permitem alugar quartos a turistas, e assim remunerar    (na ilegalidade) o cuidado em domic&iacute;lio das idosas a um valor muito acima    do que &eacute; praticado pelo Estado. A presen&ccedil;a e os meios econ&ocirc;micos    nem sempre est&atilde;o em equil&iacute;brio: muitas pessoas idosas recebem    dinheiro da fam&iacute;lia que emigrou para os Estados Unidos antes de sua velhice,    mas n&atilde;o t&ecirc;m nenhum parente para cuidar delas: foi isso que me chocou    em minhas primeiras entrevistas em um <i>comedor comunitario</i>.<a name="top20"></a><a href="#back20"><sup>20</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece que o sistema    p&uacute;blico foi ultrapassado pela exacerba&ccedil;&atilde;o do envelhecimento    e das contradi&ccedil;&otilde;es sociais e familiares, que se acelerou ao longo    dos anos 1990, quando o Estado cubano n&atilde;o tinha meios de refor&ccedil;ar    o apoio institucional. Na impossibilidade de ser absorvido pelo grupo dom&eacute;stico,    n&atilde;o sendo socializado no &acirc;mbito de pol&iacute;ticas p&uacute;blicas,    o envelhecimento emerge como "quest&atilde;o social". Para al&eacute;m da sobreviv&ecirc;ncia    das pessoas idosas em condi&ccedil;&otilde;es de dignidade aceit&aacute;veis,    trata-se de uma verdadeira crise de reprodu&ccedil;&atilde;o social amea&ccedil;ada    pelo solapamento de suas condi&ccedil;&otilde;es de possibilidades: menos filhos,    fam&iacute;lias menos dedicadas ao <i>care</i>, mercantiliza&ccedil;&atilde;o    insuficiente do cuidado e pouca socializa&ccedil;&atilde;o pelo Estado. &Eacute;    nesse quadro que o refor&ccedil;o da interven&ccedil;&atilde;o social e seus    diversos retransmissores sociais adquirem o sentido de conten&ccedil;&atilde;o    de uma crise social.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFOR&Ccedil;O    DA ASSIST&Ecirc;NCIA E DA INTERVEN&Ccedil;&Atilde;O SOCIAIS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir do final    dos anos 1990, refor&ccedil;a-se a aten&ccedil;&atilde;o a grupos vulner&aacute;veis    que n&atilde;o conseguem suprir suas necessidades com o trabalho, e que foram    particularmente atingidos pela crise e pelos efeitos das reformas. Mas refor&ccedil;a-se    tamb&eacute;m a vigil&acirc;ncia em rela&ccedil;&atilde;o a condutas e comportamentos    - delinqu&ecirc;ncia, abandono da escola, prostitui&ccedil;&atilde;o, dificuldades    dos pais, alcoolismo, consumo de drogas, viol&ecirc;ncia etc. - que, se nas    d&eacute;cadas anteriores eram interpretados como formas de desvio pol&iacute;tico,    hoje s&atilde;o vistos como efeitos da crise econ&ocirc;mica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No per&iacute;odo    revolucion&aacute;rio, a assist&ecirc;ncia social institucionalizada efetua    tr&ecirc;s tipos de interven&ccedil;&atilde;o: inicialmente, a assist&ecirc;ncia    de "primeira gera&ccedil;&atilde;o" atua dentro de institui&ccedil;&otilde;es    m&eacute;dicas, e compreende tanto pesquisas familiares sobre os antecedentes    como o acompanhamento do paciente e de sua fam&iacute;lia, a ajuda nos tramites    burocr&aacute;ticos etc. O segundo modo &eacute; o do acompanhamento de indiv&iacute;duos    que t&ecirc;m direito a benef&iacute;cios (em esp&eacute;cie e em forma de direitos    de acesso a institui&ccedil;&otilde;es e cuidados e a ra&ccedil;&otilde;es refor&ccedil;adas),    essencialmente pessoas com defici&ecirc;ncia e com doen&ccedil;as prolongadas,    mulheres gr&aacute;vidas e crian&ccedil;as pequenas. Os benef&iacute;cios em    esp&eacute;cie s&atilde;o de pequeno valor, mas podem fazer a diferen&ccedil;a    para fam&iacute;lias com renda muito baixa ou que dependem unicamente de uma    pens&atilde;o. Assim, foram realizados investimentos em programas de distribui&ccedil;&atilde;o    de benef&iacute;cios em esp&eacute;cie, de distribui&ccedil;&atilde;o de alimentos    (escolas, <i>comedores populares</i> para as pessoas de baixa renda) e de acesso    a medicamentos, programas de apoio &agrave; reforma de moradias etc. Finalmente,    a assist&ecirc;ncia social inclui tamb&eacute;m acompanhamentos familiares de    "casos sociais" ou "fam&iacute;lias disfuncionais", sobretudo da perspectiva    de articula&ccedil;&atilde;o com outros servi&ccedil;os p&uacute;blicos, como    os servi&ccedil;os de acesso ao emprego, de acompanhamentos psicol&oacute;gicos,    ou mesmo de diagn&oacute;sticos de periculosidade ou de vigil&acirc;ncia policial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ocorreu uma grande    mobiliza&ccedil;&atilde;o em torno das pol&iacute;ticas de aten&ccedil;&atilde;o    aos idosos, mas, assim como a assist&ecirc;ncia &agrave;s pessoas carentes,    ela ainda se revela muito insuficiente.<a name="top21"></a><a href="#back21"><sup>21</sup></a>    O <i>Plan Nacional de Atenci&oacute;n al Anciano</i> foi lan&ccedil;ado em 1974,    reiterado em 1982 e articulado em 1984 &agrave; pol&iacute;tica do m&eacute;dico    de fam&iacute;lia, que mantinha nos bairros consulta com generalistas para 120    fam&iacute;lias. Em seguida, uma pesquisa sobre a situa&ccedil;&atilde;o dos    idosos deu lugar ao <i>Programa de Atenci&oacute;n Integral al Adulto Mayor</i>,    integrando orienta&ccedil;&otilde;es sanit&aacute;rias e gerontol&oacute;gicas,    esportivas, culturais e sociais, mas cuja implanta&ccedil;&atilde;o foi afetada    pela crise dos anos 1990. Assim, os <i>Hogares de Ancianos</i>, nos quais as    pessoas dependentes e isoladas podem morar de forma permanente, foram reduzidos    ao m&iacute;nimo: cerca de 150 <i>hogares</i> abrigam, no final dos anos 2000,    menos de 9 mil residentes no conjunto do territ&oacute;rio, ou seja, 0,6% as    pessoas idosas (mas sua constru&ccedil;&atilde;o vem crescendo). Foram feitos    esfor&ccedil;os para o acolhimento, durante o dia, de pessoas isoladas e sujeitas    ao risco de quedas, de n&atilde;o se alimentarem, de ficarem deprimidas ou mesmo    de se suicidarem. Criadas nos anos 1970, as <i>Casas de abuelos</i> (atualmente    em torno de 230, que acolhem menos de 7 mil usu&aacute;rios em 2011) proporcionam    esse acolhimento durante o dia, no n&iacute;vel de munic&iacute;pios<i>,</i>    organizam algumas ocupa&ccedil;&otilde;es e passeios, e oferecem refei&ccedil;&otilde;es    e um acompanhamento sanit&aacute;rio &agrave;s pessoas menos aptas a ficar sozinhas    e a assumir as tarefas cotidianas (por raz&otilde;es de defici&ecirc;ncia ps&iacute;quica    ou f&iacute;sica leve). Com a pauperiza&ccedil;&atilde;o, o fornecimento de    refei&ccedil;&otilde;es adquire enorme import&acirc;ncia, e os <i>comedores</i>,    que acolhem dois ter&ccedil;os das pessoas idosas, se expandem.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atrav&eacute;s    desses programas, a institucionaliza&ccedil;&atilde;o, seja em hospital ou em    lares foi reduzida &agrave; estrita necessidade para complementar o encargo    pela fam&iacute;lia, e isso tanto por raz&otilde;es culturais e pol&iacute;ticas    (n&atilde;o "desintegrar" socialmente as pessoas idosas ou com defici&ecirc;ncia)    quanto or&ccedil;ament&aacute;rias. De fato, se todos os programas de interven&ccedil;&atilde;o    social propriamente ditos foram intensificados a partir dos anos 2000, as restri&ccedil;&otilde;es    or&ccedil;ament&aacute;rias pesam sobre sua capacidade de cumprir suas miss&otilde;es,    de manter a qualidade das refei&ccedil;&otilde;es servidas, e sobre os recursos    para organizar atividades. Uma visita &agrave; <i>Casa de Abuelos</i> de Regla    me fez tomar consci&ecirc;ncia do fato de que a degrada&ccedil;&atilde;o dos    transportes p&uacute;blicos e a pane persistente no &ocirc;nibus dessa <i>Casa</i>    impediam que a maioria das pessoas que tinham direito a ela chegasse l&aacute;,    dada a dist&acirc;ncia de suas moradias. Mais ainda, a interven&ccedil;&atilde;o    social profissional, ao estimular a responsabiliza&ccedil;&atilde;o familiar    e comunit&aacute;ria por situa&ccedil;&otilde;es de necessidades diversas, deve    contribuir para aliviar os or&ccedil;amentos da assist&ecirc;ncia e, portanto,    para transferir servi&ccedil;os p&uacute;blicos para as fam&iacute;lias e as    comunidades locais. Segundo as estat&iacute;sticas nacionais, os or&ccedil;amentos    de assist&ecirc;ncia tiveram uma redu&ccedil;&atilde;o consider&aacute;vel desde    meados dos anos 2000, o n&uacute;mero de benefici&aacute;rios (indiv&iacute;duos    e n&uacute;cleos familiares) foi reduzido a um ter&ccedil;o e o n&uacute;mero    de pessoas idosas e com defici&ecirc;ncia caiu pela metade entre 2005 e 2011.    O ac&uacute;mulo de benef&iacute;cios em esp&eacute;cie por fam&iacute;lias    em v&aacute;rias situa&ccedil;&otilde;es eleg&iacute;veis foi severamente limitado.    A dimens&atilde;o individual dos benef&iacute;cios sociais retrocede diante    da dimens&atilde;o familiar mais por raz&otilde;es or&ccedil;ament&aacute;rias    do que ideol&oacute;gicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os novos trabalhadores    sociais s&atilde;o solicitados a contribuir para refor&ccedil;ar os n&iacute;veis    locais e comunit&aacute;rios de solidariedade, de mobiliza&ccedil;&atilde;o    e de responsabiliza&ccedil;&atilde;o. Eles atuam no &acirc;mbito de a&ccedil;&otilde;es    ou de projetos de desenvolvimento de bairro que envolvem trabalhadores sociais,    membros de organiza&ccedil;&otilde;es de massa, moradores, volunt&aacute;rios,    alguns profissionais e representantes locais dos servi&ccedil;os p&uacute;blicos    ou de inst&acirc;ncias pol&iacute;tico-sociais de controle territorial, ou mesmo    representantes do Estado ou de ONGs internacionais. Sua a&ccedil;&atilde;o &eacute;    encaixada em uma densa teia de institui&ccedil;&otilde;es pol&iacute;ticas,    sociais, socioculturais, esportivas, sanit&aacute;rias, de organiza&ccedil;&otilde;es    formais, de iniciativas <i>ad hoc</i>, de programas mais ou menos educativos,    disciplinares ou de seguran&ccedil;a, onipresentes nos bairros da capital:<a name="top22"></a><a href="#back22"><sup>22</sup></a><i>C&iacute;rculos    de Abuelos</i>, <i>Universidades del Adulto Mayor</i>, <i>Taller de Transformaci&oacute;n    Integral del Barrio</i>, certas igrejas e associa&ccedil;&otilde;es religiosas    caritativas, bibliotecas, promotoras culturais, os Comit&ecirc;s de Defesa da    Revolu&ccedil;&atilde;o, as Comiss&otilde;es de Preven&ccedil;&atilde;o e Aten&ccedil;&atilde;o    Social etc. Essa forma de interven&ccedil;&atilde;o social em parceria visa    contribuir na formula&ccedil;&atilde;o de solu&ccedil;&otilde;es pragm&aacute;ticas,    adaptadas aos meios locais: os moradores devem identificar as pessoas em situa&ccedil;&atilde;o    de vulnerabilidade e encoraj&aacute;-las a ajudarem a si mesmas (OXFAM, 2002;    STRUG, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a assist&ecirc;ncia    e a interven&ccedil;&atilde;o sociais, mais do que aliviar as situa&ccedil;&otilde;es    de pobreza, devem responder ao aumento de situa&ccedil;&otilde;es de isolamento    e de necessidade n&atilde;o suprida de ajuda de outro, decorrentes da evolu&ccedil;&atilde;o    das estruturas familiares e demogr&aacute;ficas; e ainda, com certa frequ&ecirc;ncia,    acompanhar ou controlar as situa&ccedil;&otilde;es de marginaliza&ccedil;&atilde;o,    ou mesmo de desvio social, ligadas tamb&eacute;m a quest&otilde;es familiares.    Nesse momento crucial de sua hist&oacute;ria, a assist&ecirc;ncia e a interven&ccedil;&atilde;o    sociais substituem outras institui&ccedil;&otilde;es cujo papel de produ&ccedil;&atilde;o    de orienta&ccedil;&atilde;o e de coes&atilde;o social est&aacute; enfraquecido:    centros de trabalho (integra&ccedil;&atilde;o, ordem social); as estruturas    de vigil&acirc;ncia social e pol&iacute;tica implantadas pela sociedade revolucion&aacute;ria    dentro das organiza&ccedil;&otilde;es de massa, hoje enfraquecidas; as solidariedades    familiares, &agrave;s vezes pouco capazes de manter a integra&ccedil;&atilde;o    e a presen&ccedil;a sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com uma    tradi&ccedil;&atilde;o de forte integra&ccedil;&atilde;o local, sustentada por    institui&ccedil;&otilde;es diversas que perpassam o territ&oacute;rio e integram    a maioria dos cidad&atilde;os, a interven&ccedil;&atilde;o social &eacute; difusa,    distribu&iacute;da por m&uacute;ltiplas formas de engajamento volunt&aacute;rio.    Boa parte da popula&ccedil;&atilde;o de Havana participa - e ocupa uma posi&ccedil;&atilde;o    central - como protagonista e como benefici&aacute;ria, de atividades diversas    destinadas a integrar os cidad&atilde;os, socializ&aacute;-los, preservar sua    sa&uacute;de, contribuir com o v&iacute;nculo social, promover a educa&ccedil;&atilde;o    popular, difundir compet&ecirc;ncias. Assim, o trabalho orientado para o outro,    quando se adensa sob uma forma profissional, continua a incorporar estatutos,    compet&ecirc;ncias e atividades diversas, cujos valores e normas de refer&ecirc;ncia    institu&iacute;das e pr&aacute;ticas convergem com os da integra&ccedil;&atilde;o    &agrave; sociedade revolucion&aacute;ria.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INTERVEN&Ccedil;&Atilde;O    SOCIAL E NORMAS FAMILIARES: "LA BUENA FAM&Iacute;LIA ES LA QUE CUIDA"<a name="top23"></a><a href="#back23"><sup>23</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fam&iacute;lia    cubana foi relativamente pouco institucionalizada pelo Estado (BOURDIEU, 1993),    ainda que, sem d&uacute;vida, nenhuma as pol&iacute;ticas p&uacute;blicas a    tenham amoldado, tanto pela interven&ccedil;&atilde;o quanto por sua aus&ecirc;ncia.    Instaurando novas normas sociais (no sentido de regras e modos de funcionamento)    em mat&eacute;ria de ordem pol&iacute;tica, econ&ocirc;mica e social, deslocando    as fronteiras das depend&ecirc;ncias leg&iacute;timas e da autonomia, e agindo    essencialmente por incita&ccedil;&atilde;o e efeitos de alavanca, as pol&iacute;ticas    sociais se apoiaram na fam&iacute;lia para promover o advento de um "novo homem",    operando "uma revolu&ccedil;&atilde;o na fam&iacute;lia, necess&aacute;ria para    a revolu&ccedil;&atilde;o socialista" (ESP&Iacute;N, 1990, p. 242).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ordem familiar    mudou sob o impacto de medidas e pol&iacute;ticas visando a emancipa&ccedil;&atilde;o    dos indiv&iacute;duos das domina&ccedil;&otilde;es de classe, g&ecirc;nero,    ra&ccedil;a e do capitalismo mercantil. A pol&iacute;tica igualitarista no &acirc;mbito    dos direitos sociais e do trabalho, da prote&ccedil;&atilde;o social, do acesso    &agrave; sa&uacute;de e &agrave; educa&ccedil;&atilde;o, dos direitos civis    e pol&iacute;ticos produziu um poderoso efeito de individualiza&ccedil;&atilde;o.    Ao mesmo tempo individualista e familista, a pol&iacute;tica "familiar indireta"    do Estado cubano n&atilde;o ocupou todos os espa&ccedil;os de necessidades sociais    e preservou a fam&iacute;lia como unidade de reprodu&ccedil;&atilde;o indispens&aacute;vel;    a fam&iacute;lia permanece muito presente sociologicamente, mas tamb&eacute;m    institucionalmente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contradi&ccedil;&otilde;es    sist&ecirc;micas se mantiveram, ou mesmo se agravaram. Elas se desenvolveram    entre os objetivos fixados pela revolu&ccedil;&atilde;o cubana e as condi&ccedil;&otilde;es    reais de divis&atilde;o de responsabilidades; ou ainda, entre os meios consagrados    &agrave; reprodu&ccedil;&atilde;o social pela coletividade, a parte exigida    <i>de facto</i> das fam&iacute;lias, e as necessidades da sociedade. Como analisa    Ulrich Beck (1992), o que &eacute; imputado &agrave; fam&iacute;lia como contradi&ccedil;&atilde;o    reside, na verdade, no conjunto da sociedade, que n&atilde;o conseguiu solucion&aacute;-la.    A fam&iacute;lia seria apenas o reflexo, o lugar onde se tornam mais vis&iacute;veis,    mas onde se privatizam as contradi&ccedil;&otilde;es e tens&otilde;es, n&atilde;o    entre produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o em um regime econ&ocirc;mico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em um contexto    de enfraquecimento das solidariedades sociais e de aumento das tens&otilde;es    econ&ocirc;micas e demogr&aacute;ficas, as solidariedades familiares - tanto    em sua dimens&atilde;o afetiva e protetora quanto nas imposi&ccedil;&otilde;es    e formas de depend&ecirc;ncia que induzem - s&atilde;o mais necess&aacute;rias    do que nunca. E aqueles que n&atilde;o podem recorrer a elas s&atilde;o mais    penalizados do que nunca. O refor&ccedil;o recente da assist&ecirc;ncia e da    interven&ccedil;&atilde;o sociais deve responder a uma situa&ccedil;&atilde;o    de urg&ecirc;ncia, e se apresenta antes de tudo como um modo de gest&atilde;o    ou de conten&ccedil;&atilde;o pragm&aacute;tico, mais que de resolu&ccedil;&atilde;o,    dos problemas sociais. Focalizando de forma expl&iacute;cita os "sem fam&iacute;lia",    elas reconhecem, ainda que parcialmente, essa necessidade de solidariedade de    proximidade, n&atilde;o apenas do ponto de vista da responsabilidade material,    do dever de alimentar (que pode ser suprido pelo envio de remessas por emigrados,    ou pelo compartilhamento de sal&aacute;rios e pens&otilde;es), mas tamb&eacute;m    da "solidariedade cotidiana" (WEBER, 2007) ou da "presen&ccedil;a social" (BESSIN,    2010).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A boa fam&iacute;lia    &eacute; aquela que assume a responsabilidade, aquela que cuida, aquela que    segue sua morfologia. O ideal do <i>care</i> familiar continua sendo a norma    estabelecida para as pessoas idosas, evocada com uma emo&ccedil;&atilde;o e    tra&ccedil;os culturalistas que deixam pouco espa&ccedil;o ao debate - em termos    de amor e de justi&ccedil;a social, mais do que de trabalho - , embora esse    mesmo ideal, em se tratando de crian&ccedil;as, tenha estagnado. Se a mulher-m&atilde;e    &eacute; desincumbida pelas institui&ccedil;&otilde;es (e pela queda da fecundidade)    para poder se consagrar a outros engajamentos, a mulher-filha ou neta (mas tamb&eacute;m    o filho ou neto) deve assumir o cuidado das pessoas idosas (assim como dos deficientes    e alco&oacute;licos) de sua fam&iacute;lia. Contudo, o que se chama de fam&iacute;lia    sob esse &acirc;ngulo n&atilde;o responde a uma defini&ccedil;&atilde;o r&iacute;gida    ou legalista, mas requer transforma&ccedil;&otilde;es, migra&ccedil;&otilde;es    e processos de individualiza&ccedil;&atilde;o que atravessaram a fam&iacute;lia    cubana depois da revolu&ccedil;&atilde;o, distens&otilde;es de solidariedades    praticadas da fam&iacute;lia tal como se constitui: trata-se quase sempre de    uma pessoa apenas, geralmente uma mulher, ou &agrave;s vezes um casal, que coabita    com a pessoa idosa ou deficiente e, com isso, aproveita a moradia. De car&aacute;ter    pragm&aacute;tico, a assist&ecirc;ncia e a interven&ccedil;&atilde;o sociais    v&atilde;o interpelar muito pouco os membros das fam&iacute;lias <i>de jure</i>    que se dispersaram, ou que se afastaram, para obrig&aacute;-los a assumir suas    responsabilidades. Quando n&atilde;o se re&uacute;nem as condi&ccedil;&otilde;es    sociais que tornam poss&iacute;vel essa "realidade chamada de fam&iacute;lia"    (BOURDIEU, 1993), a assist&ecirc;ncia e a interven&ccedil;&atilde;o sociais    requerem solidariedades paliativas ou complementares, um(a) cuidador(a) vital&iacute;cio(a),    a vizinhan&ccedil;a, a contribui&ccedil;&atilde;o de institui&ccedil;&otilde;es    de bairro, para criar diversas formas de responsabiliza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As crises da reprodu&ccedil;&atilde;o    econ&ocirc;mica e da reprodu&ccedil;&atilde;o social que afetam Cuba fragilizam    a fam&iacute;lia, ao mesmo tempo em que ela &eacute; fortemente solicitada.    Ela constitui, antes de tudo, um grande risco de retrocesso das conquistas de    emancipa&ccedil;&atilde;o das mulheres.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALMOD&Oacute;VAR,    Magela Romero. Repensar el trabajo dom&eacute;stico no remunerado a tiempo completo    en la Cuba contempor&acirc;nea. <i>Cuban Studies</i>, v. 42, p. 78-96, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0100-1574201400020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Aacute;LVAREZ,    Mayda. La familia cubana: pol&iacute;ticas p&uacute;blicas y cambios socio-    demogr&aacute;ficos, econ&oacute;micos y de g&eacute;nero. In: <i>Cambio de    las familias en el marco de las transformaciones globales</i>: necesidad de    pol&iacute;ticas p&uacute;blicas eficaces. CEPAL, 2004. p. 305-334. (Serie Seminarios    y conferencias, n. 42). Dispon&iacute;vel em: <i>&lt;</i><a href="http://www.eclac.cl/publicaciones/xml/5/20555/ssc42_Familia_Parte2.pdf" target="_blank">www.eclac.cl/publicaciones/xml/5/20555/ssc42_Familia_Parte2.pdf</a>&gt;.    Acesso em: abr. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0100-1574201400020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AR&Eacute;S MUZIO,    Patricia; BEN&Iacute;TEZ P&Eacute;REZ, Mar&iacute;a Elena. <i>Familia cubana</i>:    nuevos retos y desafios a la politica social, La Havane. IPS CUBA, Enfoques,    n. 21, 2009. Dispon&iacute;vel em: &lt;<a href="http://www.cubaalamano.net" target="_blank">www.cubaalamano.net</a>&gt;.    Acesso em: abr. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0100-1574201400020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BEC, Colette; PROCACCI,    Giovanna (Dir.). <i>De la responsabilit&eacute; solidaire</i>. Mutations dans    les politiques sociales d'aujourd'hui. Paris: Syllepse, in-8, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0100-1574201400020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BECK, Ulrich. <i>Risk    societ</i>y. Towards a new modernity. London: Sage Publications<b>,</b> 1992<i>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0100-1574201400020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></i></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BESSIN, Marc. <i>La    pr&eacute;sence sociale aupr&egrave;s des personnes en difficult&eacute;s</i>:    enjeux temporels et sexu&eacute;s. Paris, 2010. Dispon&iacute;vel em: &lt;<a href="http://halshs.archives-ouvertes.fr/halshs-00612746" target="_blank">http://halshs.archives-ouvertes.fr/halshs-00612746</a>&gt;.    Acesso em: abr. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0100-1574201400020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BORGEAUD-GARCIANDIA,    Natacha; LAUTIER Bruno; PE&Ntilde;AFIEL, Ricardo; TIZZIANI, Ania. (Dir.). <i>Penser    le politique en Am&eacute;rique latine</i>: la recr&eacute;ation des espaces    et des formes du politique. Paris: Karthala, 2009. p. 19-36.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0100-1574201400020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, Pierre.    A propos de la famille comme cat&eacute;gorie r&eacute;alis&eacute;e. <i>Actes    de la Recherche en Sciences Sociales</i>, n. 100, p. 32-36, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0100-1574201400020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTEL, Robert.    <i>La gestion des risques</i>: de l'anti-psychiatrie &agrave; l'apr&egrave;s-psychanalyse.    Paris: &Eacute;ditions de Minuit, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0100-1574201400020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CATAS&Uacute;S    CERVERA, Sonia I. <i>La population de Cuba</i>: principales caract&eacute;ristiques    et tendances d&eacute;mographiques. Paris, 1996. (Les dossiers du CEPED, n.    39).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0100-1574201400020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CENTRO DE ESTUDIOS    DE POBLACI&Oacute;N Y DESARROLLO. <i>El estado actual y perspectivo de la poblaci&oacute;n    cubana</i>: un reto para el desarrollo territorial sostenible - informe resumen    de proyecto de investigaci&oacute;n. Habana: Oficina Nacional de Estad&iacute;sticas,    2008. Dispon&iacute;vel em: &lt;<a href="http://www.one.cu/publicaciones/cepde/estadoactual/El%20estado%20actual%20y%20perspectivo%20de%20la%20poblaci&oacute;n%20cubana%20Un%20reto%20para%20el%20desarrollo%20territorial%20sostenible.pdf" target="_blank">http://www.one.cu/publicaciones/cepde/estadoactual/El%20estado%20actual%20y%20perspectivo%20de%20la%20poblaci&oacute;n%    20cubana%20Un%20reto%20para%20el%20desarrollo%20territorial%20sostenible.pdf</a>&gt;.    Acesso em: jun. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0100-1574201400020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COJIMAR, Julia.    Les V&agrave;squez: une &eacute;conomie familiale &agrave; la Havane. In: BLOCH,    Vincent; LETRILLARD, Philippe (Coord.). <i>Cuba, un r&eacute;gime au quotidien</i>.    Paris: Choiseul, 2011. p. 63-81.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0100-1574201400020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DESTREMAU, Blandine.    L'extension du march&eacute; &agrave; Cuba: une "grande transformation"?. In:    SERVET J.-M. (dir.). <i>Comprendre autrement le march&eacute;</i>. March&eacute;s    r&eacute;els et march&eacute; fantasm&eacute;. Paris : Classiques Garnier, ,    &agrave; para&icirc;tre en 2014. (collection Ecrits sur l'Economie).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-1574201400020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DIAZ-BRIQUETS,    Sergio; PEREZ, Lisandro. Fertility decline in Cuba: a socioeconomic interpretation.    <i>Population and Development Review</i>, v. 8, n. 3, p. 513-537, Sept. 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0100-1574201400020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DONZELOT, Jacques.    <i>La police des familles</i>. Paris: &Eacute;ditions de Minuit, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0100-1574201400020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUR&Aacute;N, Alberta<i>.    Transformaciones sociales y familia en Cuba</i>: desaf&igrave;os para las politicas    sociales. Habana, 2009. (Cuadernos del CIPS).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0100-1574201400020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESPINA PRIETO,    Mayra. <i>Pol&igrave;ticas de atenci&ograve;n a la probreza y la desigualdade</i>.    Habana: CLACSO, 2008. (Colecci&ograve;n CLACSO-CROP). Dispon&iacute;vel em:    &lt;<a href="http://bibliotecavirtual.clacso.org.ar/ar/libros/clacso/crop/prieto/" target="_blank">bibliotecavirtual.clacso.org.ar/ar/libros/clacso/crop/prieto/</a><i>&gt;</i>.    Acesso em: abr. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0100-1574201400020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESP&Iacute;N, Vilma.    La familia en el socialismo: intervenci&ograve;n en la reuni&ograve;n de dirigentes    femeninas de paises socialistas. In: ______. <i>La mujer en Cuba, familia y    sociedad</i>: discursos, entrevistas documentos<i>.</i> Habana: Imprenta Central    de las FAR, 1990. p. 225-245.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0100-1574201400020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESPING-ANDERSEN,    G&oslash;sta. <i>The three worlds of welfare capitalism</i>. Cambridge: Polity    Press; Princeton: Princeton University Press, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0100-1574201400020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FLEITAS RUIZ, Reina.    La pol&igrave;tica social y la familia en Cuba: familias monoparentales. In:    ______ (Dir.). <i>Selecci&ograve;n de lecturas de sociolog&igrave;a y pol&igrave;tica    social de la fam&iacute;lia.</i> Habana: Editorial Felix Varela, 2005. p. 339-362.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0100-1574201400020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FLEITES-LEAR, Marisela.    Paradojas de la mujer cubana. <i>Nueva Sociedad</i>, n. 143, Mayo/Jun. 1996,    p. 41-55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0100-1574201400020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRANCO SU&Aacute;REZ,    Maria del Carmen; ALFONSO, Alina. <i>El perfil sociodemografico de los hogares    cubanos: analisis por territorios. Habana</i>: Office national des statistiques.    Centro de Estudios de Poblaci&oacute;n y Desarrollo, 2008. (Cuadernos de Estudios    de Poblaci&oacute;n y Desarrollo<i>.</i> Hogares Cubanos, n. 3). Dispon&iacute;vel    em: &lt;<a href="http://www.one.cu/publicaciones/cepde/cuaderno/Articulo%203.pdf" target="_blank">http://www.one.cu/publicaciones/cepde/cuaderno/Articulo%203.pdf</a>&gt;.    Acesso em: abr. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0100-1574201400020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRASER, Nancy;    GORDON, Linda. A genealogy of dependency: tracing a keyword of the U.S. Welfare    State. <i>Signs</i>, v. 19, n. 2, p. 309-336, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0100-1574201400020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GEREMEK, Bronislaw.    <i>La potence ou la piti&eacute;</i>: l'Europe et les pauvres du Moyen &Acirc;ge    &agrave; nos jours. Paris: Gallimard, 1987. (nouvelle publication 2010).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0100-1574201400020000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HARDING, Lorraine    Fox. <i>Family, State and social policy</i>. Basingstoke: Macmillan, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0100-1574201400020000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KING, Marjorie.    Cuba's attack on women's second shift 1974-1976. <i>Latin American Perspectives</i>,    v. 4, n. 1-2, p. 106-119, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0100-1574201400020000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LAUTIER, Bruno.    Gouvernement moral des pauvres et d&eacute;politisation des politiques publiques    en Am&eacute;rique Latine<u>.</u> <i>Revue Tiers Monde,</i> n. 214, p. 169-186,    2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0100-1574201400020000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEWIS, Jane. Gender    and the development of welfare regimes. <i>Journal of European Social Policy</i>,    v. 2, n. 3, p. 159-173, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-1574201400020000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LUTJENS, Sheryl    L. Reading between the lines: women, the state and rectification in Cuba. <i>Latin    American Perspectives</i>, v. 22, n. 2, p. 100-124, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-1574201400020000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANSSON, Sven-Axel,    PROVEYER CERVANTES, Clotilde (Ed.). <i>Trabajo social en Suecia y Cuba</i>.    Desarrollo y perspectivas. Sancti Spiritus, Cuba: Editorial Arcadia, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0100-1574201400020000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MESA-LAGO, Carmelo.    Social and economic policy in Cuba: a model of integral development for Latin    America? Real Instituto Elcano de Etudios Internacionales y Estrat&eacute;gicos,    2006. (Area: Latin America - <i>ARI</i>, n. 148/2005).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0100-1574201400020000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Growing    economic and social disparities in Cuba</i>: impact and recommendations for    change. University of Miami: Institute for Cuban and Cuban-American Studies,    2002. (Cuba Transition Project). Dispon&iacute;vel em: &lt;<a href="http://ctp.iccas.miami.edu/Research_Studies/CMesaLago.pdf" target="_blank">http://ctp.iccas.miami.edu/Research_Studies/CMesaLago.pdf</a>&gt;.    Acesso em: abr. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0100-1574201400020000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> PECI&Ntilde;A, Martha. Les femmes cubaines &agrave; l'&eacute;preuve    de la crise &eacute;conomique. <i>Cahiers d'Am&eacute;riques latine</i>, n.    57-58, p. 159-172, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0100-1574201400020000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PROCACCI, Giovanna.    <i>Gouverner la mis&egrave;re</i>: la question sociale en France (1789-1848).    Paris: Seuil, 1993. (Collection L&acute;univers Historique)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0100-1574201400020000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAUBER, Isabel;    BONILLA, Lisandro. <i>Cayo Hueso, estampas del barrio.</i> Buenos Aires: Passado    y Presente XXI, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0100-1574201400020000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAFA, Helen. <i>The    myth of the male breadwinner: w</i>omen and industrialization in the Caribbean.    Boulder, Colorado: Westview Press, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0100-1574201400020000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. The matrifocal    family and patriarchal ideology in Cuba and the Caribbean. <i>Journal of Latin    American Anthropology</i>, v. 10, n. 2, p. 314-338, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0100-1574201400020000400037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCARPACI, Joseph    L. Winners and losers in restoring old Havana. In: P&Eacute;REZ L&Oacute;PEZ,    J.; ALONSO, J. F. (Ed.). <i>Cuba in Transition</i>, v. 10, Washington, D.C.:    Association for the Study of the Cuban Economy, 2000, p. 289-299.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0100-1574201400020000400038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEGALEN, Martine.    <i>Sociologie de la famille</i>. Paris: Armand Colin, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0100-1574201400020000400039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STRUG, David. Community-oriented    social work in Cuba: government response to emerging social problems. <i>Social    Work Education</i>, v. 25, n. 7, p. 749-762, Oct. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0100-1574201400020000400040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TABIN, Jean-Pierre;    FRAUENFELDER, Arnaud; TOGNI, Carola; KELLER, V&eacute;r&eacute;na. <i>Temps    d'assistance.</i> Le gouvernement des pauvres en Suisse romande depuis la fin    du XIX<sup>e</sup> si&egrave;cle. Lausanne: Antipodes, 2008. (Collection Existences    et soci&eacute;t&eacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0100-1574201400020000400041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->).</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TITMUSS, Richard.    M. <i>Social policy</i>, London: Allen and Unwin, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0100-1574201400020000400042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">URIARTE-GASTON,    Miren. Social policy responses to Cuba's economic crisis of the 1990s. <i>Cuban    Studies</i>, v. 35, p. 105-136, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0100-1574201400020000400043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VERA ESTRADA, Ana;    DIAZ CANALS, Teresa. Family, marriage and households in Cuba. In: HENNON, Ch.    B.; WILSON, S. M. (Ed.). <i>Families in a global context</i>. New York: Routledge,    2008, p. 465-491.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-1574201400020000400044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, Florence.    Qu'est-ce que la protection rapproch&eacute;e? R&eacute;ciprocit&eacute;, solidarit&eacute;    quotidienne et affiliation symbolique. In: PAUGAM, Serge (Coord.). <i>Repenser    la solidarit&eacute;.</i> L'apport des sciences sociales. Paris: PUF, 2007,    p. 187-204.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-1574201400020000400045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEHRLI, Angelica.    &iexcl;No es f&aacute;cil! Facing daily challenges in Havana, Cuba. <i>Autrepart.    Revue de sciences sociales au Sud: Les mondes post-communistes. Quels capitalismes?    Quelles soci&eacute;t&eacute;s?</i> Paris: Armand Colin. IRD. n. 48, p. 73-86,    2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-1574201400020000400046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEHRLI, Angelica.    Ama de Casa. A hidden form of entrepreneurial success?: re-challenging gendered    roles. <i>International Journal of Cuban Studies</i>, v. 2, n. 3-4, p. 104 -    16, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-1574201400020000400047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WILLIAMS, Fiona    J. <i>Social policy: a critical introduction.</i> Cambridge: Polity Press, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-1574201400020000400048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZABALA ARG&Uuml;ELLES,    Maria del Carmen. <i>Familia y pobreza en Cuba</i>: estudio de casos. La Habana:    Centro Felix Varela, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0100-1574201400020000400049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em: abril    2014    <br>   Aprovado para publica&ccedil;&atilde;o em: junho 2014</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tradu&ccedil;&atilde;o    F&aacute;tima MURAD<b>    <br>   </b><a name="back1"></a><a href="#top1">1</a> O emprego no singular designa    a fam&iacute;lia como institui&ccedil;&atilde;o, em um contexto em que o dom&iacute;nio    do privado d&aacute; lugar a diversos arranjos de vida, a diversas formas familiares,    apresentadas ou representadas como tais. O grupo dom&eacute;stico, no&ccedil;&atilde;o    sociol&oacute;gica (SEGALEN, 1981), sobrep&otilde;e-se &agrave; no&ccedil;&atilde;o    de domic&iacute;lio, de conota&ccedil;&atilde;o mais econ&ocirc;mica e estat&iacute;stica.    <br>   <a name="back2"></a><a href="#top2">2</a> Este texto inscreve-se no &acirc;mbito    do Programa ANR de Pesquisas Latinassist, coordenado por Blandine Destremau    e Isabel Georges, cujo objetivo &eacute; o estudo dos efeitos sociais da expans&atilde;o    da oferta institucional de assist&ecirc;ncia destinada &agrave;s mulheres em    seis cidades da Am&eacute;rica Latina: Buenos Aires, Santiago do Chile, Guadalajara,    S&atilde;o Paulo, Bogot&aacute; e Havana (2011-2014).    <br>   <a name="back3"></a><a href="#top3">3</a> Entre outros trabalhos, vale mencionar    Donzelot (1977), Castel (1981), Fraser e Gordon (1994), Williams (1989), Fox    Harding (1996), Lewis (1992), Procacci (1993), Bec e Procacci (2003), Titmuss    (1974) e Esping-Andersen (1990).    ]]></body>
<body><![CDATA[<br>   <a name="back4"></a><a href="#top4">4</a> As principais fontes desta se&ccedil;&atilde;o    s&atilde;o entrevistas realizadas durante minhas pesquisas de campo e no encontro    organizado pela Sociedad Cubana de Trabajadores Sociales de la Salud, nos dias    26 a 30 de maio de 2014: IV Encuentro Internacional de Trabajo Social, "Actualidade,    quehacer y perspectivas del Trabajo Social em Cuba".    <br>   <a name="back5"></a><a href="#top5">5</a> Cerca de 40 mil jovens pr&aacute;ticos    do trabalho social comunit&aacute;rio formaram-se assim pelas quatro escolas    existentes enquanto durou o programa.    <br>   <a name="back6"></a><a href="#top6">6</a> O n&uacute;mero de moradias constru&iacute;das    por 1.000 habitantes teve uma forte queda na virada dos anos 1990. O d&eacute;ficit    habitacional &eacute; enorme e o parque existente &eacute; muito mal conservado.    O constante desabamento de pr&eacute;dios muito velhos reduz ainda mais a oferta.    H&aacute; pouco tempo o mercado foi liberado, supostamente para agilizar os    dispositivos de troca que existiam at&eacute; ent&atilde;o.    <br>   <a name="back7"></a><a href="#top7">7</a> O peso cubano convers&iacute;vel vale    entre 23 e 25 pesos cubanos. O CUC foi adotado como moeda oficial de Cuba em    8 de novembro de 2004. Sua circula&ccedil;&atilde;o, limitada ao territ&oacute;rio    cubano, substituiu a dos d&oacute;lares americanos. Os sal&aacute;rios p&uacute;blicos    s&atilde;o convertidos em pesos cubanos (mas algumas empresas p&uacute;blicas    tamb&eacute;m convertem participa&ccedil;&otilde;es nos lucros em CUC), assim    como os bens oferecidos pelo racionamento e os dos mercados estatais. O mercado    negro funciona nas duas moedas.    <br>   <a name="back8"></a><a href="#top8">8</a> &Eacute; dif&iacute;cil mensurar a    pobreza, pois uma boa parte dos bens e servi&ccedil;os est&aacute; fora do mercado.    Espina Prieto (2008) e Mesa-Lago (2006) estimam que a incapacidade de satisfazer    as necessidades b&aacute;sicas afetava cerca de 20% da popula&ccedil;&atilde;o    cubana em 1999 e 2002.    <br>   <a name="back9"></a><a href="#top9">9</a> A cidade de Havana continua a atrair    as migra&ccedil;&otilde;es internas: mais de um quarto dos imigrantes se instalaram    ali em 2010, segundo a Ag&ecirc;ncia Nacional de Estat&iacute;sticas, e acrescenta-se    a isso que 13% se instalaram em outras partes da prov&iacute;ncia da capital.    <br>   <a name="back10"></a><a href="#top10">10</a> O n&uacute;mero m&eacute;dio de    pessoas por domic&iacute;lio no conjunto do territ&oacute;rio est&aacute; decrescendo:    de 3,16 em 2002, passou para 2,87 em 2012, recobrindo grandes desigualdades    geogr&aacute;ficas, de classes e de estrutura familiar.    <br>   <a name="back11"></a><a href="#top11">11</a> Em Cuba, segundo o recenseamento    de 2012, 95,6% dos domic&iacute;lios s&atilde;o de propriedade privada, e a    quase totalidade &eacute; habitada por seus propriet&aacute;rios, em conformidade    com a lei que rege o acesso &agrave; moradia.    <br>   <a name="back12"></a><a href="#top12">12</a> O projeto de renova&ccedil;&atilde;o    da Velha Havana est&aacute; come&ccedil;ando a mudar essa situa&ccedil;&atilde;o,    ao se colocar como objetivo preservar no local o maior n&uacute;mero poss&iacute;vel    de habitantes; mas muitos deles ter&atilde;o de aceitar ser realocados em sub&uacute;rbios    distantes. H&aacute;, no entanto, v&aacute;rios bairros bastante degradados    que n&atilde;o ser&atilde;o contemplados pela renova&ccedil;&atilde;o (SCARPACI,    2000).    <br>   <a name="back13"></a><a href="#top13">13</a> Corredores estreitos ao longo dos    quais se alinham pequenas habita&ccedil;&otilde;es em uma grande promiscuidade.    Esses <i>solares</i> fazem parte da hist&oacute;ria da instala&ccedil;&atilde;o    oper&aacute;ria nos bairros de Habana Vieja e de Centro Habana. Ver especialmente    Rauber e Bonilla (2010).    ]]></body>
<body><![CDATA[<br>   <a name="back14"></a><a href="#top14">14</a> Salvo men&ccedil;&atilde;o contr&aacute;ria,    as cifras citadas foram extra&iacute;das das estat&iacute;sticas nacionais cubanas    em &lt;<a href="http://www.one.cu/" target="_blank">http://www.one.cu/</a>&gt;.    <br>   <a name="back15"></a><a href="#top15">15</a> Cuba quase n&atilde;o tem popula&ccedil;&atilde;o    imigrada de primeira gera&ccedil;&atilde;o: o recenseamento de 2012 registra    apenas 6.009 pessoas nascidas no exterior residentes em todo seu territ&oacute;rio    para uma popula&ccedil;&atilde;o total de mais de 11 milh&otilde;es de habitantes.    <br>   <a name="back16"></a><a href="#top16">16 </a>&Eacute; o caso de Yainel e Yohanka    e de outros casais que conhecemos durante o trabalho de campo. Para uma interpreta&ccedil;&atilde;o    socioecon&ocirc;mica das flutua&ccedil;&otilde;es da taxa de fecundidade cubana,    ver particularmente Diaz-Briquets e Perez (1982).    <br>   <a name="back17"></a><a href="#top17">17</a> Em um dos munic&iacute;pios de    Havana, h&aacute; dois idosos para cada crian&ccedil;a.    <br>   <a name="back18"></a><a href="#top18">18</a> No munic&iacute;pio de Centro Habana,    um &uacute;nico lar de idosos acolhe 68 pessoas, para uma popula&ccedil;&atilde;o    total de 151.174 habitantes em 2010, na qual o envelhecimento &eacute; mais    acentuado que em outros bairros mais novos da capital, e a taxa de pobreza &eacute;    mais elevada.    <br>   <a name="back19"></a><a href="#top19">19</a> As pens&otilde;es aliment&iacute;cias    para os filhos pelo pai ou a m&atilde;e que n&atilde;o tem sua guarda s&atilde;o    muito baixas, quando s&atilde;o pagas.    <br>   <a name="back20"></a><a href="#top20">20</a> V&aacute;rios arranjos permitem    a jovens morarem com uma pessoa idosa, com ou sem rela&ccedil;&atilde;o de parentesco,    em troca de cuidados e presen&ccedil;a.    <br>   <a name="back21"></a><a href="#top21">21</a> Em 2011, a assist&ecirc;ncia social    cobre apenas 1,6% dos indiv&iacute;duos, enquanto a taxa de pobreza e/ou de    grande vulnerabilidade social &eacute; bem superior, em torno de 20%.    <br>   <a name="back22"></a><a href="#top22">22</a> Sua densidade &eacute; menor fora    de Havana, e particularmente nas comunas rurais.    <br>   <a name="back23"></a><a href="#top23">23</a> "A boa fam&iacute;lia &eacute;    a que cuida", frase ouvida durante o encontro com trabalhadores sociais, mencionada    mais acima.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMODÓVAR]]></surname>
<given-names><![CDATA[Magela Romero]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Repensar el trabajo doméstico no remunerado a tiempo completo en la Cuba contemporânea]]></article-title>
<source><![CDATA[Cuban Studies]]></source>
<year>2011</year>
<volume>42</volume>
<page-range>78-96</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ÁLVAREZ]]></surname>
<given-names><![CDATA[Mayda]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La familia cubana: políticas públicas y cambios socio- demográficos, económicos y de género]]></article-title>
<source><![CDATA[Cambio de las familias en el marco de las transformaciones globales: necesidad de políticas públicas eficaces]]></source>
<year>2004</year>
<page-range>305-334</page-range><publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARÉS MUZIO]]></surname>
<given-names><![CDATA[Patricia]]></given-names>
</name>
<name>
<surname><![CDATA[BENÍTEZ PÉREZ]]></surname>
<given-names><![CDATA[María Elena]]></given-names>
</name>
</person-group>
<source><![CDATA[Familia cubana: nuevos retos y desafios a la politica social]]></source>
<year>2009</year>
<publisher-loc><![CDATA[La Havane ]]></publisher-loc>
<publisher-name><![CDATA[IPS CUBA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEC]]></surname>
<given-names><![CDATA[Colette]]></given-names>
</name>
<name>
<surname><![CDATA[PROCACCI]]></surname>
<given-names><![CDATA[Giovanna]]></given-names>
</name>
</person-group>
<source><![CDATA[De la responsabilité solidaire: Mutations dans les politiques sociales d'aujourd'hui]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Syllepse]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Risk society: Towards a new modernity]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BESSIN]]></surname>
<given-names><![CDATA[Marc]]></given-names>
</name>
</person-group>
<source><![CDATA[La présence sociale auprès des personnes en difficultés: enjeux temporels et sexués]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGEAUD-GARCIANDIA]]></surname>
<given-names><![CDATA[Natacha]]></given-names>
</name>
<name>
<surname><![CDATA[LAUTIER Bruno;]]></surname>
<given-names><![CDATA[PEÑAFIEL]]></given-names>
</name>
<name>
<surname><![CDATA[Ricardo; TIZZIANI]]></surname>
<given-names><![CDATA[Ania]]></given-names>
</name>
</person-group>
<source><![CDATA[Penser le politique en Amérique latine: la recréation des espaces et des formes du politique]]></source>
<year>2009</year>
<page-range>19-36</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Karthala]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[A propos de la famille comme catégorie réalisée]]></article-title>
<source><![CDATA[Actes de la Recherche en Sciences Sociales]]></source>
<year>1993</year>
<numero>100</numero>
<issue>100</issue>
<page-range>32-36</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTEL]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[La gestion des risques: de l'anti-psychiatrie à l'après-psychanalyse]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions de Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CATASÚS CERVERA]]></surname>
<given-names><![CDATA[Sonia I]]></given-names>
</name>
</person-group>
<source><![CDATA[La population de Cuba: principales caractéristiques et tendances démographiques]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<collab>CENTRO DE ESTUDIOS DE POBLACIÓN Y DESARROLLO</collab>
<source><![CDATA[El estado actual y perspectivo de la población cubana: un reto para el desarrollo territorial sostenible - informe resumen de proyecto de investigación]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Habana ]]></publisher-loc>
<publisher-name><![CDATA[Oficina Nacional de Estadísticas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COJIMAR]]></surname>
<given-names><![CDATA[Julia]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les Vàsquez: une économie familiale à la Havane]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BLOCH]]></surname>
<given-names><![CDATA[Vincent]]></given-names>
</name>
<name>
<surname><![CDATA[LETRILLARD]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[Cuba, un régime au quotidien]]></source>
<year>2011</year>
<page-range>63-81</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Choiseul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DESTREMAU]]></surname>
<given-names><![CDATA[Blandine]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L'extension du marché à Cuba: une "grande transformation"?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SERVET]]></surname>
<given-names><![CDATA[J.-M]]></given-names>
</name>
</person-group>
<source><![CDATA[Comprendre autrement le marché: Marchés réels et marché fantasmé]]></source>
<year>2014</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Classiques Garnier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAZ-BRIQUETS]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
<name>
<surname><![CDATA[PEREZ]]></surname>
<given-names><![CDATA[Lisandro]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Fertility decline in Cuba: a socioeconomic interpretation]]></article-title>
<source><![CDATA[Population and Development Review]]></source>
<year>Sept</year>
<month>. </month>
<day>19</day>
<volume>8</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>513-537</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DONZELOT]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[La police des familles]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions de Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURÁN]]></surname>
<given-names><![CDATA[Alberta]]></given-names>
</name>
</person-group>
<source><![CDATA[Transformaciones sociales y familia en Cuba: desafìos para las politicas sociales]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Habana ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPINA PRIETO]]></surname>
<given-names><![CDATA[Mayra]]></given-names>
</name>
</person-group>
<source><![CDATA[Polìticas de atenciòn a la probreza y la desigualdade]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Habana ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPINA PRIETO]]></surname>
<given-names><![CDATA[Mayra]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La familia en el socialismo: intervenciòn en la reuniòn de dirigentes femeninas de paises socialistas]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La mujer en Cuba: familia y sociedad: discursos, entrevistas documentos]]></source>
<year>1990</year>
<page-range>225-245</page-range><publisher-loc><![CDATA[Habana ]]></publisher-loc>
<publisher-name><![CDATA[Imprenta Central de las FAR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPING-ANDERSEN]]></surname>
<given-names><![CDATA[Gøsta]]></given-names>
</name>
</person-group>
<source><![CDATA[The three worlds of welfare capitalism]]></source>
<year>1990</year>
<publisher-loc><![CDATA[CambridgePrinceton ]]></publisher-loc>
<publisher-name><![CDATA[Polity PressPrinceton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPING-ANDERSEN]]></surname>
<given-names><![CDATA[Gøsta]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La polìtica social y la familia en Cuba: familias monoparentales]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Selecciòn de lecturas de sociologìa y polìtica social de la família]]></source>
<year>2005</year>
<page-range>339-362</page-range><publisher-loc><![CDATA[Habana ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Felix Varela]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLEITES-LEAR]]></surname>
<given-names><![CDATA[Marisela]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Paradojas de la mujer cubana]]></article-title>
<source><![CDATA[Nueva Sociedad]]></source>
<year>Jun.</year>
<month> 1</month>
<day>99</day>
<numero>143</numero>
<issue>143</issue>
<page-range>41-55</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO SUÁREZ]]></surname>
<given-names><![CDATA[Maria del Carmen]]></given-names>
</name>
<name>
<surname><![CDATA[ALFONSO]]></surname>
<given-names><![CDATA[Alina]]></given-names>
</name>
</person-group>
<source><![CDATA[El perfil sociodemografico de los hogares cubanos: analisis por territorios]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Habana ]]></publisher-loc>
<publisher-name><![CDATA[Office national des statistiques. Centro de Estudios de Población y Desarrollo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
<name>
<surname><![CDATA[GORDON]]></surname>
<given-names><![CDATA[Linda]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A genealogy of dependency: tracing a keyword of the U.S. Welfare State]]></article-title>
<source><![CDATA[Signs]]></source>
<year>1994</year>
<volume>19</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>309-336</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEREMEK]]></surname>
<given-names><![CDATA[Bronislaw]]></given-names>
</name>
</person-group>
<source><![CDATA[La potence ou la pitié: l'Europe et les pauvres du Moyen Âge à nos jours]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDING]]></surname>
<given-names><![CDATA[Lorraine Fox]]></given-names>
</name>
</person-group>
<source><![CDATA[Family, State and social policy]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Basingstoke ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KING]]></surname>
<given-names><![CDATA[Marjorie]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Cuba's attack on women's second shift 1974-1976]]></article-title>
<source><![CDATA[Latin American Perspectives]]></source>
<year>1977</year>
<volume>4</volume>
<numero>1-2</numero>
<issue>1-2</issue>
<page-range>106-119</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAUTIER]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Gouvernement moral des pauvres et dépolitisation des politiques publiques en Amérique Latine]]></article-title>
<source><![CDATA[Revue Tiers Monde]]></source>
<year>2013</year>
<numero>214</numero>
<issue>214</issue>
<page-range>169-186</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEWIS]]></surname>
<given-names><![CDATA[Jane]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Gender and the development of welfare regimes]]></article-title>
<source><![CDATA[Journal of European Social Policy]]></source>
<year>1992</year>
<volume>2</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>159-173</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUTJENS]]></surname>
<given-names><![CDATA[Sheryl L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Reading between the lines: women, the state and rectification in Cuba]]></article-title>
<source><![CDATA[Latin American Perspectives]]></source>
<year>1995</year>
<volume>22</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>100-124</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANSSON]]></surname>
<given-names><![CDATA[Sven-Axel]]></given-names>
</name>
<name>
<surname><![CDATA[PROVEYER CERVANTES]]></surname>
<given-names><![CDATA[Clotilde]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabajo social en Suecia y Cuba: Desarrollo y perspectivas]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Sancti Spiritus ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Arcadia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MESA-LAGO]]></surname>
<given-names><![CDATA[Carmelo]]></given-names>
</name>
</person-group>
<source><![CDATA[Social and economic policy in Cuba: a model of integral development for Latin America?]]></source>
<year>2006</year>
<publisher-name><![CDATA[Real Instituto Elcano de Etudios Internacionales y Estratégicos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MESA-LAGO]]></surname>
<given-names><![CDATA[Carmelo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Growing economic and social disparities in Cuba: impact and recommendations for change]]></source>
<year>2002</year>
<publisher-name><![CDATA[University of Miami: Institute for Cuban and Cuban-American Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PECIÑA]]></surname>
<given-names><![CDATA[Martha]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les femmes cubaines à l'épreuve de la crise économique]]></article-title>
<source><![CDATA[Cahiers d'Amériques latine]]></source>
<year>2009</year>
<numero>57-58</numero>
<issue>57-58</issue>
<page-range>159-172</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PROCACCI]]></surname>
<given-names><![CDATA[Giovanna]]></given-names>
</name>
</person-group>
<source><![CDATA[Gouverner la misère: la question sociale en France (1789-1848)]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAUBER]]></surname>
<given-names><![CDATA[Isabel]]></given-names>
</name>
<name>
<surname><![CDATA[BONILLA]]></surname>
<given-names><![CDATA[Lisandro]]></given-names>
</name>
</person-group>
<source><![CDATA[Cayo Hueso, estampas del barrio]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Passado y Presente XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAFA]]></surname>
<given-names><![CDATA[Helen]]></given-names>
</name>
</person-group>
<source><![CDATA[The myth of the male breadwinner: women and industrialization in the Caribbean]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Boulder^eColorado Colorado]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAFA]]></surname>
<given-names><![CDATA[Helen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The matrifocal family and patriarchal ideology in Cuba and the Caribbean]]></article-title>
<source><![CDATA[Journal of Latin American Anthropology]]></source>
<year>2005</year>
<volume>10</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>314-338</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCARPACI]]></surname>
<given-names><![CDATA[Joseph L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Winners and losers in restoring old Havana]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PÉREZ LÓPEZ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[ALONSO]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cuba in Transition]]></source>
<year>2000</year>
<volume>10</volume>
<page-range>289-299</page-range><publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[Association for the Study of the Cuban Economy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGALEN]]></surname>
<given-names><![CDATA[Martine]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologie de la famille]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Armand Colin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STRUG]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Community-oriented social work in Cuba: government response to emerging social problems]]></article-title>
<source><![CDATA[Social Work Education]]></source>
<year>Oct.</year>
<month> 2</month>
<day>00</day>
<volume>25</volume>
<numero>7</numero>
<issue>7</issue>
<page-range>749-762</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TABIN]]></surname>
<given-names><![CDATA[Jean-Pierre]]></given-names>
</name>
<name>
<surname><![CDATA[FRAUENFELDER]]></surname>
<given-names><![CDATA[Arnaud]]></given-names>
</name>
<name>
<surname><![CDATA[TOGNI]]></surname>
<given-names><![CDATA[Carola]]></given-names>
</name>
<name>
<surname><![CDATA[KELLER]]></surname>
<given-names><![CDATA[Véréna]]></given-names>
</name>
</person-group>
<source><![CDATA[Temps d'assistance: Le gouvernement des pauvres en Suisse romande depuis la fin du XIXe siècle]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Lausanne ]]></publisher-loc>
<publisher-name><![CDATA[Antipodes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TITMUSS]]></surname>
<given-names><![CDATA[Richard. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Social policy]]></source>
<year>1974</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Allen and Unwin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[URIARTE-GASTON]]></surname>
<given-names><![CDATA[Miren]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social policy responses to Cuba's economic crisis of the 1990s]]></article-title>
<source><![CDATA[Cuban Studies]]></source>
<year>2004</year>
<volume>35</volume>
<page-range>105-136</page-range></nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERA ESTRADA]]></surname>
<given-names><![CDATA[Ana]]></given-names>
</name>
<name>
<surname><![CDATA[DIAZ CANALS]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Family, marriage and households in Cuba]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HENNON]]></surname>
<given-names><![CDATA[Ch. B.]]></given-names>
</name>
<name>
<surname><![CDATA[WILSON]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Families in a global context]]></source>
<year>2008</year>
<page-range>465-491</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Florence]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Qu'est-ce que la protection rapprochée?: Réciprocité, solidarité quotidienne et affiliation symbolique]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PAUGAM]]></surname>
<given-names><![CDATA[Serge]]></given-names>
</name>
</person-group>
<source><![CDATA[Repenser la solidarité: L'apport des sciences sociales]]></source>
<year>2007</year>
<page-range>187-204</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEHRLI]]></surname>
<given-names><![CDATA[Angelica]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[¡No es fácil!: Facing daily challenges in Havana, Cuba]]></article-title>
<source><![CDATA[Autrepart. Revue de sciences sociales au Sud: Les mondes post-communistes. Quels capitalismes? Quelles sociétés?]]></source>
<year>2008</year>
<numero>48</numero>
<issue>48</issue>
<page-range>73-86</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Armand Colin. IRD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEHRLI]]></surname>
<given-names><![CDATA[Angelica]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ama de Casa: A hidden form of entrepreneurial success?: re-challenging gendered roles]]></article-title>
<source><![CDATA[International Journal of Cuban Studies]]></source>
<year>2010</year>
<volume>2</volume>
<numero>3-4</numero>
<issue>3-4</issue>
<page-range>104 - 16</page-range></nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMS]]></surname>
<given-names><![CDATA[Fiona J]]></given-names>
</name>
</person-group>
<source><![CDATA[Social policy: a critical introduction]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZABALA ARGÜELLES]]></surname>
<given-names><![CDATA[Maria del Carmen]]></given-names>
</name>
</person-group>
<source><![CDATA[Familia y pobreza en Cuba: estudio de casos]]></source>
<year>2010</year>
<publisher-loc><![CDATA[La Habana ]]></publisher-loc>
<publisher-name><![CDATA[Centro Felix Varela]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
