<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872009000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872009000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O que os santos podem fazer pela antropologia?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sáez]]></surname>
<given-names><![CDATA[Oscar Calavia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFSC Programa de Pós-Graduação em Antropologia Social ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<volume>29</volume>
<numero>2</numero>
<fpage>198</fpage>
<lpage>219</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872009000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872009000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872009000200010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo sustenta que os santos podem servir de eixo a uma abordagem mais etnográfica e radical da antropologia da religião. De praxe, essa subdisciplina está excessivamente pautada pelas concepções de apenas um tipo de nativos: teólogos, sacerdotes, especialistas. Doutrinas estabelecidas servem como referência, e a religião comum vira assim uma religião popular, subalterna ou desviante. Os santos, personagens locais que no entanto atravessam fronteiras entre credos e são por sua vez subalternos nas elaborações teológicas, podem ser vistos como atores essenciais dentro de uma rede de relações (do tipo das propostas pela actor-network theory), a unir mitos, devotos, lugares, objetos ou personagens sagrados, rituais, doutrinas e, como um limite externo, Deus. Essa rede, sugiro, deve se reivindicar como objeto prioritário dos estudos sobre religião.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper claim that saints must be at the core of a more ethnographic and radical approach to the Anthropology of Religion. Anthropology of Religion draw heavily on specialized conceptions of priests or theologians, while common religious practices are marked as popular or deviant ones. The saints, although local characters overlooked in theological discourse, overtake creed frontiers and can be seen as critical actors in a network (after the actor-network theory proposal) that links myths, believers, places, sacred things or personae, rituals, doctrine, and, as an outer edge, God. This network, I suggest, must be stressed as the main object of religion studies.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[santos]]></kwd>
<kwd lng="pt"><![CDATA[Deus]]></kwd>
<kwd lng="pt"><![CDATA[religião]]></kwd>
<kwd lng="pt"><![CDATA[religião popular]]></kwd>
<kwd lng="pt"><![CDATA[mitologia]]></kwd>
<kwd lng="pt"><![CDATA[catolicismo]]></kwd>
<kwd lng="pt"><![CDATA[actor-network theory]]></kwd>
<kwd lng="en"><![CDATA[saints]]></kwd>
<kwd lng="en"><![CDATA[God]]></kwd>
<kwd lng="en"><![CDATA[religion]]></kwd>
<kwd lng="en"><![CDATA[popular religion]]></kwd>
<kwd lng="en"><![CDATA[mythology]]></kwd>
<kwd lng="en"><![CDATA[Catholicism]]></kwd>
<kwd lng="en"><![CDATA[actor-network theory]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O que os santos  podem fazer pela antropologia?</b></font></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Oscar  Calavia S&aacute;ez</b></font></p>    <p>&nbsp;</p>    <p>&nbsp;</p><hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  artigo sustenta que os santos podem servir de eixo a uma abordagem mais etnogr&aacute;fica  e radical da antropologia da religi&atilde;o. De praxe, essa subdisciplina est&aacute;  excessivamente pautada pelas concep&ccedil;&otilde;es de apenas um tipo de nativos:  te&oacute;logos, sacerdotes, especialistas. Doutrinas estabelecidas servem como  refer&ecirc;ncia, e a religi&atilde;o comum vira assim uma religi&atilde;o popular,  subalterna ou desviante. Os santos, personagens locais que no entanto atravessam  fronteiras entre credos e s&atilde;o por sua vez subalternos nas elabora&ccedil;&otilde;es  teol&oacute;gicas, podem ser vistos como atores essenciais dentro de uma rede  de rela&ccedil;&otilde;es (do tipo das propostas pela <i>actor-network theory</i>),  a unir mitos, devotos, lugares, objetos ou personagens sagrados, rituais, doutrinas  e, como um limite externo, Deus. Essa rede, sugiro, deve se reivindicar como objeto  priorit&aacute;rio dos estudos sobre religi&atilde;o. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:  </b>santos, Deus, religi&atilde;o, religi&atilde;o popular, mitologia, catolicismo,  <i>actor-network theory</i>.</font></p><hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This  paper claim that saints must be at the core of a more ethnographic and radical  approach to the Anthropology of Religion. Anthropology of Religion draw heavily  on specialized conceptions of priests or theologians, while common religious practices  are marked as popular or deviant ones. The saints, although local characters overlooked  in theological discourse, overtake creed frontiers and can be seen as critical  actors in a network (after the <i>actor-network theory</i> proposal) that links  myths, believers, places, sacred things or personae, rituals, doctrine, and, as  an outer edge, God. This network, I suggest, must be stressed as the main object  of religion studies. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:  </b>saints, God, religion, popular religion, mythology, Catholicism, <i>actor-network  theory</i>.</font></p><hr size="1" noshade>     <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  santos n&atilde;o parecem muito interessantes. De fato, eles nunca fizeram grande  sucesso na antropologia. Em qualquer repert&oacute;rio bibliogr&aacute;fico da  especialidade, eles est&atilde;o muito abaixo - quantitativa e qualitativamente  - de deuses, esp&iacute;ritos ou dem&ocirc;nios<a href="#link01"><sup>1</sup></a><a name="link001"></a>.  &Eacute; verdade que essa invisibilidade se deve, tamb&eacute;m, ao fato de que  muitos personagens designados como santos pelos nativos s&atilde;o reclassificados  pelos antrop&oacute;logos como deuses, esp&iacute;ritos ou dem&ocirc;nios. &Eacute;  preciso, assim, definir o que estamos nomeando com o termo "santos": refiro-me,  provisoriamente, &agrave;queles personagens que ocupam um espa&ccedil;o entre  as divindades e os fi&eacute;is, e tamb&eacute;m, muito especialmente, entre a  eternidade das primeiras e o tempo hist&oacute;rico dos segundos. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  santos precisam de algumas condi&ccedil;&otilde;es m&iacute;nimas para existir:  uma religi&atilde;o cuja divindade seja suficientemente expl&iacute;cita ao tempo  que distante, e que permita esse tipo de media&ccedil;&atilde;o. Isso n&atilde;o  acontecer&aacute; em universos religiosos onde a dicotomia divino/humano n&atilde;o  seja definida ou relevante<a href="#link02"><sup>2</sup></a><a name="link002"></a>,  nem acontecer&aacute; em um segmento consider&aacute;vel das grandes religi&otilde;es,  que n&atilde;o tolera as media&ccedil;&otilde;es. Pelo contr&aacute;rio, os santos  aparecem tipicamente no catolicismo (entendido num sentido muito lato), em parte  substantiva do mundo isl&acirc;mico, de orienta&ccedil;&atilde;o sufi ou xiita,  e tamb&eacute;m em setores do budismo, do juda&iacute;smo, etc. &Agrave;s vezes,  como acabamos de sugerir, n&atilde;o s&atilde;o as religi&otilde;es, mas os seus  estudiosos, que n&atilde;o toleram as media&ccedil;&otilde;es, e eliminam os santos  numa opera&ccedil;&atilde;o purificadora. Para dar um exemplo pr&oacute;ximo:  os orix&aacute;s do candombl&eacute; podem ser entendidos como <i>santos</i> se  os seus adeptos s&atilde;o <i>tamb&eacute;m</i> cat&oacute;licos e tomam como  refer&ecirc;ncia as divindades do pante&atilde;o crist&atilde;o; n&atilde;o podem  ser entendidos como santos se, numa vers&atilde;o purificada, damos como falsa  essa vincula&ccedil;&atilde;o e definimos o candombl&eacute; como um universo  independente. </font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Religi&otilde;es  subalternas</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dito  isso, pode se entender a escassa fortuna te&oacute;rica dos santos. Elementos  medianos ou mediadores num sentido l&oacute;gico e &agrave;s vezes jur&iacute;dico,  eles s&atilde;o muito importantes para o nativo, mas nem sempre para o antrop&oacute;logo:  este prefere em geral desencavar estruturas ou interpretar - em qualquer caso,  ir fundo. Os santos podem parecer <i>superficiais</i> ou acess&oacute;rios, e  ficar, assim, amontoados na gaveta dos folcloristas, ou relegados a um contexto  te&oacute;rico que parece feito &agrave; sua medida, o da <i>religiosidade popular</i>.  L&aacute;, eles servem para encarnar a ast&uacute;cia dos oprimidos, capaz de  flexibilizar os paradigmas de uma religi&atilde;o oficial, ou a ast&uacute;cia  dos opressores, como artif&iacute;cios que ajudar&atilde;o a popularizar uma doutrina  oficial efetiva. N&atilde;o &eacute; estranho, afinal, que a teoria feita &agrave;  medida de um fen&ocirc;meno subalterno seja em si mesma uma teoria subalterna,  como se n&atilde;o pudesse aspirar a dizer nada substantivo sobre o religioso,  o social ou o cultural, sen&atilde;o introduzindo matizes em torno das fa&ccedil;anhas  do sujeito manipulador. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um  resumo desse tipo, num artigo que toma dessa literatura uma parte fundamental  dos seus temas, seria por&eacute;m descort&ecirc;s se n&atilde;o reconhecesse  que a literatura sobre a religi&atilde;o popular, extensa e rica, desborda em  muito esse cercado te&oacute;rico que serve apenas para identific&aacute;-la.  Entre muitos autores, poderia citar a produ&ccedil;&atilde;o acad&ecirc;mica de:  (a) alguns brasileiros que elaboram explicitamente o conceito de religi&atilde;o  popular (Brand&atilde;o 1980; Fernandes 1982; Zaluar 1983; Sanchis 1992); (b)  dos dados espanh&oacute;is da extensa colet&acirc;nea organizada por Alvarez Santal&oacute;  &amp; alii (1989); (c) e dos que, nem sempre se vinculando a esse r&oacute;tulo,  t&ecirc;m adensado o campo de estudos dos santos: tal como os trabalhos monogr&aacute;ficos  organizados por Macklin &amp; Margolies (1988), ou pela revista Terrain no seu  n&uacute;mero 24, com o tema "La fabrication des saints", cujas contribui&ccedil;&otilde;es  ser&atilde;o citadas mais adiante al&eacute;m da tese de doutorado e artigos relacionados  de Freitas (2006; 2007), Martin (2007), entre outros<a href="#link03"><sup>3</sup></a><a name="link003"></a>.  </font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este  artigo &eacute; uma reflex&atilde;o sobre o lugar que a tais empenhos poderia  caber no panorama geral dos estudos sobre a religi&atilde;o. Consequentemente,  isso significa que a riqueza das rela&ccedil;&otilde;es entre o santo e o seu  devoto, ou das outras associa&ccedil;&otilde;es que dela provem, ser&atilde;o  desatendidas em prol de um objetivo mais restrito, que explicitarei logo a seguir.  De modo mais direto, este artigo &eacute; uma reconsidera&ccedil;&atilde;o de  trabalhos anteriores do seu autor, especialmente de quatro livros dedicados ao  tema: <i>Las formas locales de la vida religiosa</i> (Calavia S&aacute;ez 2001);  <i>Fantasmas Falados</i> (Calavia S&aacute;ez 1996); <i>Os Caminhos de Santiago  </i>(Calavia S&aacute;ez 2007) e <i>Deus e o Diabo em terras cat&oacute;licas</i>  (Calavia S&aacute;ez 1999), doravante referidas como FL, FF, CS e DD. Tento nesta  ocasi&atilde;o - beirando o infame g&ecirc;nero da auto-resenha - explorar as  virtualidades te&oacute;ricas de um conjunto de trabalhos descritivos, pouco expl&iacute;citos  quanto &agrave;s suas conseq&uuml;&ecirc;ncias para os estudos sobre religi&atilde;o  e simbolismo, ou, em outras palavras, reticentes quanto a interpreta&ccedil;&otilde;es  gerais. Pretendo mostrar que h&aacute; uma correla&ccedil;&atilde;o direta entre  a textura narrativa e descritiva desses trabalhos - e de muitos que os inspiraram  </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- e  sua marginalidade dentro de um panorama te&oacute;rico inserido numa "sociologia  do social" (Latour 2007), onde o local &eacute; transcendido por fins de abstra&ccedil;&atilde;o.  E mostrar igualmente que essa marginalidade &eacute; consistente com a que se  atribui aos santos nas religi&otilde;es que fazem primar doutrinas universalistas.  </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os quatro  trabalhos abordam o estudo dos santos de modos muito diferentes. FL e FF, embora  aparentemente muito distantes pela paisagem que descrevem, s&atilde;o os mais  pr&oacute;ximos entre si. Em ambos os casos, trata-se de uma pesquisa original  sobre um conjunto de tr&ecirc;s santu&aacute;rios, na Espanha, no primeiro caso,  e no Brasil, no segundo. O mais recente dos espanh&oacute;is surgiu provavelmente  na Baixa Idade M&eacute;dia; o mais antigo dos brasileiros talvez tenha de cinquenta  a setenta anos, no m&aacute;ximo. Os primeiros ficaram englobados h&aacute; muito  tempo em dois grandes mosteiros e uma catedral, e j&aacute; foram objeto de talvez  uma centena de volumes historiogr&aacute;ficos. Os segundos s&atilde;o t&uacute;mulos  de cad&aacute;veres modestos, aos que, na &eacute;poca em que a pesquisa foi realizada,  apenas as mat&eacute;rias jornal&iacute;sticas do Dia de Finados e algumas disserta&ccedil;&otilde;es  de mestrado faziam refer&ecirc;ncia. Mas s&atilde;o estes &uacute;ltimos os que  conseguem mostrar a unidade do conjunto: ou seja, a continuidade entre devo&ccedil;&otilde;es  m&iacute;nimas e marginais e o culto aos santos estabelecidos, as redes de relatos  e devotos que nos santu&aacute;rios seculares t&ecirc;m se transformado h&aacute;  muito tempo em corpos de mitos e rituais aparentemente s&oacute;lidos. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FF  trata de um trabalho formativo que a longa hist&oacute;ria narrada em FL j&aacute;  tornou invis&iacute;vel, sugere que o que est&aacute; por tr&aacute;s, ou no passado,  de um culto aos santos dotado de literatura, arte sacra e opulentos rituais p&uacute;blicos  &eacute; esse mesmo labor simb&oacute;lico que pode se encontrar nos cultos improvisados  a mortos praticamente an&ocirc;nimos; ou, em outras palavras, que um poder simb&oacute;lico  oficialmente consagrado tem suas origens na margem. Os santos s&atilde;o <i>achados</i>  e <i>domesticados</i> - na medida do poss&iacute;vel e em um prazo muito longo  - pela Igreja, mas n&atilde;o institu&iacute;dos por ela. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;  verdade que, a partir do s&eacute;culo X, a Igreja come&ccedil;ou a elaborar um  processo burocr&aacute;tico de canoniza&ccedil;&atilde;o, que j&aacute; na &eacute;poca  da Contra-Reforma tinha dado lugar a um novo modelo de santidade, justaposto ao  anterior sem, por&eacute;m, substitu&iacute;-lo totalmente: acabou-se assim rendendo  culto a personagens oriundos quase sem exce&ccedil;&atilde;o das fileiras da Igreja  (membros do clero ou de ordens religiosas), que assim reduplicou seu pr&oacute;prio  poder de media&ccedil;&atilde;o entre o fiel e a divindade: ao clero emp&iacute;rico  e semovente que dirige catedrais, par&oacute;quias e conventos, acrescentou-se  um clero sobrenatural, situado no C&eacute;u ou nos altares. J&aacute; na nova  (n&atilde;o mais t&atilde;o nova) situa&ccedil;&atilde;o, que tendemos a identificar  sem mais com o culto aos santos, a Igreja est&aacute; se valendo de um modelo  "popular" preexistente, no qual as figuras da santidade emergiam de uma tradi&ccedil;&atilde;o  informal, sem solu&ccedil;&atilde;o de continuidade com o universo religioso anterior  ao cristianismo. Embora explicitamente queira-se fazer derivar a santidade do  modelo de Cristo, parece evidente que &eacute; essa uma genealogia advent&iacute;cia:  basta percorrer as hist&oacute;rias enumeradas em FL e FF para ver que os santos,  antigos ou recentes, surgem muito longe do seu pretenso modelo. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute;  CS &eacute; um ensaio de escopo muito maior, que faz amplo uso de fontes secund&aacute;rias,  e aborda temas ou casos mais conhecidos: o culto (a rigor, os cultos) de um santo  importante, a literatura crist&atilde; sobre os m&aacute;rtires, e o tema outrora  muito popular (mas h&aacute; tempo desatendido) das rela&ccedil;&otilde;es entre  o passado pag&atilde;o e a sua reformula&ccedil;&atilde;o crist&atilde;, mostrando  que o interesse dessa rela&ccedil;&atilde;o n&atilde;o se limita &agrave; corriqueira  obsess&atilde;o pelas origens, mas se estrema ao desvendar uma organiza&ccedil;&atilde;o  do universo simb&oacute;lico que continua a contrastar com aquela da teologia  erudita. O paganismo n&atilde;o &eacute; uma era periclitada, mas um outro modo,  perfeitamente em vigor, de rela&ccedil;&atilde;o com e entre os s&iacute;mbolos.  A simples enumera&ccedil;&atilde;o das variantes de Santiago, um personagem central  do mundo religioso ib&eacute;rico, basta para esclarecer a pluralidade que se  deixa de lado quando o olhar enfoca a celebre unidade da ortodoxia cat&oacute;lica.  Quanto a DD, sua rela&ccedil;&atilde;o com as outras tr&ecirc;s obras &eacute;  de complemento e contraste: embora trate dos mesmos lugares, das mesmas narrativas  e os mesmos rituais, o seu foco est&aacute; nas polaridades e n&atilde;o nas media&ccedil;&otilde;es:  nos deuses e nos seus inimigos, n&atilde;o nos santos. &Eacute;, tamb&eacute;m,  por isso mesmo, a &uacute;nica em que o foco est&aacute; situado n&atilde;o sobre  um sistema de mitos e rituais, mas sobre a religi&atilde;o, ou mais exatamente  sobre os limites que lhe fornecem a divindade e de seus contr&aacute;rios. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  tese mais vis&iacute;vel desse conjunto bibliogr&aacute;fico &eacute; uma cr&iacute;tica  do paradigma da religi&atilde;o popular, esse morto-vivo que, uma e outra vez  descartado nos estudos do ramo, n&atilde;o deixa por isso de fazer parte essencial  do seu vocabul&aacute;rio ou de seus pressupostos. A &uacute;nica alternativa  real a esse paradigma n&atilde;o &eacute; mostrar a fluidez ou o hibridismo do  popular, mas postular que a religi&atilde;o popular &eacute; a religi&atilde;o  <i>normal</i>, n&atilde;o uma vers&atilde;o empobrecida de algo que se manifesta  alhures com maior efici&ecirc;ncia - algo que boa parte dos estudos sobre religi&atilde;o  subalterna manifesta &agrave; revelia do paradigma em que se desenvolvem. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com  efeito, onde est&aacute; aqui o <i>popular</i>? Como mostra &agrave; saciedade  CS, Santiago foi, por muito tempo, o s&iacute;mbolo central do estado e da aristocracia  da Espanha. Revendo os dados de FL, comprovaremos que, na Idade M&eacute;dia,  San Mill&aacute;n &eacute; um personagem essencial na cria&ccedil;&atilde;o dos  estados ib&eacute;ricos e no estabelecimento da cultura letrada castelhana; Santo  Domingo de La Calzada aglutina elites de comerciantes, e contribui poderosamente  &agrave; constitui&ccedil;&atilde;o de toda uma pr&oacute;spera cidade; a promo&ccedil;&atilde;o  do culto das diversas imagens da Virgem Maria ocupa diretamente &agrave; monarquia  e ao papado (que, longe de ser voltairianos <i>avant la page</i>, esperavam milagres  dos cultos que fabricavam, n&atilde;o menos que os seus vassalos). E n&atilde;o  obstante, todo esse universo &eacute; embutido pelas an&aacute;lises no que costumamos  chamar "religiosidade popular". </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  aristocr&aacute;tico de ontem, sabemos, costuma se desvalorizar at&eacute; chegar  no popular de agora. Mas aonde chega esse <i>ontem</i>? Em que pese a certas avalia&ccedil;&otilde;es  excessivas da seculariza&ccedil;&atilde;o, podemos notar que a produ&ccedil;&atilde;o  dos rituais "populares" est&aacute; em pleno vigor, como mostra FL, e continua  interessando a pol&iacute;ticos de relev&acirc;ncia regional ou nacional, que  comparecem &agrave;s festas, as subsidiam ou contribuem a reformul&aacute;-las  ou a ampli&aacute;-las, nem que seja com o &aacute;libi da promo&ccedil;&atilde;o  tur&iacute;stica ou da identidade regional. Que essa devo&ccedil;&atilde;o atenda  a interesses n&atilde;o estritamente religiosos n&atilde;o &eacute; novidade,  nem exclui outras devo&ccedil;&otilde;es mais (digamos) sinceras: muito antes  de que algu&eacute;m falasse de desencantamento do mundo - em plena Idade M&eacute;dia,  por exemplo - podemos encontrar ind&iacute;cios de um cuidadoso planejamento que  vincula os santu&aacute;rios (e os fatos que os fundamentam: posse de rel&iacute;quias,  milagres, apari&ccedil;&otilde;es) ao desenvolvimento econ&ocirc;mico de uma regi&atilde;o  ou &agrave;s disputas territoriais ou din&aacute;sticas. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sabemos  com Peter Brown (1980) que o que costumamos chamar de "popular" no contexto crist&atilde;o  n&atilde;o deve ser visto em fun&ccedil;&atilde;o de um contraste entre "povo"  e "elite", mas de um conflito entre o clero letrado e as elites leigas, esse patriciado  que quer prestigiar sua genealogia com o culto dos santos, e que tem, de resto,  os meios para sufrag&aacute;-lo: construir santu&aacute;rios, encomendar imagens,  publicar hagiografias, sufragar festas suntuosas. O que se op&otilde;e &agrave;  religi&atilde;o dos santos &eacute; a elabora&ccedil;&atilde;o letrada (b&iacute;blica  e doutrin&aacute;ria) de um setor dessa elite, o clero. Mesmo assim, qual clero?  N&atilde;o decerto o numeroso clero que atua no servi&ccedil;o dos santu&aacute;rios,  que se digladia nas pol&ecirc;micas sobre o lugar de nascimento de tal ou qual  santo, que escreve hagiografias e d&aacute; instru&ccedil;&otilde;es a pintores  e escultores. </font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mesmo  longe desse universo barroco que aparece constantemente em FL, DD e CS, em que  essas atividades alcan&ccedil;am seu auge, o que entendemos por religi&atilde;o  subalterna ocupa a maior parte das energias religiosas dos camponeses, os comerciantes,  a nobreza alta e baixa, a casa real, e a maior parte do clero. Certo, sobrar&aacute;  sempre algo assim como um assento reservado, um lugar hierarquicamente superior,  mas singularmente ermo, para a chamada <i>religi&atilde;o oficial</i>. Se procur&aacute;ssemos  um espa&ccedil;o onde essa religi&atilde;o "n&atilde;o popular" se manifesta sem  adjetivos, encontrar&iacute;amos um reduto limitado, ali&aacute;s, incomodamente  compartilhado entre os formuladores da ortodoxia e os formuladores da heterodoxia.  </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Algo  anda mal nessas classifica&ccedil;&otilde;es, quando nos vemos obrigados a definir  o popular umas vezes por crit&eacute;rios digamos t&eacute;cnicos - culto &agrave;s  imagens e &agrave;s rel&iacute;quias, por exemplo - e outras vezes por crit&eacute;rios  pol&iacute;ticos. Assim acontece quando rejeitamos ao <i>popular</i> precisamente  esses mesmos itens <i>populares</i> de movimentos iconoclastas, milenaristas ou  reformistas (sejam os valdenses ou as Comunidades de Base); quando encerramos  dentro do popular tanto o hibridismo religioso quanto o profetismo que advoga  pela sua purifica&ccedil;&atilde;o. O desgosto pelas formas "populares" une inquisidores  e her&eacute;ticos, que gostam de pregar nesse caso uma ruptura com os compromissos  que os ortodoxos se permitem: a Reforma Protestante foi, como sabemos, uma revolta  contra o exerc&iacute;cio de poder da Igreja Cat&oacute;lica, mas tamb&eacute;m  contra as formas h&iacute;bridas que atrelavam a ortodoxia &agrave; heran&ccedil;a  do paganismo. A esse ex&eacute;rcito de ide&oacute;logos purificadores poderia  se somar, como uma esp&eacute;cie de clero supernumer&aacute;rio, o batalh&atilde;o  dos cr&iacute;ticos da religi&atilde;o dos s&eacute;culos XVIII ao XX e, mais  recentemente, o dos estudiosos da religi&atilde;o, que dificilmente cortam o cord&atilde;o  umbilical que os une &agrave; ortodoxia: todos eles compartilham de um modo mais  ou menos expl&iacute;cito a cren&ccedil;a na originalidade e pureza das religi&otilde;es,  a convic&ccedil;&atilde;o de que sua verdade deve-se encontrar nas formas discretas  de um livro sagrado ou de uma doutrina oficial<a href="#link04"><sup>4</sup></a>,<a name="link004"></a>  e n&atilde;o na pr&aacute;tica perenemente desviante do povo fiel. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  resumo, o que flutua sobre esse plasma mut&aacute;vel da religi&atilde;o popular  que decidimos chamar doravante <i>normal</i>, n&atilde;o &eacute; um bloco emp&iacute;rico  de ortodoxia e poder, sen&atilde;o um modelo te&oacute;rico, certamente erudito,  animado por controv&eacute;rsias entre ortodoxias ou ortopraxes e, sobretudo,  por um olhar cr&iacute;tico e intervencionista sobre a religi&atilde;o normal.  Talvez pud&eacute;ssemos concluir nossa alternativa propondo uma mudan&ccedil;a  de prefixos: se desde o ponto de vista das elites religiosas eruditas tem se cunhado  o termo "religi&otilde;es subalternas" para designar todo esse caos impuro em  que reinam os santos, pareceria muito mais sensato falar, pelo contr&aacute;rio,  de religi&atilde;o <i>superalterna</i>, para designar a religi&atilde;o do clero  e dos te&oacute;logos (de direita ou de esquerda), criada pela reelabora&ccedil;&atilde;o  e o controle de um universo simb&oacute;lico cuja fonte est&aacute; sempre mais  abaixo. Se, como pretendi antes, o tipo de cultos que eu mesmo descrevi em FL  tem sua origem em relatos e rituais como os que se descrevem em FF, &eacute; porque  a disciplina dos cl&eacute;rigos &eacute; muito mais para domesticar s&iacute;mbolos  que para cri&aacute;-los, e porque mesmo quando os cria o faz adotando metodicamente  padr&otilde;es previamente elaborados e longamente testados na religi&atilde;o  normal.<a href="#link05"><sup>5</sup></a><a name="link005"></a></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta  nova distribui&ccedil;&atilde;o dos sufixos afeta n&atilde;o s&oacute; o nosso  objeto de estudo, mas sobretudo o modo em que ele deve ser estudado. A antropologia  da religi&atilde;o deve boa parte de suas caracter&iacute;sticas ao fato de ter  nascido como um empreendimento dependente da teologia, mesmo se essa depend&ecirc;ncia  se formulava em termos pol&ecirc;micos. Os seus paradigmas n&atilde;o t&ecirc;m  sido gerados atrav&eacute;s da observa&ccedil;&atilde;o, nem - para recorrer a  um argumento menos empirista -, ao di&aacute;logo com o nativo em geral, mas conformados  segundo as diretrizes tomadas de um tipo especial de nativos, os te&oacute;logos.  Para isso n&atilde;o &eacute; obst&aacute;culo, mas todo o contr&aacute;rio, a  resist&ecirc;ncia (Velho 2007) a dialogar com estes. Se o di&aacute;logo entre  teologia e ci&ecirc;ncias sociais &eacute; &aacute;rduo, o &eacute; do mesmo modo  em que seria &aacute;rduo o dialogo entre um conferencista estrangeiro e seu tradutor  simult&acirc;neo: ambos ocupam um mesmo tempo e um mesmo discurso, e competem  por um mesmo p&uacute;blico. Assim, pode ser que as ci&ecirc;ncias sociais neguem  utilidade aos conceitos da teologia, mas elas aceitam por princ&iacute;pio o seu  ponto de vista, a hierarquia que esta j&aacute; tinha estabelecido entre as suas  formula&ccedil;&otilde;es e um universo religioso <i>popular</i>. A primeira coisa  que os santos podem fazer pela antropologia, neste caso pela antropologia da religi&atilde;o,  &eacute; ajud&aacute;-la a repensar a hierarquia dos sujeitos com que ela estabelece  sua interlocu&ccedil;&atilde;o, ou, para falar mais radicalmente, as fontes da  reflex&atilde;o antropol&oacute;gica. </font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Atores</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas  essa reviravolta geral deveria se concretizar, a seguir, em algumas diferen&ccedil;as  particulares. Um trabalho nada recente de Manuel Guti&eacute;rrez Est&eacute;vez  (1984) prop&otilde;e tomar os personagens sagrados como eixo organizador de uma  pluralidade cat&oacute;lica. Considerado na sua m&aacute;xima abrang&ecirc;ncia,  esse foco proposto sugere deslocar do centro de nossa aten&ccedil;&atilde;o as  religi&otilde;es "do livro" em que o fiel se relaciona com um discurso formalizado,  colocando em seu lugar uma praxe dedicada - independentemente do uso, &agrave;s  vezes muito intenso, da escrita -, &agrave;s rela&ccedil;&otilde;es entre sujeitos,  seja essa rela&ccedil;&atilde;o entre o devoto e o seu santo, seja a rela&ccedil;&atilde;o  que se estabelece entre diversos narradores do mito. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  culto aos santos remete a um aspecto, a devo&ccedil;&atilde;o, que sempre tem  aparecido como uma dimens&atilde;o secund&aacute;ria do religioso, fincada no  sentimental e no privado, e dotada assim de um rendimento sociol&oacute;gico inferior  ao que poderia se obter das doutrinas ou do ritual p&uacute;blico. Poder&iacute;amos  escapar desse vi&eacute;s se substitu&iacute;ssemos os termos <i>devocional, sentimental</i>  ou <i>privado</i> por um outro mais abstrato e abrangente: <i>relacional</i>.  Nas religi&otilde;es te&iacute;stas, o contrato entre Deus e o fiel &eacute; tra&ccedil;ado  a uma dist&acirc;ncia que equivale &agrave; que existe entre o sujeito e o objeto:  crer, criar, adorar, s&atilde;o a&ccedil;&otilde;es que unem sujeitos e objetos  - nomes e complementos diretos. O culto aos santos, pelo contr&aacute;rio, &eacute;  uma rela&ccedil;&atilde;o com formas semelhantes &agrave;s que regem a socialidade  comum: estabelece-se entre sujeitos. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao  tratar com um santo, o devoto escolhe um sujeito entre outros. O escolhe por raz&otilde;es  muito variadas: &eacute; o santo de sua cidade ou profiss&atilde;o; ou ele costuma  se ocupar de tal ou qual afli&ccedil;&atilde;o; ou os feitos de sua vida indicam  que poderia se interessar por essa afli&ccedil;&atilde;o concreta que o devoto  padece; ou que ele foi amigo ou mesmo xar&aacute; de algum outro santo com quem  j&aacute; se tem rela&ccedil;&atilde;o. Pode ser que a escolha venha dada por  uma vis&atilde;o, um encontro casual ou uma recomenda&ccedil;&atilde;o de outrem.  A rela&ccedil;&atilde;o com o santo, embora hier&aacute;rquica, est&aacute; marcada  por uma sem-cerim&ocirc;nia. Ela n&atilde;o &eacute; irrevog&aacute;vel: pode  haver rupturas desse contrato t&aacute;cito ou expresso (o santo n&atilde;o foi  capaz de conceder uma gra&ccedil;a solicitada), ou um cancelamento sem outras  conseq&uuml;&ecirc;ncias (o devoto obteve a gra&ccedil;a e pagou a promessa),  ou um simples esmorecimento: a rela&ccedil;&atilde;o se dissolve aos poucos ou  &eacute; substitu&iacute;da por outra. N&atilde;o &eacute;, tampouco, exclusiva:  o culto aos santos existe sobretudo no plural, e com freq&uuml;&ecirc;ncia se  ordena por crit&eacute;rios de especializa&ccedil;&atilde;o - cada santo respondendo  por um tipo de necessidades ou afli&ccedil;&otilde;es. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;  ocioso explicar que todas essas caracter&iacute;sticas n&atilde;o se aplicam &agrave;  rela&ccedil;&atilde;o entre o fiel e Deus, mesmo no caso de deuses populistas  que preferem tratar mais de igual a igual com seus fieis. A dist&acirc;ncia maior,  e a exclusividade (ou pelo menos escassez) dos sujeitos divinos faz que essa comunica&ccedil;&atilde;o  se submeta a um protocolo especial, que marca seu afastamento com respeito &agrave;  socialidade comum. Tal diferen&ccedil;a entre as rela&ccedil;&otilde;es mantidas  entre o fiel de um lado e os santos ou deus do outro j&aacute; foram analisadas  de sobra pelos estudos sobre religi&atilde;o popular: s&atilde;o, de fato, um  dos seus t&oacute;picos principais. Mas a observa&ccedil;&atilde;o poderia ser  levada um pouco mais adiante. </font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  linha que separa santos e deuses &eacute; indecisa e inst&aacute;vel, desloca-se  com freq&uuml;&ecirc;ncia: divindades podem passar a ser tratadas ao modo de santos,  e santos podem atingir de fato a estatura de deuses. &Eacute; muito comum que  na pr&aacute;tica se elimine um desses termos. Quase todas as pol&ecirc;micas  dogm&aacute;ticas do cristianismo inicial se dedicaram a definir se Jesus Cristo  (e com ele Nossa Senhora) se encaixam em uma ou outra categoria. Arrianos e monofisitas  tentaram empurrar Jesus Cristo - e, com ele, a sua m&atilde;e - para um dos extremos  da polaridade, fazendo dele apenas deus ou apenas homem. A ortodoxia apontou sempre  no sentido de transformar a hierarquia c&oacute;smica num <i>continuum</i> saturado  em que a Jesus Cristo corresponderia uma divindade humanizada, e &agrave; sua  m&atilde;e uma hipersantidade, colocada por cima daquela dos santos comuns. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa  &ecirc;nfase no meio-termo - que desde fora &eacute; f&aacute;cil entender como  pluralismo polite&iacute;sta - diferenciou o catolicismo de religi&otilde;es cognatas  como o juda&iacute;smo ou o isl&atilde;, ou mesmo das vers&otilde;es reformadas  do cristianismo, e tornouo, fundamentalmente, uma religi&atilde;o de <i>santos</i>:  se nos limit&aacute;ssemos a divindades inequ&iacute;vocas, como a de Deus Pai  ou a da Trindade (ainda assim, haveria demasiadas pessoas aqui!), estar&iacute;amos  adentrando em territ&oacute;rios freq&uuml;entados apenas por especialistas. Outras  religi&otilde;es, como as que acabamos de citar, podem optar por eludir a rela&ccedil;&atilde;o  com os santos, bem por uma simples repress&atilde;o (qualquer entidade que se  interponha entre Deus e o humano &eacute; diab&oacute;lica, ou pelo menos denuncia  um modo imperfeito de f&eacute;), bem porque decidem criar um atalho que, fazendo  entrar Deus diretamente na consci&ecirc;ncia &iacute;ntima do fiel, fa&ccedil;a  da religi&atilde;o uma rela&ccedil;&atilde;o bin&aacute;ria exclusiva. O tecido  final &eacute; bem diferente em cada caso. Poder&iacute;amos postular que essa  rela&ccedil;&atilde;o efetiva e direta com a divindade surge de m&atilde;os dadas  com ideologias individualistas no sentido dumontiano, em que a totalidade &eacute;  um agregado de sujeitos individuais, e n&atilde;o um sistema de diferen&ccedil;as.  O di&aacute;logo direto e privado com Deus &eacute; &agrave; religi&atilde;o como  o amor rom&acirc;ntico &eacute; &agrave; socialidade: provavelmente seja a sua  fonte, ou pelo menos surja das mesmas fontes, como rela&ccedil;&atilde;o que pretende  a&ccedil;ambarcar todas as rela&ccedil;&otilde;es, e eventualmente substitu&iacute;-las.  </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas  esses dois tipos de culto, o que se dedica aos santos e o que se dedica aos deuses  - ou mais propriamente a Deus -, definem sempre religi&otilde;es diferentes, ou  caberiam numa mesma religi&atilde;o? A conviv&ecirc;ncia de ambos os n&iacute;veis  de personagens sagrados &eacute; poss&iacute;vel enquanto se estabele&ccedil;a,  por exemplo, que a rela&ccedil;&atilde;o com os santos seja meton&iacute;mica,  e a rela&ccedil;&atilde;o com a divindade metaf&oacute;rica. Nesse sentido, os  santos fazem parte do social, o das redes sociais: s&atilde;o outros, conectados  dentro de um sistema de diferen&ccedil;as. Deus, pelo contr&aacute;rio, vale pela  pr&oacute;pria ordem social ou por uma alternativa a ela. O evidente durkheimianismo  dessa f&oacute;rmula se justifica se lembrarmos que a sociedade de Durkheim (cf.  por exemplo, Vargas 2000) surge como uma resimboliza&ccedil;&atilde;o laica da  id&eacute;ia de Deus. H&aacute;, &eacute; claro, uma rela&ccedil;&atilde;o do  fiel com Deus, diferente daquela que o fiel tem com os santos, mas &eacute; provavelmente  parecida &agrave;quela que o indiv&iacute;duos t&ecirc;m com a Sociedade (t&atilde;o  diferente da que ele tem com seus parentes, seus empregados, o padeiro ou o delegado  de pol&iacute;cia). N&atilde;o por acaso, essa rela&ccedil;&atilde;o se efetiva  melhor em termos agon&iacute;sticos: nunca a Sociedade aparece mais concreta do  que quando &eacute; invocada como um <i>diabolus ex machina</i> para dar conta  das nossas mazelas. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deus  tamb&eacute;m ganha destaque por conta dos &iacute;mpios. No meu estudo sobre  a blasf&ecirc;mia (Calavia S&aacute;ez 1999), mostrei como essa ofensa profundamente  religiosa &eacute; dedicada exclusivamente &agrave;s figuras com estatuto divino,  e resulta definitivamente antigramatical se aplicada aos santos. Deus (com a sua  contrafigura, o Diabo, com mai&uacute;scula) passa ao primeiro plano no momento  de afirmar contra eventuais desafios a uma ordem, nova ou j&aacute; em vigor;  tamb&eacute;m no momento de marcar dist&acirc;ncias a seu respeito, ou de aboli-la.  </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A blasf&ecirc;mia  n&atilde;o &eacute; necessariamente revolucion&aacute;ria, mas n&atilde;o sei  de revolu&ccedil;&otilde;es que tenham se privado da blasf&ecirc;mia: e os santos  n&atilde;o s&atilde;o o seu objeto, a n&atilde;o ser de um modo, esta vez sim,  subalterno. Desonrar, encarcerar ou decapitar ministros foi uma pr&aacute;tica  muito comum dos Antigos Regimes: o Rei em si foi chamado ao centro da arena pol&iacute;tica  (a guilhotina ou o pared&atilde;o) quando o Regime devia mudar de nome. O ate&iacute;smo  surge como proposta de substituir Deus por um outro princ&iacute;pio de id&ecirc;ntica  ordem de grandeza (a Raz&atilde;o, a Natureza). A avers&atilde;o aos santos, mesmo  que possa ser incorporada a mudan&ccedil;as radicais, &eacute; um movimento racionalizador  muito anterior que, desde o cume de uma religi&atilde;o, j&aacute; combatia a  pluralidade em prol de um princ&iacute;pio &uacute;nico. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Poderia  se repensar a rela&ccedil;&atilde;o entre deuses e santos por analogia com a que  antes se sugeriu entre religi&atilde;o "oficial" e "popular": via de regra, entendese  que o culto aos santos deriva do culto &agrave; divindade, ou (veja-se a defini&ccedil;&atilde;o  avan&ccedil;ada no in&iacute;cio) &eacute; uma intermedia&ccedil;&atilde;o entre  o deus e o fiel. Mas seria poss&iacute;vel pensar, pelo contr&aacute;rio, que  a divindade &eacute; uma elabora&ccedil;&atilde;o que pretende totalizar a suma  dos objetos e das rela&ccedil;&otilde;es que comp&otilde;em uma religi&atilde;o.  O Deus seria um super-santo, antes que o santo um infra-deus. Examinemos os relatos  de milagres, que fazem parte necess&aacute;ria do culto de qualquer santo, e que  eu citei constantemente nos trabalhos aqui evocados. &Eacute; evidente que o devoto  recorre ao santo, dirige ao santo as suas preces e atribui ao santo a gra&ccedil;a  eventualmente obtida. Nos relatos orais &eacute; comum que a hist&oacute;ria conclua  nesse ponto, mas nos relatos escritos - via de regra, escritos por cl&eacute;rigos  ou editados sob seu controle - esse desenlace se deve &agrave; virtude divina,  princ&iacute;pio ativo que o fiel deve reconhecer sob as fa&ccedil;anhas dos santos.  Isto &eacute;: Deus aparece na interpreta&ccedil;&atilde;o de eventos cujo protagonismo  expl&iacute;cito pertence aos santos. Deus quem, por outro lado, tem vedada a  sua participa&ccedil;&atilde;o direta nesses embates devido a uma alta tarefa  de governo do cosmos que lhe impede se misturar em assuntos infinitesimais, &eacute;  reivindicado pelos te&oacute;logos como raz&atilde;o &uacute;ltima dos acontecimentos  corriqueiros ou milagrosos, com um zelo compreens&iacute;vel em especialistas  que tendem a guardar para si o conhecimento das raz&otilde;es &uacute;ltimas.  N&atilde;o &eacute; de se estranhar que a rela&ccedil;&atilde;o dos te&oacute;logos  com a santidade seja t&atilde;o fria como a dos antrop&oacute;logos. De fato,  seria bom lembrar que, embora a Igreja Cat&oacute;lica tenha mantido o culto aos  santos, apesar das (ou contra as) s&eacute;rias restri&ccedil;&otilde;es que o  movimento da Reforma lan&ccedil;ava sobre ele, n&atilde;o o fez sem uma consider&aacute;vel  retic&ecirc;ncia e uma depura&ccedil;&atilde;o historiogr&aacute;fica e can&ocirc;nica.<a href="#link06"><sup>6</sup></a><a name="link006"></a></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estou  sugerindo, em qualquer caso, que a rela&ccedil;&atilde;o com Deus n&atilde;o &eacute;  o padr&atilde;o, mas o limite das rela&ccedil;&otilde;es religiosas. Entre outras  coisas porque &eacute; ela que &eacute; invocada para estabelecer limites entre  uma religi&atilde;o e as religi&otilde;es que a rodeiam, entre uma religi&atilde;o  e a religi&atilde;o que a sucede. Os santos, como bem sabiam os peregrinos mu&ccedil;ulmanos  que alguma ou outra vez acudiram a Santiago de Compostela, atravessam esses limites.<a href="#link07"><sup>7</sup></a><a name="link007"></a></font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Mitologias</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas  a devo&ccedil;&atilde;o n&atilde;o &eacute; o &uacute;nico registro em que os  santos sugerem uma alternativa te&oacute;rica. Eles aparecem ainda com mais frequ&ecirc;ncia  - era este, de fato, o ponto em que Guti&eacute;rrez Est&eacute;vez colocava sua  proposta -, como personagens de relatos. E neste caso o estudo dos santos exige  um outro modo de se entender os mitos (j&aacute; bem conhecido na etnologia dos  <i>selvagens</i>, mas bem pouco no que diz respeito &agrave; do universo ocidental),  e pode fazer algumas contribui&ccedil;&otilde;es substantivas a este. Seria necess&aacute;rio  lembrar que a revolu&ccedil;&atilde;o l&eacute;vi-straussiana nessa mat&eacute;ria  consiste, entre outras coisas, em alterar as rela&ccedil;&otilde;es entre o mito  e sua interpreta&ccedil;&atilde;o. </font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Refiro-me  a essa premissa - proposta pelos te&oacute;logos e geralmente aceita pelos antrop&oacute;logos  - de que o mito &eacute; local e a interpreta&ccedil;&atilde;o &eacute; universal.  Assim, e referindo-nos ao caso em pauta, as hist&oacute;rias dos santos podem  aparecer como vers&otilde;es menores de um relato universal; no caso do cristianismo,  evidentemente o de Cristo. Se partirmos do princ&iacute;pio de que todos os relatos  nominalmente crist&atilde;os s&atilde;o vers&otilde;es mais ou menos alteradas  de um relato can&ocirc;nico, o da Salva&ccedil;&atilde;o, n&atilde;o ganharemos  muito mergulhando em cada um deles. Cada hist&oacute;ria de santo seria uma reedi&ccedil;&atilde;o  em clave menor de um relato maior, cuja clave estaria em m&atilde;os dos formuladores  da ortodoxia. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute;  segundo L&eacute;vi-Strauss, os mitos podem ser locais, mas tecem uma rede potencialmente  universal, na medida em que s&atilde;o capazes de dialogar uns com os outros sem  solu&ccedil;&atilde;o de continuidade e sem a ajuda de int&eacute;rpretes. Um  relato surge de outros e se altera constantemente em contato ou em contraste com  outros, e sua verdade definitiva se encontra dentro, e n&atilde;o fora desse conjunto  de rela&ccedil;&otilde;es. A interpreta&ccedil;&atilde;o torna-se assim, seja  qual for o seu prest&iacute;gio, um fen&ocirc;meno local que tra&ccedil;a rela&ccedil;&otilde;es  entre um mito e condi&ccedil;&otilde;es hist&oacute;ricas concretas, mas n&atilde;o  cerceia a rede virtualmente infinita de equival&ecirc;ncias ou contrastes que  os mitos tecem. Em poucas palavras, ao privilegiar as rela&ccedil;&otilde;es horizontais  - os mitos se relacionam essencialmente entre si -, sobre as verticais (o mito  se relaciona com uma doxa) &eacute; poss&iacute;vel instaurar a simetria na an&aacute;lises  de mitos (uns s&atilde;o variantes de outros), em lugar de uma hierarquia (cada  mito remete a uma narra&ccedil;&atilde;o original, mais pura ou relevante). </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa  simetria &eacute; cruzada por outra, que &eacute; desej&aacute;vel entre aqueles  universos nos quais essa teoria l&eacute;vi-straussiana da mitologia tem se tornado  c&acirc;none, ou seja, o dos primitivos e os selvagens, e aqueles outros onde  supostamente o mito t&ecirc;m morrido: nas m&atilde;os da ci&ecirc;ncia, do dogma,  da literatura e da hist&oacute;ria; uma morte geral, que impediria doravante a  sua atualiza&ccedil;&atilde;o eficiente. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  universo dos santos p&otilde;e em quest&atilde;o uma das vers&otilde;es dessa  morte, a que o mito sofre a m&atilde;os da doutrina. Decerto, os mitos - os mitos  crist&atilde;os, no caso - t&ecirc;m morrido na medida em que o controle escritur&aacute;rio  tem banido as varia&ccedil;&otilde;es e na medida em que outro tipo de narrativas,  desenvolvido a partir deles, os tem substitu&iacute;do. O poder do Livro, a sujei&ccedil;&atilde;o  da narrativa a uma interpreta&ccedil;&atilde;o oficial ou &agrave; letra da Escritura  impedem que - e disso faz muito tempo - se elaborem novas vers&otilde;es dos relatos  protagonizados pelos seus personagens can&ocirc;nicos. Estes podem subsistir apenas  em forma de literatura profana, ainda assim n&atilde;o sem rea&ccedil;&otilde;es  iradas: vejam-se as aventuras recentes do par Cristo-Madalena (no filme de Scorsese,  nos romances de Saramago ou de Dan Brown) ou, em vers&atilde;o mais extrema, o  epis&oacute;dio dos Versos Sat&acirc;nicos de Rushdie. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas  isso apenas significa que o trabalho m&iacute;tico se desloca para outros dom&iacute;nios,  onde possa conservar pleno vigor sem entrar necessariamente em colis&atilde;o  com a ortodoxia. Nos quatro livros aqui comentados, que dediquei primordialmente  &agrave; an&aacute;lise da mitologia, abundam os exemplos. Veja-se a diversifica&ccedil;&atilde;o  do personagem de Santiago, que, deixando a um lado as suas m&iacute;nimas apari&ccedil;&otilde;es  na narra&ccedil;&atilde;o evang&eacute;lica, se desdobra em v&aacute;rios ciclos  narrativos referentes &agrave; sua suposta atividade como ap&oacute;stolo na pen&iacute;nsula  ib&eacute;rica, &agrave; odiss&eacute;ia dos seus restos mortais, &agrave;s suas  apari&ccedil;&otilde;es (seja como santo guerreiro, seja como santo protetor dos  peregrinos) - conjuntos m&iacute;ticos que s&oacute; o trabalho do clero se esfor&ccedil;a  &agrave;s vezes em unificar. Veja-se as conex&otilde;es entre a mitologia de Santo  Domingo de la Calzada e a Mat&eacute;ria de Bretanha; as narra&ccedil;&otilde;es  que dotam os santos romanos de uma hist&oacute;ria local, ou de dezenas de hist&oacute;rias  locais; as que passam sem pejo de um santo a outro, as que conjugam num mesmo  roteiro santos que a hist&oacute;ria sagrada ortodoxa separa no espa&ccedil;o  e no tempo; as que transformam em atores diferentes o que a doutrina oficial considerava  nomes de um &uacute;nico personagem. Como j&aacute; indiquei outrora (Calavia  S&aacute;ez 1997), o f&eacute;rreo controle da Igreja sobre a doutrina, ou seja,  sobre a interpreta&ccedil;&atilde;o da hist&oacute;ria sagrada, conviveu longamente  com uma enorme toler&acirc;ncia a respeito dos fatos dessa hist&oacute;ria: o  ap&oacute;crifo nunca foi perseguido a n&atilde;o ser que amea&ccedil;asse a interpreta&ccedil;&atilde;o  can&ocirc;nica. A autonomia do mito se mant&eacute;m, de modo ainda mais acintoso,  quando aplicada &agrave;s figuras m&aacute;ximas do pante&atilde;o crist&atilde;o:  o personagem de Cristo se diversifica, ou, ainda mais, se desdobra em figuras  que n&atilde;o s&atilde;o Cristo embora mantenham seus atributos, ou ele &eacute;  apresentado em vers&otilde;es par&oacute;dicas: DD oferece uma boa ilustra&ccedil;&atilde;o  dessa possibilidade na hist&oacute;ria de S&atilde;o Vitores, re-encena&ccedil;&atilde;o  local da Paix&atilde;o de Cristo. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  caso brasileiro, descrito em FF, resulta especialmente significativo porque a  m&aacute;quina de doutrina&ccedil;&atilde;o que a Igreja Cat&oacute;lica p&ocirc;s  em marcha para reduzir a pluralidade de hist&oacute;rias &agrave; doutrina &eacute;,  no Brasil, muito prec&aacute;ria. Mesmo que a Umbanda entre em algum momento como  um regulador, que sistematiza as diversas figuras em linhas (assim, toda hist&oacute;ria  que trata do abuso de poder se funde no tipo do Preto-Velho, toda figura marcada  por conflitos de g&ecirc;nero pode ser abra&ccedil;ada pelo tipo da Pomba-Gira),  a exist&ecirc;ncia de uma rede de narra&ccedil;&otilde;es que n&atilde;o se ap&oacute;ia  numa escritura &eacute; evidente l&aacute; onde a Umbanda n&atilde;o est&aacute;  (ou chega demasiado tarde) para classificar. &Eacute; o caso que encontramos quando  identificamos o destino dos mitos brasileiros depois de transpor as fronteiras  argentinas: os tipos ideais da Pomba-Gira e da Difunta Correa, s&iacute;mbolos  de uma feminilidade marcada alternativamente pelo conflito com o masculino ou  pela apoteose da maternidade se desdobram numa pluralidade de hist&oacute;rias  que podem incluir, por exemplo, uma reinterpreta&ccedil;&atilde;o da Pomba-Gira  nos termos do culto materno. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;  um engano dizer que a mitologia normal se desvia da mitologia oficial. Ela n&atilde;o  se desvia: torna-se, simplesmente, mais extensa, incomparavelmente mais extensa,  e a oficial cabe, com muita folga, dentro dela. O trabalho da ortodoxia consiste  em selecionar nesse universo algumas linhas de relato (cada vez mais s&oacute;brias,  &agrave; medida que a doutrina se des-mitologiza) e manter o monop&oacute;lio  da interpreta&ccedil;&atilde;o. Seria tema de outro trabalho muito diferente mostrar  que a ortodoxia - um objeto comparativamente mais raro que a ortopraxe - s&oacute;  &eacute; poss&iacute;vel como um desenvolvimento da mitologia, ou, mais exatamente,  da mitografia: os dogmas n&atilde;o procedem de uma reflex&atilde;o abstrata,  mas de um coment&aacute;rio dos mitos. Mas &eacute; s&oacute; a partir dessa constata&ccedil;&atilde;o  que poder&iacute;amos avaliar melhor essa profus&atilde;o de relatos que d&aacute;  corpo ao culto dos santos, habitualmente entendida como uma excresc&ecirc;ncia  aned&oacute;tica pr&oacute;pria da imagina&ccedil;&atilde;o popular. N&atilde;o  h&aacute; uma imagina&ccedil;&atilde;o se desviando da doutrina, mas uma doutrina  se encaminhando no meio da selva da imagina&ccedil;&atilde;o. </font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A  religi&atilde;o em perspectiva</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute;  muito tempo tornou-se comum duvidar de conceitos totalizadores como sociedade  ou cultura. A sociedade pode ser abandonada com vantagem por conceitos como sociabilidade  ou socialidade. A cultura deixa de lado sua solidez, ou sua aspira&ccedil;&atilde;o  superorg&acirc;nica, para reformular-se como uma rede de interpreta&ccedil;&otilde;es,  ou como uma inven&ccedil;&atilde;o dial&oacute;gica, na qual o nativo e o antrop&oacute;logo  elaboram elos entre pr&aacute;ticas e relatos. A Religi&atilde;o parece ter sido  menos sens&iacute;vel a esse tipo de revis&otilde;es: circula na nossa linguagem  levantando menos suspeitas que a Cultura ou a Sociedade. Nada de estranho nisso,  porque o termo chegou &agrave;s ci&ecirc;ncias sociais j&aacute; cunhado e munido  de institui&ccedil;&otilde;es definidoras, e assim colaborou decisivamente para  as defini&ccedil;&otilde;es de sentido comum de sociedade e cultura, as quais  foram muito tempo enunciadas como reformula&ccedil;&atilde;o laica daquela comunidade  dos fi&eacute;is, dotada de estruturas e c&oacute;digos. </font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;  verdade que o termo religiosidade pode servir &agrave;s descri&ccedil;&otilde;es  sem o lastro dessa totalidade postulada. Mas o termo <i>religiosidade</i> (que  poderia ser um paralelo de <i>socialidade</i>) sofre com a vizinhan&ccedil;a da  religi&atilde;o popular: parece condenado a caracterizar algo que se encontra  em setores subalternos, e n&atilde;o pode admirar que quando se produz uma rea&ccedil;&atilde;o  tendente a garantir a estes setores uma dignidade equivalente &agrave; dos superalternos,  passe a se falar em religi&atilde;o - n&atilde;o mais religiosidade - do povo.  </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que  acabamos de dizer a respeito da devo&ccedil;&atilde;o aos santos e sobre a mitologia  dos santos indica, por&eacute;m, que a maior parte da <i>religi&atilde;o</i> estar&aacute;  perdida para a an&aacute;lise a n&atilde;o ser que consigamos redefini-la a partir  de perspectivas cambiantes. De pouco serve uma descri&ccedil;&atilde;o que acumule  mitos, rituais, doutrinas, devo&ccedil;&otilde;es e dissid&ecirc;ncias, as encerre  dentro de limites predeterminados e finalmente procure alguma interpreta&ccedil;&atilde;o  para este caos apenas dissimulado pelo manto da institui&ccedil;&atilde;o. O que  pode lhe dar algum sentido &eacute; recuperar as perspectivas particulares, reformular  toda religi&atilde;o como uma pluralidade de redes que, tomadas uma a uma, incluem  um mito e n&atilde;o outro, uma doutrina e n&atilde;o outra, uma vers&atilde;o  do ritual e n&atilde;o outra, ou que ficam com o ritual excluindo a mitologia,  ou com a devo&ccedil;&atilde;o excluindo a doutrina; ou que, enfim, alternam em  fun&ccedil;&otilde;es de fundo e forma esses objetos que a descri&ccedil;&atilde;o  monogr&aacute;fica das religi&otilde;es ordena como cap&iacute;tulos de uma totalidade  org&acirc;nica. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Toda  religi&atilde;o &eacute; complexa, ou, para p&ocirc;r esse termo no seu devido  lugar sem descart&aacute;-lo, toda religi&atilde;o recorta e codifica um universo  excessivo de rela&ccedil;&otilde;es: afinal, se as cren&ccedil;as, os rituais  ou os relatos religiosos se originassem de algo assim como uma matriz ou um paradigma,  um mito central, uma mensagem essencial, poder&iacute;amos esperar que a tarefa  da ortodoxia fosse relativamente f&aacute;cil: controlar os desvios de um eixo  original. Se a Religi&atilde;o costuma ser t&atilde;o conflituosa, t&atilde;o  assoberbada na lida com as heresias, com as impiedades ou com a neglig&ecirc;ncia,  &eacute; porque &eacute; ela a que se desvia, se &eacute; poss&iacute;vel usar  assim o termo, da n&atilde;o-direcionalidade, da expans&atilde;o indiscriminada  das rela&ccedil;&otilde;es religiosas, para dar a esse conjunto uma organiza&ccedil;&atilde;o  mais ou menos unificada da que antes carecia. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Giorgio  Aganbem denuncia como "ins&iacute;pida e inexata" aquela etimologia t&atilde;o  popular da religi&atilde;o a partir de religare, sugerindo o seu papel de re-liga&ccedil;&atilde;o,  "unindo o humano e o divino". "Religi&atilde;o", diz Agamben, procede pelo contr&aacute;rio  </font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">    <blockquote>    <p>de  "relegere", que indica a atitude de escr&uacute;pulo e de aten&ccedil;&atilde;o  que deve caracterizar as rela&ccedil;&otilde;es com os deuses, a inquieta hesita&ccedil;&atilde;o  (o "reler") perante as formas - e as f&oacute;rmulas - que se devem observar a  fim de respeitar a separa&ccedil;&atilde;o entre o sagrado e o profano. <i>Religio</i>  n&atilde;o &eacute; o que une homens e deuses, mas aquilo que cuida para que se  mantenham distintos (Agamben 2007:66).</p></blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse  sentido, os santos estariam do lado do que o mesmo Agamben chama de "profana&ccedil;&atilde;o",  isto &eacute;, da retirada (por vezes literal) dos objetos sagrados do altar para  coloc&aacute;-los de novo em circula&ccedil;&atilde;o no mundo relacional dos  fieis. Se a institui&ccedil;&atilde;o do sagrado equivale ao que Bruno Latour  (2007) define como estabiliza&ccedil;&atilde;o dos quadros sociais, os santos  est&atilde;o entre os protagonistas mais habituais da constante cria&ccedil;&atilde;o  de novas associa&ccedil;&otilde;es, rastre&aacute;veis n&atilde;o s&oacute; pelo  aparecimento de confrarias ou pela constru&ccedil;&atilde;o de santu&aacute;rios,  mas tamb&eacute;m pela comunica&ccedil;&atilde;o e transforma&ccedil;&atilde;o  de narra&ccedil;&otilde;es m&iacute;ticas ou performances rituais, pela extens&atilde;o  das devo&ccedil;&otilde;es, etc. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  santos podem assim contribuir &agrave; redefini&ccedil;&atilde;o de um campo religioso  em que os agentes n&atilde;o sejam mais as igrejas institu&iacute;das (nem, diga-se  de passagem, os indiv&iacute;duos emp&iacute;ricos), mas todos esses objetos ativos  que povoam nossas descri&ccedil;&otilde;es<a href="#link08"><sup>8</sup></a> <a name="link008"></a>do  que entendemos por religi&atilde;o, em que a atividade religiosa n&atilde;o seja  mais um epifen&ocirc;meno ideol&oacute;gico da sua luta pela legitimidade, mas  o conjunto de tudo aquilo que os nativos envolvem na sua a&ccedil;&atilde;o religiosa.  </font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Santos  e simetria</b></font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  estudo dos santos se insere com facilidade na procura de uma antropologia sim&eacute;trica.  Afinal, a diferen&ccedil;a entre povos com religi&atilde;o e povos sem religi&atilde;o  (ou com alguma aproxima&ccedil;&atilde;o prec&aacute;ria &agrave; religi&atilde;o,  tal como a idolatria ou o fetichismo) foi um dos avatares mais comuns do Grande  Divisor. Renunciantes do cristianismo, embora n&atilde;o necessariamente dos seus  recortes, os antrop&oacute;logos fazem quest&atilde;o de honra de mostrar que  o conceito de religi&atilde;o n&atilde;o serve para as aldeias que eles descrevem,  sendo uma imposi&ccedil;&atilde;o de categorias externas. Se em outros tempos  os mission&aacute;rios sentiam nessas mesmas aldeias a falta de hierarquias sacerdotais,  templos ou livros sagrados, a antropologia incrementou a lista de lacunas diferenciadoras:  a no&ccedil;&atilde;o de cren&ccedil;a, a de doutrina, a de divindade, a de sobrenatureza,  etc. Ao conceito de religi&atilde;o preferem-se ent&atilde;o termos como xamanismo  (uma esp&eacute;cie de medicina, uma esp&eacute;cie de pol&iacute;tica?) ou cosmologia  (uma esp&eacute;cie de ci&ecirc;ncia?). E isso n&atilde;o impede que os porta-vozes  nativistas venham &agrave; tona para denunciar essa discrimina&ccedil;&atilde;o  terminol&oacute;gica, manifestando que seu xamanismo e sua cosmologia constituem  uma Religi&atilde;o de pleno direito; nem que, sem aqueles ref&uacute;gios fornecidos  pela descren&ccedil;a ou pela heresia, esses nativos poupados da Religi&atilde;o  pare&ccedil;am condenados a permanecer mais fieis ao seu xamanismo e &agrave;  sua cosmologia do que os crentes de outras latitudes nunca o foram ao seu Deus.  </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo  dos santos permite conciliar esses dilemas, pois nos mostra que esse efeito de  diferen&ccedil;a entre n&oacute;s e eles foi conseguido atrav&eacute;s do contraste  entre termos desiguais: entre a teoria e a pr&aacute;tica especializadas de um  lado (o da Religi&atilde;o) e uma constela&ccedil;&atilde;o difusa do outro; entre  a factualidade de um mundo vivido e percebido de rela&ccedil;&otilde;es com e  entre os esp&iacute;ritos ao qual os &iacute;ndios pag&atilde;os n&atilde;o teriam  sobreposto institui&ccedil;&otilde;es suficientemente vis&iacute;veis, e as institui&ccedil;&otilde;es  excessivamente vis&iacute;veis da Religi&atilde;o que, no mundo crist&atilde;o  - ou no das outras religi&otilde;es <i>universais</i> - nos impediam ver a factualidade  de um mundo vivido e percebido de rela&ccedil;&otilde;es com e entre, por exemplo,  os santos. Entre o erudito de uns e o popular de outros. Recuperar a normalidade  da chamada religi&atilde;o popular permite ver que a diferen&ccedil;a entre crist&atilde;os  (e ex-crist&atilde;os) e pag&atilde;os &eacute; muito mais acess&oacute;ria do  que permite perceber uma antropologia da religi&atilde;o com laivos evolucionistas.  O culto aos santos e o xamanismo s&atilde;o, nem precisa ser lembrado, diferentes,  mas n&atilde;o se d&atilde;o em mundos separados por s&eacute;culos ou por oceanos.  N&atilde;o s&oacute; porque no exame das origens dos santos se revele um panorama  muito afim ao do xamanismo (cf. a hist&oacute;ria de San Mill&aacute;n, debelador  e &agrave;s vezes interlocutor de dem&ocirc;nios), sen&atilde;o porque ao lado  do culto institucional dos santos permanece o h&aacute;bito de uma rela&ccedil;&atilde;o  pessoal entre o devoto e uma s&eacute;rie de seres que s&oacute; podem entrar  a participar das redes sociais mediante uma disciplina especial da percep&ccedil;&atilde;o.  </font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Os  santos e a globaliza&ccedil;&atilde;o</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Remeto  a um artigo de Ot&aacute;vio Velho, j&aacute; antes citado, e cujo t&iacute;tulo  &eacute; parodiado no t&iacute;tulo deste, para fazer algumas observa&ccedil;&otilde;es  &uacute;ltimas ou pen&uacute;ltimas. O panorama atual tra&ccedil;ado nesse e em  outros artigos do mesmo autor (Velho 2007), e que constitui uma fina descri&ccedil;&atilde;o  da reflex&atilde;o contempor&acirc;nea sobre a religi&atilde;o - n&atilde;o, &eacute;  preciso dizer, da pr&aacute;tica religiosa contempor&acirc;nea - permite reconhecer  que os santos, como j&aacute; reconhecemos desde o in&iacute;cio, s&atilde;o um  tema intempestivo. V&aacute;rias fei&ccedil;&otilde;es o indicariam: a expans&atilde;o  pentecostal (ou, em outros contextos, isl&acirc;mica)<a href="#link09"><sup>9</sup></a>,<a name="link009"></a>  realizada preferentemente &agrave;s custas daquele mundo antes povoado por uma  multid&atilde;o de figuras mediadoras; a expans&atilde;o tamb&eacute;m de uma  gnose que valoriza o <i>self</i>, e a rela&ccedil;&atilde;o com um Deus "n&atilde;o  onipotente mas, ainda assim, necess&aacute;rio... de cuja natureza participamos  e que depende de n&oacute;s, ao mesmo tempo que permite nossa pr&oacute;pria supera&ccedil;&atilde;o"  (Velho 2007:213). Se o culto aos santos parece ausente desse panorama, ele serve  com certeza para melhor caracteriz&aacute;-lo, pela dissolu&ccedil;&atilde;o,  a transforma&ccedil;&atilde;o ou o recalque das a&ccedil;&otilde;es que lhes davam  vida, e especialmente por um predom&iacute;nio absoluto da interpreta&ccedil;&atilde;o  sobre a narra&ccedil;&atilde;o. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  democratiza&ccedil;&atilde;o da interpreta&ccedil;&atilde;o consegue faz&ecirc;-la  mais efetiva; estabelece-se um predom&iacute;nio da presen&ccedil;a sobre o s&iacute;mbolo,  e as manifesta&ccedil;&otilde;es preferidas remetem tanto &agrave; interioridade  do devoto, quanto &agrave; presentifica&ccedil;&atilde;o de deus nas manifesta&ccedil;&otilde;es  corporais do fiel pentecostal. A liberdade religiosa sup&otilde;e (Velho 2007:292)  uma limita&ccedil;&atilde;o e um disciplinamento, isto &eacute;, prossegue com  instrumentos atualizados o tipo de a&ccedil;&atilde;o que sempre pautou a defini&ccedil;&atilde;o  de religi&otilde;es estabilizadas. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para  a manuten&ccedil;&atilde;o do <i>statu quo</i> religioso predomina um discurso  sobre a aboli&ccedil;&atilde;o de velhas fronteiras, de fidelidades locais, de  ortodoxias - um ecumenismo atravessado, &eacute; verdade, por confrontos que obt&eacute;m  sua for&ccedil;a de fora, de conflitos p&oacute;s-coloniais ou choques de civiliza&ccedil;&otilde;es.  Mas o que se oferece como resultado de toda essa liberta&ccedil;&atilde;o, dessa  queda do muro e dos divisores &eacute; um panorama em que apenas sobram dois elementos:  de um lado, esse sujeito &iacute;ntimo que protagoniza a nova gnose ou a viv&ecirc;ncia  pentecostal, e de outro esse fluido religioso universal t&atilde;o semelhante  ao que se apresenta na publicidade de telefones celulares, que conecta tudo e  todos sem fronteiras. &Eacute; certo que os sujeitos tecem nesse mundo redes infind&aacute;veis,  mas a sua autonomia &eacute; tal que resulta em indiferen&ccedil;a. Enquanto os  santos desaparecem junto com as suas futricas localistas e o seu tradicional fisiologismo,  Deus ganha nova for&ccedil;a &agrave; custa de virar ainda um pouco mais abstrato:  um Deus facilmente traduz&iacute;vel, de fraco poder discriminador que, na hora  de se concretizar, o faz preferentemente no plano moral, como um garante de algo  assim como os direitos humanos. As disputas entre credos n&atilde;o falam mais  do que tradicionalmente dava corpo &agrave; religi&atilde;o, se reduzem a diacr&iacute;ticos  movidos por poderes pol&iacute;ticos.<a href="#link10"><sup>10</sup></a><a name="link100"></a></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  partir desse panorama, por&eacute;m, mais uma pergunta poderia ser feita: &eacute;  poss&iacute;vel que o mundo, ou o mundo religioso, tenham mudado tanto? Os santos  t&ecirc;m desaparecido junto com suas clientelas, acervo m&iacute;tico e rede  de locais de culto, ou simplesmente foram relegados &agrave; gaveta pela teologia  da globaliza&ccedil;&atilde;o?<a href="#link11"><sup>11</sup></a><a name="link110"></a>  Afinal, se a ci&ecirc;ncia social se prop&ocirc;s como substituto da teologia,  e se por isso mesmo se esfor&ccedil;ou em propor o poder, ou a infraestrutura  econ&ocirc;mica, como verdadeiros vetores da religi&atilde;o, n&atilde;o poderia  faltar &agrave; tarefa de atualizar suas interpreta&ccedil;&otilde;es, reduzindo  agora o universo <i>kitsch</i> da religi&atilde;o normal &agrave;s linhas mais  <i>clean</i> da ecumene global. </font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Os  santos e a ANTropologia</b></font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para  situar tudo o que aqui foi dito, e os textos aqui comentados num quadro te&oacute;rico  reconhec&iacute;vel, ser&aacute; &uacute;til fazer referencia &agrave;quilo que  Bruno Latour define, num longo manifesto, como <i>actor-network theory</i> (ANT),  ou teoria da rede de atores. Os numerosos equ&iacute;vocos que envolvem o termo  deveriam ser esclarecidos no texto de Latour (2007), que n&atilde;o ousaremos  aqui resumir. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Destacando,  em favor do nosso tema, os requisitos dessa teoria, podemos dizer que o estudo  dos santos se beneficia muito das fontes de incerteza que Bruno Latour identifica  como salutares para uma renova&ccedil;&atilde;o da ci&ecirc;ncia social. Em primeiro  lugar, eles, os santos, n&atilde;o nos falam de uma religi&atilde;o, ou de um  grupo religioso constitu&iacute;do, sen&atilde;o de redes fugazes de atores focadas  na media&ccedil;&atilde;o. Segundo, eles n&atilde;o incidem sobre uma forma -  seja esta local ou global -, que deixa de levar em considera&ccedil;&atilde;o  as fronteiras estabilizadas entre os credos, mesmo quando estas fronteiras s&atilde;o  vigiadas por um nutrido ex&eacute;rcito de guardi&otilde;es da f&eacute;. Os casos  em que os cultos dos santos perpassam os limites entre cristianismo, juda&iacute;smo  e o isl&atilde;, ou entre budismo e cristianismo, ou entre o cristianismo e o  paganismo grego ou africano, constituem n&atilde;o apenas prov&iacute;ncias remotas  ou fragmentos aned&oacute;ticos, mas universos substantivos da perspectiva de  cada devoto. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  santos fornecem um exemplo at&eacute; &oacute;bvio demais para as outras fontes  de incerteza que Latour cita, a saber: a indetermina&ccedil;&atilde;o das fontes  e os rumos da a&ccedil;&atilde;o<a href="#link12"><sup>12</sup></a>,<a name="link120"></a>  a no&ccedil;&atilde;o de que os objetos tamb&eacute;m t&ecirc;m ag&ecirc;ncia,  e a de que n&atilde;o s&atilde;o as quest&otilde;es de fato mas as quest&otilde;es  de interesse que comp&otilde;em a realidade alvo da ci&ecirc;ncia social. Os santos  constituem o exemplo mais cl&aacute;ssico de objetos<a href="#link13"><sup>13</sup></a><a name="link130"></a>  - objetos de barro ou madeira, objetos narrativos, objetos sem mais -, e de "feitiches"  que se manifestam como atores, que em cada um de seus avatares n&atilde;o se comportam  como intermedi&aacute;rios, ou como signos transparentes, mas como mediadores  razoavelmente opacos<a href="#link14"><sup>14</sup></a><a name="link140"></a>.  Se os mitos variam de uma vers&atilde;o a outra &eacute; porque podem desenvolver  as virtualidades de sua concretude - cf. a l&eacute;vistraussiana l&oacute;gica  do concreto - sem respeitar essa tarefa que algu&eacute;m lhes atribuiu de transmitir  fielmente uma mensagem. Os meus livros est&atilde;o cheios de exemplos de como  as imagens sagradas (essas imagens t&atilde;o desprezadas por todos os iconoclastas)  s&atilde;o muito mais ativas do que parece: a sua materialidade n&atilde;o passa  despercebida aos fi&eacute;is, que a partir dela elaboram novos relatos a respeito.<a href="#link15"><sup>15</sup></a><a name="link150"></a></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  santos, &eacute; bom lembrar, n&atilde;o simplesmente est&atilde;o a&iacute;:  eles est&atilde;o a&iacute; porque se aparecem, se n&atilde;o aparecem acabam  por desaparecer. Dadas todas essas pot&ecirc;ncias, &eacute; &oacute;bvio que  ter os santos na conta de dados inertes mobilizados por alguma pot&ecirc;ncia  social &eacute; pouco econ&ocirc;mico - e, de resto, t&atilde;o supersticioso  como postular que uma m&aacute;quina &eacute; movida pelo esp&iacute;rito do capitalismo  e n&atilde;o por pot&ecirc;ncias mais imediatas. Os santos s&atilde;o reais n&atilde;o  porque as lentes do Hubble os tenham localizado sentados sobre alguma nuvem gal&aacute;ctica,  mas porque s&atilde;o mat&eacute;ria de interesse; t&atilde;o tang&iacute;veis,  pelo menos, como a subida das bolsas ou o &iacute;ndice de risco-pa&iacute;s.  N&atilde;o h&aacute; melhor exemplo de efeitos que escapam a toda determina&ccedil;&atilde;o  planejada pelos atores cl&aacute;ssicos da antropologia: igrejas, governantes,  devotos. Toda a engenharia simb&oacute;lica da Igreja n&atilde;o &eacute; capaz  de garantir que um santo fa&ccedil;a milagre - o que pode ser facilmente comprovado  nesses imensos por&otilde;es de santos malogrados que enfeitam as velhas igrejas  cat&oacute;licas, ou nesses cultos espont&acirc;neos que surgem nos lugares mais  imprevistos, por exemplo no t&uacute;mulo de uma prostituta. O social &eacute;,  em suma, muito mais amplo que as explica&ccedil;&otilde;es do social, e como j&aacute;  dissemos, uma Religi&atilde;o - defini&ccedil;&atilde;o e explica&ccedil;&atilde;o  dessas redes imprevis&iacute;veis - s&oacute; pode ser estabelecida mediante uma  interessada ignor&acirc;ncia de toda essa superabund&acirc;ncia de seres que povoa  a religi&atilde;o sem mai&uacute;scula. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se,  em fun&ccedil;&atilde;o da sua marginalidade ou intempestividade, os santos podem  n&atilde;o ter o valor critico que a ci&ecirc;ncia contempor&acirc;nea e seus  laborat&oacute;rios t&ecirc;m para uma <i>actor-network theory</i>, eles t&ecirc;m  em compensa&ccedil;&atilde;o um valor paradigm&aacute;tico e arqueol&oacute;gico:  n&atilde;o h&aacute; melhor exemplo do modo em que redes e atores foram elididos  em prol das grandes interpreta&ccedil;&otilde;es culturais ou sociol&oacute;gicas.  E isto porque foi precisamente na refuta&ccedil;&atilde;o desses atores (fetiches,  exemplos de crendice ou amostras de religi&atilde;o subalterna) que se forjaram  as armas de uma interpreta&ccedil;&atilde;o transcendente do social, primeiro  em nome do &Uacute;nico Deus do qual os santos n&atilde;o podiam ser mais que  intermedi&aacute;rios fieis, depois em nome da Sociedade ou da Cultura. Se os  santos podem parecer irremediavelmente aned&oacute;ticos &eacute; porque eles,  t&atilde;o pouco &uacute;teis para tra&ccedil;ar quadros gerais, se prestam muito  bem a essas descri&ccedil;&otilde;es temer&aacute;rias que, de novo segundo Latour,  podem servir a uma ci&ecirc;ncia social verdadeiramente interessada no seu objeto.</font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Bibliografia</b></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGAMBEN,  Giorgio. (2007), <i>Profana&ccedil;&otilde;es</i>. S&atilde;o Paulo: Boitempo  Editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0100-8587200900020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AIGLE,  Denise; BRAC DE LA PERRI&Egrave;RE, Ben&eacute;dict, CHAUMEIL, Jean-Pierre. (2000),  <i>La politique des esprits</i>. Nanterre: Societ&eacute; dÂ´Ethnologie.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0100-8587200900020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVAREZ  SANTAL&Oacute;, Carlos; BUX&Oacute;, Maria Jes&uacute;s; RODR&Iacute;GUEZ BECERRA,  Salvador (coords.). (1989), <i>La Religiosidad Popular: I. Antropolog&iacute;a  e Historia. II. Vida y Muerte: La Imaginaci&oacute;n Religiosa III. Hermandades,  Romer&iacute;as y Santuarios</i> Barcelona: Editorial Anthropos.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0100-8587200900020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BEN-AMI,  Issachar. (1990), <i>Culte des saints et pelerinages juseo-musulmans au</i> Maroc.  Paris: Editions Maissoneuve et Larose.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0100-8587200900020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOZZINI,  David. (2003), "La m&eacute;diation des objets, pratiques rituelles dans l'appartement  d'une sainte &agrave; Naples". <i>Ethnographiques.org</i>, 4. Dispon&iacute;vel  em: <a href="http://www.ethnographiques.org/2003/Bozzini.html" target="_blank">http://www.ethnographiques.org/2003/Bozzini.html</a>.  Consultado em junho de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0100-8587200900020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRAND&Atilde;O,  Carlos R. (1980), <i>Os deuses do povo</i>. S&atilde;o Paulo: Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0100-8587200900020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BROWN,  Peter. (1980), <i>The Cult of the Saints</i>: Its Rise and Function in Latin Christianity.  Chicago: The University of Chicago Press </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0100-8587200900020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CALAVIA  S&Aacute;EZ, Oscar. (1996), <i>Fantasmas falados</i>: mito, escatologia e hist&oacute;ria  no Brasil. Campinas Editora da UNICAMP </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0100-8587200900020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1997), "Novidades antigas". <i>Resgate</i> - Centro de Mem&oacute;ria da UNICAMP,  n.7: 49-58</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0100-8587200900020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  ______. (1999), <i>Deus e o Diabo em terras cat&oacute;licas</i>. Taubat&eacute;:  GEIC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0100-8587200900020001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  ______. (2001), <i>Las formas locales de la vida religiosa</i>. Madrid: Consejo  Superior de Investigaciones cient&iacute;ficas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0100-8587200900020001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2007), <i>Os caminhos de Santiago e outros ensaios sobre o paganismo</i>. Rio  de Janeiro: Booklink.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0100-8587200900020001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAROZZI,  Mar&iacute;a Julia. (2005), "Revisitando La Difunta Correa: nuevas perspectivas  en el estudio de las canonizaciones populares en el Cono Sur de Am&eacute;rica".  <i>Revista de Investigaciones Folcl&oacute;ricas</i>, vol. 20: 13-21.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-8587200900020001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">C&Aacute;TEDRA,  Maria. (1995), "L'invention d'un saint". <i>Terrain</i>, 24. Dispon&iacute;vel  em: <a href="http://terrain.revues.org/index3112.html" target="_blank">http://terrain.revues.org/index3112.html</a>.  Consultado em junho de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0100-8587200900020001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHARUTY,  Giordana. (1995), "Logiques sociales, savoirs techniques, logiques rituelles".  <i>Terrain</i>, 24. Dispon&iacute;vel em: <a href="http://terrain.revues.org/index3111.html" target="_blank">http://terrain.revues.org/index3111.html</a>.  Consultado em junho de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0100-8587200900020001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FABRE-VASSAS,  Claudine. (1995), "Paraschiva-Vendredi". <i>Terrain</i>, 24. Dispon&iacute;vel  em: <a href="http://terrain.revues.org/index3124.html" target="_blank">http://terrain.revues.org/index3124.html</a>.  Consultado em junho de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0100-8587200900020001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERNANDES,  Rubem C&eacute;sar. (1982), <i>Os cavaleiros do Bom Jesus</i>. S&atilde;o Paulo:  Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0100-8587200900020001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FREITAS,  Eliane T&acirc;nia M. (2006), <i>Mem&oacute;ria, Ritos Funer&aacute;rios e Canoniza&ccedil;&otilde;es  Populares em dois Cemit&eacute;rios no Rio Grande do Norte</i>. Rio de Janeiro:  Tese de Doutorado em Antropologia, IFCS/UFRJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0100-8587200900020001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2007), "</font>&#191;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">C&oacute;mo  nace un santo en el cementerio? Muerte, memoria e historia en el noreste de Brasil".  <i>Ciencias Sociales y Religion/Ci&ecirc;ncias Sociais e Religi&atilde;o</i>,  n. 9: 59-90.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0100-8587200900020001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  GUTI&Eacute;RREZ EST&Eacute;VEZ, Manuel. (1984), "En torno al estudio comparativo  de la pluralidad cat&oacute;lica". <i>Revista Espa&ntilde;ola de Investigaciones  Sociol&oacute;gicas</i>, n.27: 137-174</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0100-8587200900020001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  JAMOUS, Raymond. (1995), "'Faire', 'd&eacute;faire' et 'refaire' les saints".  <i>Terrain</i>, n.24. Dispon&iacute;vel em: <a href="http://terrain.revues.org/index3114.html" target="_blank">http://terrain.revues.org/index3114.html</a>.  Consultado em junho de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0100-8587200900020001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  LATOUR, Bruno. (2007), <i>Reassembling the social. An introduction to Actor-Network  Theory</i>. Londres: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0100-8587200900020001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  MACKLIN, June &amp; MARGOLIES, Luise. (1988), "Saints, Near-Saints and Society".  <i>Journal of Latin American Lore</i>, n. 14: 5-16.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0100-8587200900020001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  MARTIN, Eloisa. (2007). "Gilda, el &aacute;ngel de la cumbia. Pr&aacute;cticas  de sacralizaci&oacute;n de una Cantante argentina". <i>Religi&atilde;o e Sociedade</i>,  27(2): 30-54.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0100-8587200900020001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANCHIS,  Pierre. (1992), <i>Arraial: festa de um povo</i>. Lisboa: Edi&ccedil;&otilde;es  Dom Quixote.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0100-8587200900020001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VARGAS,  Eduardo Viana. (2000), <i>Antes Tarde do que Nunca: Gabriel Tarde e a Emerg&ecirc;ncia  das Ci&ecirc;ncias Sociais</i>. Rio de Janeiro: Contra Capa Livraria.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0100-8587200900020001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VELHO,  Ot&aacute;vio. (2007), <i>Mais realistas que o rei. Ocidentalismo, religi&atilde;o  e modernidades alternatives</i>. Rio de Janeiro: Topbooks.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0100-8587200900020001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZALUAR,  Alba. (1983), <i>Os homens de deus: um estudo dos santos e das festas no catolicismo  popular</i>. Rio de Janeiro: Zahar </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0100-8587200900020001000028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link01"></a><a href="#link001"><sup>1</sup></a>  As tr&ecirc;s frases iniciais s&atilde;o uma provoca&ccedil;&atilde;o: a bibliografia  sobre santos &eacute; ampla, demasiado ampla para tentar sequer um catalogo sumario.  Mas pode reivindicar um espa&ccedil;o na elabora&ccedil;&atilde;o te&oacute;rica  sobre a religi&atilde;o bem maior que aquele que comumente se lhe outorga; &eacute;  esse o objetivo deste artigo, exposto a seguir.    <br><a name="link02"></a><a href="#link002"><sup>2</sup></a>  Em princ&iacute;pio, seria o caso dos sistemas xam&acirc;nicos, um termo cujo  uso denota frequentemente a vontade de se distanciar do l&eacute;xico habitual  da religi&atilde;o, e em particular dessa dicotomia. O termo (cf. Aigle, Brac  de la Perri&egrave;re &amp; Chaumeil 2000) vem se aplicando, por&eacute;m, a uma  variedade crescente de pr&aacute;ticas, invadindo &aacute;reas perif&eacute;ricas  do budismo, o cristianismo e o islamismo. Embora este artigo lide diretamente  com o caso crist&atilde;o, evitando abra&ccedil;ar a media&ccedil;&atilde;o religiosa  em geral, veremos que a an&aacute;lise nos leva precisamente na mesma dire&ccedil;&atilde;o  desse xamanismo ampliado, esvaziando minha defini&ccedil;&atilde;o inicial dos  santos.    <br><a name="link03"></a><a href="#link003"><sup>3</sup></a> Caberia discutir  ate que ponto esses estudos continuam dentro do paradigma da religi&atilde;o popular.  A revis&atilde;o de Carozzi (2005) indica que continuam, mesmo que fazendo oposi&ccedil;&atilde;o.  N&atilde;o se trata mais de descrever epifen&ocirc;menos do cristianismo oficial,  sen&atilde;o alternativas a ele, ou express&otilde;es de mundos simb&oacute;licos  pr&eacute;-crist&atilde;os ou n&atilde;o crist&atilde;os. Em todo caso, eles s&atilde;o  descritos com o pano de fundo dessa norma oficial,e sua exist&ecirc;ncia parece  surpreendente num mundo religioso j&aacute; saturado por aquela (Freitas 2007:60).  Significativamente, essa depend&ecirc;ncia do referente oficial se dilui ou desaparece  quando os santos s&atilde;o estudados em campos distantes do cristianismo (por  exemplo Jamous 1995); raz&atilde;o suficiente para que os estudos sobre os santos  mu&ccedil;ulmanos tenham um influxo renovador sobre os estudos a respeito dos  seus equivalentes crist&atilde;os (um influxo, alias, que n&atilde;o se deixa  notar nos estudos latino americanistas).    <br><a name="link04"></a><a href="#link004"><sup>4</sup></a>  Conf. Calavia Saez 1996 (153-154) - e, mais adiante, os coment&aacute;rios a respeito  de Velho 2007 - sobre a descren&ccedil;a metodol&oacute;gica dos estudiosos da  religi&atilde;o, descren&ccedil;a sob suspeita desde que, apesar do agnosticismo  professado (pessoalmente ou como protocolo necess&aacute;rio da pesquisa) continuam  contemplando o campo religioso desde o ponto de vista de uma ortodoxia "erudita"  negada como conte&uacute;do, mas preservada como atalaia.    <br><a name="link05"></a><a href="#link005"><sup>5</sup></a>  Um bom exemplo, exposto em FL, &eacute; a ado&ccedil;&atilde;o de certos modelos  de cen&aacute;rio ou roteiro para a apari&ccedil;&atilde;o de santas imagens.  As &aacute;rvores em que, a partir de determinado momento, a hierarquia cat&oacute;lica  costuma fazer aparecer suas Santas Virgens, j&aacute; tinham sido amplamente usadas  para esse fim por outros agentes, em contextos simb&oacute;licos muito distantes  da ortodoxia.    <br><a name="link06"></a><a href="#link006"><sup>6</sup></a> A institucionaliza&ccedil;&atilde;o  de um processo oficial de canoniza&ccedil;&atilde;o &eacute; paralela ao surgimento  de uma, digamos, hagiografia cr&iacute;tica. O seu &aacute;pice, j&aacute; em  in&iacute;cios do s&eacute;culo XVII, coincide com a obra dos bollandistas, cuja  pesquisa a respeito da documenta&ccedil;&atilde;o dos santos retirou dos altares  (lenta e discretamente, &eacute; claro) boa parte dos santos mais populares, substituindo-os,  como dissemos, por membros do clero, cujos feitos estavam, n&atilde;o por acaso,  muito melhor documentados.     <br> <a name="link07"></a><a href="#link007"><sup>7</sup></a>  Santos comuns a credos diferentes s&atilde;o temas cl&aacute;ssicos em &aacute;reas  de conviv&ecirc;ncia entre mu&ccedil;ulmanos e judeus (especialmente Marrocos,  Ben-Ami 1990), mu&ccedil;ulmanos e hindu&iacute;stas (Jamous 1995) e provavelmente  em outras combina&ccedil;&otilde;es. Essa polival&ecirc;ncia, por&eacute;m, n&atilde;o  &eacute; t&atilde;o diferente assim da que se d&aacute; em lugares de religi&atilde;o  &uacute;nica, onde a divis&atilde;o pode eventualmente recair no mesmo personagem  do santo (cf. O caso de Parasceva-Vinerea, Fabre-Vassas 1995).    <br> <a name="link08"></a><a href="#link008"><sup>8</sup></a>  O conceito de campo religioso de Bourdieu, que tanta vantagem leva ao conceito  de religi&atilde;o para efeitos descritivos, foi em certo sentido abortado pelo  seu pr&oacute;prio autor, que o reduziu a um campo de disputa de legitimidade  travada entre igrejas, ou entre agentes religiosos. Entendo que o campo religioso  obt&eacute;m um rendimento muito maior (e mais pr&oacute;ximo do projeto de Bourdieu  de conjuntar Durkheim e L&eacute;vi-Strauss) em m&atilde;os de antrop&oacute;logos  brasileiros que o utilizaram de um modo infiel ao pr&oacute;prio Bourdieu, fazendo  dele uma arena de confronto n&atilde;o s&oacute; entre os t&iacute;tulos de honra  dos agentes, mas de todos os elementos que comp&otilde;em a religi&atilde;o: disciplinas  corporais, mitos, dados sensoriais do culto, e um longo etc. A p&oacute;lvora  e o atabaque nos dizem muito mais sobre o lugar do afro-brasileiro que muitos  argumentos sobre a subalternidade.    <br> <a name="link09"></a><a href="#link009"><sup>9</sup></a>  Um dos pareceristas an&ocirc;nimos (assim como Charuty 1995) apontou para o grande  n&uacute;mero de canoniza&ccedil;&otilde;es realizado pela Igreja de Wojtila e  de seu sucessor. Pode ser um contra-argumento, mas &eacute; tamb&eacute;m um sintoma:  lembra outros momentos em que a retic&ecirc;ncia da hierarquia cat&oacute;lica  perante esse modo de religi&atilde;o foi abandonada em resposta &agrave;s condena&ccedil;&otilde;es  externas do culto aos santos - como aponta Catedra (1995) para a &eacute;poca  da Reforma.    <br> <a name="link10"></a><a href="#link100"><sup>10</sup></a> Assim,  na famosa querela a respeito dos cartoons de Maom&eacute; &eacute; evidente que  muito pode ser dito, e foi dito, a respeito do choque entre civiliza&ccedil;&otilde;es,  ou entre imigrantes por acaso mu&ccedil;ulmanos e nativos europeus - por acaso  alcunhados de "crist&atilde;os" por estes &uacute;ltimos. Mas n&atilde;o estou  seguro de que algo tenha sido dito a respeito do que, para muitos protagonistas  do evento, tornava essa controv&eacute;rsia pol&iacute;tica uma quest&atilde;o  propriamente religiosa. Em geral, a tese da seculariza&ccedil;&atilde;o garante  a sua verossimilhan&ccedil;a se assegurando de que os enunciados supersticiosos  dos atores n&atilde;o sejam levados em considera&ccedil;&atilde;o, atrapalhando  a clareza da an&aacute;lise.    ]]></body>
<body><![CDATA[<br> <a name="link11"></a><a href="#link110"><sup>11</sup></a>  Como deve ser evidente por todo o que foi j&aacute; dito, o autor destas p&aacute;ginas  n&atilde;o pensa que o culto dos santos esteja desaparecendo; eles s&atilde;o  demasiado constitutivos da experi&ecirc;ncia religiosa para desaparecer, o suficiente  para sobreviver a uma relativa invisibilidade. Como diz Jamous (1995) a respeito  dos santos hindu-mu&ccedil;ulmanos solapados pela press&atilde;o isl&acirc;mica,  eles simplesmente ficam &agrave; espera.    <br> <a name="link12"></a><a href="#link120"><sup>12</sup></a>  "Action is overtaken", na formula&ccedil;&atilde;o em ingl&ecirc;s de Latour.    <br>  <a name="link13"></a><a href="#link130"><sup>13</sup></a> No sentido dado aqui  &agrave; palavra objeto n&atilde;o cabe definir planos diferentes para o santo-objeto  e para os objetos (figuras, rel&iacute;quias, relatos, lugares) que o comp&otilde;em  no ato do culto. Bozzini (2003) oferece um bom exemplo da constitui&ccedil;&atilde;o  de uma santa com tais objetos - e n&atilde;o pelo caminho aparentemente mais obvio  da hagiografia.    <br> <a name="link14"></a><a href="#link140"><sup>14</sup></a>  Latour estabelece uma diferen&ccedil;a entre intermedi&aacute;rios, aqueles oper&aacute;rios  transparentes que transportam fielmente uma mensagem, e mediadores, aqueles tradutores-traidores  que constituem os verdadeiros atores - na medida em que, como fazem os atores  no teatro, eles interpretam. Uma rede, ou uma boa descri&ccedil;&atilde;o de uma  rede, &eacute; aquela que se comp&otilde;e de mediadores, e n&atilde;o de intermedi&aacute;rios  de uma mensagem subjacente.    <br> <a name="link15"></a><a href="#link150"><sup>15</sup></a>  Um bom exemplo &eacute; o mito criado a partir da tor&ccedil;&atilde;o da figura  do Menino Jesus na imagem de Valvanera, provavelmente induzida por problemas t&eacute;cnicos  do art&iacute;fice, mas que serviu de base a toda uma justifica&ccedil;&atilde;o  das restri&ccedil;&otilde;es de g&ecirc;nero que vigoraram no santu&aacute;rio.  </font></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido  em maio de 2008     <br> Aprovado em mar&ccedil;o de 2009</font></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Oscar  Calavia Saez </b>(<a href="mailto:occs@uol.com.br">occs@uol.com.br</a>)    <br> Doutor  em Antropologia pela USP e professor do Programa de P&oacute;s-Gradua&ccedil;&atilde;o  em Antropologia Social da UFSC. Realizou pesquisas sobre religi&atilde;o na Espanha  e no Brasil. De etnologia ind&iacute;gena na Amaz&ocirc;nia trata seu ultimo livro,  "O nome e o tempo dos Yaminawa". </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGAMBEN]]></surname>
<given-names><![CDATA[Giorgio]]></given-names>
</name>
</person-group>
<source><![CDATA[Profanações]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AIGLE]]></surname>
<given-names><![CDATA[Denise]]></given-names>
</name>
<name>
<surname><![CDATA[BRAC DE LA PERRIÈRE]]></surname>
<given-names><![CDATA[Benédict]]></given-names>
</name>
<name>
<surname><![CDATA[CHAUMEIL]]></surname>
<given-names><![CDATA[Jean-Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[La politique des esprits]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Nanterre ]]></publisher-loc>
<publisher-name><![CDATA[Societé dÂ´Ethnologie]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVAREZ SANTALÓ]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
<name>
<surname><![CDATA[BUXÓ]]></surname>
<given-names><![CDATA[Maria Jesús]]></given-names>
</name>
<name>
<surname><![CDATA[RODRÍGUEZ BECERRA]]></surname>
<given-names><![CDATA[Salvador]]></given-names>
</name>
</person-group>
<source><![CDATA[La Religiosidad Popular: I. Antropología e Historia. II. Vida y Muerte: La Imaginación Religiosa III. Hermandades, Romerías y Santuarios]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Anthropos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Issachar]]></surname>
<given-names><![CDATA[BEN-AMI]]></given-names>
</name>
</person-group>
<source><![CDATA[Culte des saints et pelerinages juseo-musulmans au Maroc]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Editions Maissoneuve et Larose]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOZZINI]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["La médiation des objets, pratiques rituelles dans l'appartement d'une sainte à Naples"]]></article-title>
<source><![CDATA[Ethnographiques.org]]></source>
<year>2003</year>
<volume>4</volume>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Carlos R]]></given-names>
</name>
</person-group>
<source><![CDATA[Os deuses do povo]]></source>
<year>1980</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROWN]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[The Cult of the Saints: Its Rise and Function in Latin Christianity]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALAVIA SÁEZ]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<source><![CDATA[Fantasmas falados: mito, escatologia e história no Brasil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALAVIA SÁEZ]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Novidades antigas"]]></article-title>
<source><![CDATA[Resgate]]></source>
<year>1997</year>
<numero>7</numero>
<issue>7</issue>
<page-range>49-58</page-range><publisher-name><![CDATA[Centro de Memória da UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALAVIA SÁEZ]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Deus e o Diabo em terras católicas]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Taubaté ]]></publisher-loc>
<publisher-name><![CDATA[GEIC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALAVIA SÁEZ]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Las formas locales de la vida religiosa]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Consejo Superior de Investigaciones científicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALAVIA SÁEZ]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os caminhos de Santiago e outros ensaios sobre o paganismo]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Booklink]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAROZZI]]></surname>
<given-names><![CDATA[María Julia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Revisitando La Difunta Correa: nuevas perspectivas en el estudio de las canonizaciones populares en el Cono Sur de América"]]></article-title>
<source><![CDATA[Revista de Investigaciones Folclóricas]]></source>
<year>2005</year>
<volume>20</volume>
<page-range>13-21</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÁTEDRA]]></surname>
<given-names><![CDATA[Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["L'invention d'un saint"]]></article-title>
<source><![CDATA[Terrain]]></source>
<year>1995</year>
<volume>24</volume>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHARUTY]]></surname>
<given-names><![CDATA[Giordana]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Logiques sociales, savoirs techniques, logiques rituelles"]]></article-title>
<source><![CDATA[Terrain]]></source>
<year>1995</year>
<volume>24</volume>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABRE-VASSAS]]></surname>
<given-names><![CDATA[Claudine]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Paraschiva-Vendredi"]]></article-title>
<source><![CDATA[Terrain]]></source>
<year>1995</year>
<volume>24</volume>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Rubem César]]></given-names>
</name>
</person-group>
<source><![CDATA[Os cavaleiros do Bom Jesus]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[Eliane Tânia M]]></given-names>
</name>
</person-group>
<source><![CDATA[Memória, Ritos Funerários e Canonizações Populares em dois Cemitérios no Rio Grande do Norte]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[Eliane Tânia M]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["¿Cómo nace un santo en el cementerio?: Muerte, memoria e historia en el noreste de Brasil"]]></article-title>
<source><![CDATA[Ciencias Sociales y Religion/Ciências Sociais e Religião]]></source>
<year>2007</year>
<numero>9</numero>
<issue>9</issue>
<page-range>59-90</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUTIÉRREZ ESTÉVEZ]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["En torno al estudio comparativo de la pluralidad católica"]]></article-title>
<source><![CDATA[Revista Española de Investigaciones Sociológicas]]></source>
<year>1984</year>
<numero>27</numero>
<issue>27</issue>
<page-range>137-174</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAMOUS]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["'Faire', 'défaire' et 'refaire' les saints"]]></article-title>
<source><![CDATA[Terrain]]></source>
<year>1995</year>
<numero>24</numero>
<issue>24</issue>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<source><![CDATA[Reassembling the social: An introduction to Actor-Network Theory]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACKLIN]]></surname>
<given-names><![CDATA[June]]></given-names>
</name>
<name>
<surname><![CDATA[MARGOLIES]]></surname>
<given-names><![CDATA[Luise]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Saints, Near-Saints and Society"]]></article-title>
<source><![CDATA[Journal of Latin American Lore]]></source>
<year>1988</year>
<numero>14</numero>
<issue>14</issue>
<page-range>5-16</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTIN]]></surname>
<given-names><![CDATA[Eloisa]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Gilda, el ángel de la cumbia: Prácticas de sacralización de una Cantante argentina"]]></article-title>
<source><![CDATA[Religião e Sociedade]]></source>
<year>2007</year>
<volume>27</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>30-54</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANCHIS]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Arraial: festa de um povo]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições Dom Quixote]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VARGAS]]></surname>
<given-names><![CDATA[Eduardo Viana]]></given-names>
</name>
</person-group>
<source><![CDATA[Antes Tarde do que Nunca: Gabriel Tarde e a Emergência das Ciências Sociais]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contra Capa Livraria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</person-group>
<source><![CDATA[Mais realistas que o rei: Ocidentalismo, religião e modernidades alternatives]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Topbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZALUAR]]></surname>
<given-names><![CDATA[Alba]]></given-names>
</name>
</person-group>
<source><![CDATA[Os homens de deus: um estudo dos santos e das festas no catolicismo popular]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
