<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782012000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782012000200004</article-id>
<title-group>
<article-title xml:lang="en"><![CDATA[Simón Bolívar's Republic: a bulwark against the "Tyranny" of the Majority]]></article-title>
<article-title xml:lang="fr"><![CDATA[La République de Simón Bolívar: un pilier contre la « tyrannie » de la majorité]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Helg]]></surname>
<given-names><![CDATA[Aline]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Geneva  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>42</numero>
<fpage>21</fpage>
<lpage>37</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782012000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782012000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782012000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[Based on Bolívar's speeches, decrees, and correspondence as well as on Gran Colombia's constitutions and laws, this essay examines the tensions within Bolívar's vision of Venezuela's and New Granada's society produced by his republican, yet authoritarian and hierarchical ideas, his concern for keeping the lower classes of African descent in check, and his denial of Indian agency. It shows that even in Peru, Bolívar's main concern was to prevent the racial war and social disintegration that allegedly slaves and free Afro-descended people would bring to the newly independent nations. To prevent such an outcome, he advocated all along legal equality through the abolition of the colonial privileges and, since mid-1816, the abolition of slavery, but simultaneously the preservation of the monopole of power by the white creole elite. He secured the perpetuation of the socioracial hierarchy inherited from Spain by a two-edged citizenship: an active citizenship restricted to a tiny literate and skilled minority and an inactive citizenship for the immense majority of (mostly nonwhite) men.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Basé sur les discours, décrets et correspondance de Bolívar, bien comme sur les constitutions et lois de la Grande Colombie, cet article vérifie les tensions par rapport à la vision de Bolívar sur les sociétés du Venezuela et de la Nouvelle-Grenade, produite par ses idées républicaines, autoritaires et même hiérarchiques ; ainsi comme sa préoccupation de maintenir les classes les plus basses d'ascendance africaine incapables d'agir librement, et son refus de l'agence indienne. On montre que même au Pérou, le principal intérêt de Bolívar c'était de soi-disant prévenir la guerre raciale et la désintégration que des esclaves et des afro-descendants en apporteraient aux nouvelles nations indépendantes. Pour prévenir que cela en arrive, il a toujours prêché l'égalité légale par le biais de l'abolition des privilèges coloniaux et, à partir de 1816, l'abolition de l'esclavage, mais simultanément, la préservation du monopole du pouvoir par l'élite créole blanche. Il a assuré la perpétuation de la hiérarchie socio-raciale héritée de l'Espagne par une double citoyenneté: une citoyenneté active limitée par une petite minorité lettrée et compétente, et une citoyenneté inactive pour l'immense majorité d'hommes (la plupart n'étant pas blancs).]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[Simón Bolívar]]></kwd>
<kwd lng="en"><![CDATA[independence]]></kwd>
<kwd lng="en"><![CDATA[citizenship]]></kwd>
<kwd lng="en"><![CDATA[nation building]]></kwd>
<kwd lng="en"><![CDATA[race relations]]></kwd>
<kwd lng="en"><![CDATA[slavery]]></kwd>
<kwd lng="fr"><![CDATA[Simón Bolívar]]></kwd>
<kwd lng="fr"><![CDATA[indépendance]]></kwd>
<kwd lng="fr"><![CDATA[citoyenneté]]></kwd>
<kwd lng="fr"><![CDATA[construction de la nation]]></kwd>
<kwd lng="fr"><![CDATA[relations de race]]></kwd>
<kwd lng="fr"><![CDATA[esclavage]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;    "NOVAS REP&Uacute;BLICAS: CONSTRU&Ccedil;&Atilde;O DE NA&Ccedil;&Otilde;ES NA    AM&Eacute;RICA LATINA DO S&Eacute;CULO XIX"</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top"></a>Sim&oacute;n    Bol&iacute;var's Republic: a bulwark against the "Tyranny" of the Majority</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>La R&eacute;publique    de Sim&oacute;n Bol&iacute;var: un pilier contre la &laquo;&nbsp;tyrannie&nbsp;&raquo;    de la majorit&eacute;</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Aline Helg</b>    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Doutora em Hist&oacute;ria    pela Universidade de Geneva (Su&iacute;&ccedil;a) e Professora de Hist&oacute;ria    na mesma universidade. (<a href="mailto:Aline.Helg@unige.ch">Aline.Helg@unige.ch</a>)</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Based on Bol&iacute;var's    speeches, decrees, and correspondence as well as on Gran Colombia's constitutions    and laws, this essay examines the tensions within Bol&iacute;var's vision of    Venezuela's and New Granada's society produced by his republican, yet authoritarian    and hierarchical ideas, his concern for keeping the lower classes of African    descent in check, and his denial of Indian agency. It shows that even in Peru,    Bol&iacute;var's main concern was to prevent the racial war and social disintegration    that allegedly slaves and free Afro-descended people would bring to the newly    independent nations. To prevent such an outcome, he advocated all along legal    equality through the abolition of the colonial privileges and, since mid-1816,    the abolition of slavery, but simultaneously the preservation of the monopole    of power by the white creole elite. He secured the perpetuation of the socioracial    hierarchy inherited from Spain by a two-edged citizenship: an active citizenship    restricted to a tiny literate and skilled minority and an inactive citizenship    for the immense majority of (mostly nonwhite) men.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Sim&oacute;n Bol&iacute;var; independence; citizenship; nation building; race    relations; slavery.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUM&Eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bas&eacute; sur    les discours, d&eacute;crets et correspondance de Bol&iacute;var, bien comme    sur les constitutions et lois de la Grande Colombie, cet article v&eacute;rifie    les tensions par rapport &agrave; la vision de Bol&iacute;var sur les soci&eacute;t&eacute;s    du Venezuela et de la Nouvelle-Grenade, produite par ses id&eacute;es r&eacute;publicaines,    autoritaires et m&ecirc;me hi&eacute;rarchiques&nbsp;; ainsi comme sa pr&eacute;occupation    de maintenir les classes les plus basses d'ascendance africaine incapables d'agir    librement, et son refus de l'agence indienne. On montre que m&ecirc;me au P&eacute;rou,    le principal int&eacute;r&ecirc;t de Bol&iacute;var c'&eacute;tait de soi-disant    pr&eacute;venir la guerre raciale et la d&eacute;sint&eacute;gration que des    esclaves et des afro-descendants en apporteraient aux nouvelles nations ind&eacute;pendantes.    Pour pr&eacute;venir que cela en arrive, il a toujours pr&ecirc;ch&eacute; l'&eacute;galit&eacute;    l&eacute;gale par le biais de l'abolition des privil&egrave;ges coloniaux et,    &agrave; partir de 1816, l'abolition de l'esclavage, mais simultan&eacute;ment,    la pr&eacute;servation du monopole du pouvoir par l'&eacute;lite cr&eacute;ole    blanche. Il a assur&eacute; la perp&eacute;tuation de la hi&eacute;rarchie socio-raciale    h&eacute;rit&eacute;e de l'Espagne par une double citoyennet&eacute;: une citoyennet&eacute;    active limit&eacute;e par une petite minorit&eacute; lettr&eacute;e et comp&eacute;tente,    et une citoyennet&eacute; inactive pour l'immense majorit&eacute; d'hommes (la    plupart n'&eacute;tant pas blancs).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    Sim&oacute;n Bol&iacute;var; ind&eacute;pendance; citoyennet&eacute;; construction    de la nation; relations de race; esclavage.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I. INTRODUCTION</b></font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Estamos autorizados,      pues, a creer que todos los hijos de la Am&eacute;rica espa&ntilde;ola, de      cualquier color o condici&oacute;n que sean, se profesan un afecto fraternal      rec&iacute;proco, que ninguna maquinaci&oacute;n es capaz de alterar" (BOL&Iacute;VAR,      1947, v. 1, p. 181).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Nosotros somos      el compuesto abominable de esos tigres cazadores que vinieron a la Am&eacute;rica      a derramarle su sangre y a encastar con las v&iacute;ctimas antes de sacrificarlas,      para mezclar despu&eacute;s los frutos esp&uacute;reos de estos enlaces con      los frutos de esos esclavos arrancados del &Aacute;frica. Con tales mezclas      f&iacute;sicas; con tales elementos morales &iquest;c&oacute;mo se pueden      fundar leyes sobre h&eacute;roes, y principios sobre hombres?" (<i>idem</i>,      p. 1390).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">These two antagonistic    assessments were written by Venezuelan Libertador Sim&oacute;n Bol&iacute;var    11 years apart. He addressed the first one to the editor of a British newspaper    from his precarious exile in Jamaica in September 1815. He wrote the second    one to the Vice-President of the Republic of Colombia (comprising Venezuela    and New Granada), Francisco de Paula Santander, from the Palace of La Magdalena    in Lima in July 1826. Although in both statements, Bol&iacute;var had the Haitian    Revolution in mind, in the first one he anticipated by several decades Jos&eacute;    Mart&iacute;'s arguments of crossracial fraternity aimed at convincing white    readers of the impossibility of another Haiti in the new multiracial nation    that the independence war would engender (HELG, 1995, p. 45-46). In 1826, despite    being at the pinnacle of fame and power, he predicted to Santander a revolution    along Haitian lines during which "Guineans" would massacre almost all whites.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Although these    two selections from Bol&iacute;var's abundant writings are well known, no study    has attempted to examine them in their context and as representative of the    tensions within the Libertador's social thinking. Some insightful analyses of    specific aspects of Bol&iacute;var's ideas have been published at the time of    the celebration of the bicentennial of his birth in 1783 (BUSHNELL, 1983; COLLIER,    1983; LYNCH, 1983; TACOU, 1986). Yet, few works have focused on the Libertador's    views on the multiracial majority of subalterns in the nations he struggled    to form, with the exceptions of Favre's (1986) article and Yacou's (1990) edited    volume. Since the mid-2000, the bicentennial of Latin American independences    has prompted the publication of several new, if not always revisionist, studies,    among which Lynch's (2006) biography of Bol&iacute;var and Collier's (2008)    reflection on his political vision stand out. In addition, several social analyses    of the wars of independence have shed new light on race relations and subalterns'    agency in the construction of Venezuela and New Granada (ZULUAGA, 1993; THIBAUD,    2003; HELG, 2004; LASSO, 2007; BLANCHARD, 2008; VALENCIA, 2008).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II. BOL&Iacute;VAR'S    VIEW OF SPANISH AMERICA FROM JAMAICA (1815)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In September 1815,    during his brief refuge in Jamaica, Bol&iacute;var wrote two open letters to    British residents of the island, with the purpose of gaining British support    to the cause of Spanish American independence (BOL&Iacute;VAR, 1947, v. 1, p.    159-174, 178-181). In them, Bol&iacute;var reassured his readers by predicting    a peaceful future for Spanish America, despite its racial makeup. To that effect,    he used Haiti as a counterexample to posit that no revolution along the lines    of Saint Domingue could happen in continental Spanish America.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">First, Bol&iacute;var    expressed his confidence that, despite being the smallest demographic minority    among the "quince a veinte millones de habitantes que se hallan esparcidos en    este gran continente de naciones ind&iacute;genas, africanas, espa&ntilde;oles    y razas cruzadas &#91;...&#93; la raza de blancos &#91;...&#93; posee cualidades    intelectuales que le dan une igualdad relativa" (<i>idem</i>, p. 178)<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    According to him, whites' intellectual superiority would compensate for their    reduced number and secure their socioeconomic dominance and control of government.    Second, neglecting any mention of the 1780-1783 Tupac Amaru rebellion in the    Andes, he portrayed contemporary Amerindians as isolated, family-centered, and    peaceful: "Esta parte de la poblaci&oacute;n americana es una especie de barrera    para contener los otros partidos: ella no pretende la autoridad, porque ni la    ambiciona, ni se cree con aptitud para ejercerla &#91;...&#93;" (<i>ibidem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">If whites were    added to Indians, Bol&iacute;var continued, three-fifth of the total population    in Spanish America posed no danger (<i>idem</i>, p. 179). And third, "si a&ntilde;adimos    los mestizos que participan de la sangre de ambos, el aumento &#91;de la dulcura&#93;    se hace m&aacute;s sensible y el temor de los colores se disminuye, en consecuencia"    (<i>idem</i>, p. 180). "Los colores", to Bol&iacute;var, meant Afro-descended    peoples, who were the only ones likely to present a danger. Interestingly, in    these two letters, he restricted his mentions of them to freedmen and slaves,    passing over in silence their vast majority: the freeborn blacks, mulatos, and    zambos (of African and Indian mixed ancestry) then collectively called <i>libres    de color, pardos,</i> or <i>castas</i>. Furthermore, when he rejected the possibility    of a revolution similar to Saint Domingue's in Venezuela, it was not on the    basis of this major demographic difference, but on the basis of Venezuelan slaves'    alleged tranquillity<a name="top2"></a><a href="#back2"><sup>2</sup></a>. When    the royalist army attempted to promote a race war by mobilizing pardo freedmen    and fugitive slaves against the white proindependence elite, he claimed, "el    siervo espa&ntilde;ol, no ha combatido contra su due&ntilde;o; y por el contrario,    ha preferido muchas veces, la servidumbre pac&iacute;fica a la rebeli&oacute;n"    (<i>idem</i>, p. 180).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In order to "sublevar    toda la gente de color, inclusive los esclavos contra los blancos criollos",    Spanish royalist military leaders tried to imitate the example of Saint Domingue    and lured men of African descent with the pillage and massacre of whites, but    they ended up having to offer absolute freedom to the slaves and to threaten    with death those who did not join, forcing many into desertion (<i>ibidem</i>).    According to Bol&iacute;var, this explained why, once Spanish general Pablo    Morillo initiated his cruel reconquest in early 1815, "los mismos soldados libertos    y esclavos que tanto contribuyeron, aunque por fuerza, al triunfo de los realistas,    se han vuelto al partido de los &#91;criollos blancos&#93; independientes, que    no hab&iacute;an ofrecido la libertad absoluta, como lo hicieron las guerrillas    espa&ntilde;olas" (<i>ibidem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This watered down    description of the war's first years allowed Bol&iacute;var to foretell that    all the children of Spanish America, regardless of their color or condition,    would always fraternally care for each other (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nevertheless, the    Libertador still stated from Jamaica, given the limited "virtudes y talentos    pol&iacute;ticos" among the immense majority of these <i>americanos</i>, the    failure of Venezuela's and New Granada's first attempts at independence in 1811-1815    had proven that neither federalism nor representative democracy were suitable    for the region. Instead, Bol&iacute;var favored the formation a great nation    out of the two former Spanish colonies, whose institutions would be half-way    between the British parliamentary monarchy and a representative republic. The    political system he envisioned comprised an executive power held by a president    for life and a legislative power divided, like in Great Britain, into a hereditary    Senate and an elected lower House (i<i>dem</i>, p. 168-172). Despite these arguments,    Bol&iacute;var failed to obtain British help and, after escaping murder, left    Jamaica for Haiti in December 1815. His assessments, however, offer an ideal    starting point to examine his views on Spanish America's subalterns.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>III. SLAVES    AND FREEDOM</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Regarding slaves,    neither in 1815, nor in his previous correspondence did Bol&iacute;var advocate    or even allude to their emancipation as a logical outcome of independence. He    made no mention of the debates on slavery taking place then, or of the laws    of gradual manumission adopted by most states in the U.S. North and by Antioquia,    in New Granada (NASH &amp; SODERLUND, 1991; MELISH, 1998; BLANCHARD, 2008, p.    34-35). In 1813, when he installed the Second Republic in Caracas, one of his    main concerns was to return the fugitive slaves enrolled in the royalist armies    to their patriot masters. In June 1814, he warned the British authorities of    a possible "contamination of all English colonies" by the race war engineered    in Venezuela by a Spanish army that freed slaves and encouraged people of color    to hate whites. He also instructed his envoy to Barbados to ask for 2 000 British    guns with ammunitions to be used exclusively to destroy bandits and capture    the runaway slaves who brought pillage, rape, death, and desolation to Venezuela    (BOL&Iacute;VAR, 1947, v. 1, p. 97-100).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The following year,    as the Second Republic collapsed under royalist attacks, Bol&iacute;var retreated    from Caracas and recruited some plantation slaves, including fifteen of his    own, to make up for the numerous death and desertions in his army. In doing    so, he did not offer a new way out of bondage to male slaves but replicated    a practice already used by various armies always short of able men in the French    Caribbean, the British West Indies and Spanish America: the promise of manumission    for these slaves and their families if they survived several years of faithful    military service. Furthermore, Bol&iacute;var did not question the institution    of slavery and, in his letter from Jamaica, reassured his British reader that    in Spanish America, slaves were "degradados a la esfera de brutos" and "una    raza salvaje" that would not revolt (<i>idem</i>, p. 181).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bol&iacute;var    began to promote the abolition of slavery only after his refuge in southern    Haiti, where Alexandre P&eacute;tion, its mulatto president from 1807 to 1818,    welcomed him from Jamaica, together with numerous refugees from Venezuela and    New Granada. P&eacute;tion financed and equipped two successive expeditions    that eventually allowed Bol&iacute;var and his followers to launch the final    phase of their war against Spanish colonialism. In return, P&eacute;tion confidentially    asked Bol&iacute;var to emancipate the slaves in the Spanish American territories    he would liberate (<i>idem</i>, p. 189; O'LEARY, 1880, p. 343).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">During his first    and abortive expedition sponsored by Haiti, Bol&iacute;var fulfilled his promise    to P&eacute;tion. On 23 May 1816, shortly after proclaiming the Third Republic    of Venezuela from the island of Margarita, he declared to the inhabitants in    the mainland: "No habr&aacute;, pues, m&aacute;s esclavos en Venezuela que los    que quieran serlo. Todos los que prefieran la libertad al reposo &#91;<i>sic</i>&#93;,    tomar&aacute;n las armas para sostener sus derechos sagrados, y ser&aacute;n    ciudadanos" (BOL&Iacute;VAR, 1947, v. 2, p. 1092). Ten days later, he confirmed    "la libertad absoluta de los esclavos" to the inhabitants of R&iacute;o Caribe,    Car&uacute;pano and Cariaco. He specified that freedom was a natural right stipulated    by justice, politics, and "la patria." But, he explained, slaves' freedom was    also a necessity because "la Rep&uacute;blica necesita de los servicios de todos    sus hijos". Therefore, only slave men between 14 and 60 years old who enrolled    in the patriot army would gain their freedom and that of their families. Those    able men who refused military service exposed themselves as well as their wife,    children, and parents to continuing bondage (<i>idem</i>, p. 1092-1093). On    6 July 1816, Bol&iacute;var went one step further in a declaration to the inhabitants    of the Caracas Province: "Esa porci&oacute;n de nuestros hermanos que ha gemido    bajo las miserias de la esclavitud ya es libre &#91;...&#93; de aqu&iacute;    en adelante solo habr&aacute; en Venezuela una clase de hombres, todos ser&aacute;n    ciudadanos" (<i>idem</i>, p. 1094). However, few slaves responded to his call,    and two months later, after a catastrophic landing in Ocumare, on the Venezuelan    coast, Bol&iacute;var had to take refuge in Haiti again, where P&eacute;tion    agreed to finance and arm his second, and this time successful, expedition in    December 1816.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">After his return    to Venezuela, Bol&iacute;var kept the same position on slavery as six months    earlier: he implied that slavery had ended, but he offered freedom to male slaves    and their family only if the former enlisted in the patriot army. As the war    against Spain escalated in 1818, in several decrees Bol&iacute;var proclaimed    martial law and ordered all able men from 14 to 60 years of age to enlist or    face execution - a total mobilization that included "todos los hombres que antes    eran esclavos" (<i>idem</i>, p. 1120). In the turmoil of the war, Bol&iacute;var's    proclamation of 6 July 1816 had been lost, and now, perhaps facing slaveowners'    resistance, the Libertador reminded the president of republican Venezuela's    High Court of Justice of its content regarding slavery, to which he added: "Nadie    ignora en Venezuela que la esclavitud est&aacute; extinguida entre nosotros"    (<i>idem</i>, p. 1123). This remains Bol&iacute;var's most explicit declaration    on the abolition of slavery in his country. Remarkably, in all his decrees on    the topic until 1822, he never mentioned the rights of slaveowners over their    human property or a possible compensation to them for the loss of their slaves    - despite the fact that he belonged to the slaveowning aristocracy of Caracas,    known as the <i>mantuanos</i><a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In 1819, with Spain    losing ground in Venezuela, creole slaveholders regained strength and representation    at the Congress of Angostura, which was elected to debate the creation of a    joint Venezuelan and New Granadan "Republic of Colombia" (referred to here as    Gran Colombia). Bol&iacute;var attempted to have the "proscripci&oacute;n de    la esclavitud" written in the Fundamental Law of the new republic. Although    most of his long speech to the congress aimed at convincing the delegates of    the necessity of a British-inspired parliamentary system with a hereditary Senate    (see below), it was also a desperate appeal in favor of the confirmation of    his decrees emancipating the slaves, which, he claimed, had transformed them    into enthusiastic supporters of the new republic. Brandishing the scarecrow    of the Helotes, Spartacus, and Haiti, he stated: "&#91;...&#93; vosotros sab&eacute;is    que no se puede ser Libre, y Esclavo a la vez, sino violando a la vez las Leyes    naturales, las Leyes pol&iacute;ticas, y las Leyes civiles. Yo abandono a vuestra    soberana decisi&oacute;n la reforma o la revocaci&oacute;n de todos mis Estatutos    y Decretos; pero yo imploro la confirmaci&oacute;n de la Libertad absoluta de    los Esclavos, como implorar&iacute;a mi vida, y la vida de la Rep&uacute;blica"    (<i>idem</i>, p. 1141, 1152). Nevertheless, although the Congress of Angostura    elected Bol&iacute;var as the president of the republic, the Fundamental Law    it adopted did not mention abolition and ignored Bol&iacute;var's emancipating    edicts (as well as his parliamentary proposals) (URIBE, 1977, p. 699-702).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The failure by    the 1819 Fundamental Law to declare the abolition of slavery, added to the death    of President P&eacute;tion in 1818, probably weakened Bol&iacute;var's commitment    to the absolute freedom of the slaves. For example, in early 1820, as he struggled    to fight the Spaniards with insufficient troops in the south of Maracaibo, he    did not call on slaves to join his army to gain freedom and citizenship but    requested from Vice-President Santander "3 000 esclavos del Sur" of New Granada    (a region of haciendas and gold mining) to reinforce the veterans "porque la    gente de tierra fr&iacute;a se muere toda en Venezuela" (BOL&Iacute;VAR, 1947,    v. 1, p. 422). When Santander appeared reluctant to alienate the support for    independence of Cauca Province's creole elite by taking away their slaves, Bol&iacute;var    remained ambiguous: he was not demanding the freedom of these slaves but their    conscription. In the same breath, however, he reminded Santander of an article    in the law that stipulated that slaves called to military service by the president    of the republic (himself) "entran desde luego en posesi&oacute;n de su libertad"    (<i>idem</i>, p. 424). In other words, the survivors of those 3 000 slaves would    indeed become freedmen after the end of the war.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bol&iacute;var    justified his request to a recalcitrant Santander on three grounds. There were    military reasons to order the recruitment of slaves: these were strong men used    to hard work and ready to die for the cause of freedom. There were crude demographic    reasons as well: should only free men fight and die for the freedom of the fatherland,    he asked? Shouldn't slaves too gain their rights on the battlefield, which would    also reduce "su peligroso n&uacute;mero por un medio poderoso y leg&iacute;timo"    (<i>idem</i>, p. 425)? But above all, there were political reasons: if slavery    could survive under despotic regimes, it was "una locura que en una revoluci&oacute;n    de libertad se pretenda mantener la esclavitud" (<i>idem</i>, p. 435). It would    lead to slave rebellions, which in turn could lead to the extermination of whites,    Bol&iacute;var dramatically predicted. Indeed, according to him, in the case    of Saint Domingue "la avaricia de los colonos hizo la revoluci&oacute;n, porque    la revoluci&oacute;n francesa decret&oacute; la libertad, y ellos la rehusaron".    And once a revolution advocated freedom, nothing could stop its movement, the    best one could do was to channel it in the right direction. Cauca's slaveowners    should understand this political rule rather than blindly follow their short-term    economic interests, he explained (<i>idem</i>, p. 444). Bol&iacute;var's arguments    only lukewarmly convinced Santander and slaveowners: he had to renew his request    of slave conscripts from Bogot&aacute;, Antioquia and Cauca several times between    February and August 1820, and he recognized that among those who arrived, many    deserted, died, were wounded, or fell ill (<i>idem</i>, p. 413-495; THIBAUD,    2003, p. 74-81; BLANCHARD, 2008, p. 74-81.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nevertheless, by    the time of the 1821 debates of the Congress of C&uacute;cuta on the constitution    of the Republic of Gran Colombia, Bol&iacute;var had given up demanding the    full abolition of slavery and was ready to reconcile "los derechos posesivos,    los derechos pol&iacute;ticos, y los derechos naturales." He simply implored    the delegates to decree at least "la libertad absoluta de todos los colombianos    al acto de nacer en el territorio de la rep&uacute;blica" (free womb), in return    for the blood the liberation army shed for the country's freedom at the decisive    battle of Carabobo, in Venezuela (BOL&Iacute;VAR, 1947, v. 1, p. 576). This    slow gradualism contrasted sharply with Bol&iacute;var's vehement abolitionism    in Angostura in 1819, when he drew a parallel between his life, that of the    republic, and slaves' freedom.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Not surprisingly,    slavery was not contemplated by the 1821 constitution but by the Law of Manumission    of 21 July 1821, which only foresaw abolition in the long term while attempting    to reconcile the contradictory constitutional rights to freedom and property.    This law declared that from now on all children born to slave mothers would    be free but would have to work for their mother's masters without pay until    they reached the age of eighteen, theoretically in compensation for their upbringing.    Freedom at the age of eighteen was conditional to the masters issuing a certificate    of good conduct. Slaves denied such certificates would be destined by the government    to useful work, thus becoming a kind of public slaves. The 1821 law also ordered    the formation of manumission juntas that would buy the freedom of the most "honest    and industrious" adult slaves from their owners, through funds financed by a    portion of the value of bequests. In addition, although the 1821 law prohibited    the importation of new slaves into the country, it allowed all kinds of transactions    within Gran Colombia, except the sale of children below "the age of puberty"    outside of their parents' province of residence (REP&Uacute;BLICA DE COLOMBIA,    1924, p. 14-17).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In fact, up to    1827, the juntas realized no more than 300 manumissions in all of Gran Colombia,    as a result of slaveholders' foot-dragging and evasion (BIERCK JR., 1953, p.    371-377). Moreover, after 1821, slaves lost the option of joining the army as    a means of getting out of bondage. New regulations limited conscription to slaves    who had the authorization of their masters and specified that the state would    compensate the latter (CONGRESO DE C&Uacute;CUTA, 1971, p. 423). No promise    of freedom was attached to enlistment. Regarding the slaves emancipated during    the war, the Congress of C&uacute;cuta declared perpetually and irrevocably    free all slaves and newborn emancipated by republican governments and later    returned to slavery by the Spanish occupation, but the slaves freed by the Spaniards    "en odio de la independencia" were excluded from this measure (REP&Uacute;BLICA    DE COLOMBIA, 1924, p. 16). The delegates in C&uacute;cuta also rejected a proposal    to distribute national lands to the most deserving freedmen, on the basis that    they were not "la mejor clase de gente" (CONGRESO DE C&Uacute;CUTA, 1971, p.    195). No post-independence legislation aimed at easing the condition of the    existing slave population. Moreover, as slaves continued to run away to gain    freedom, new departmental ordinances focused on the repression of flight and    assistance to fugitive slaves.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In sum, until 1820,    Bol&iacute;var fulfilled his promise to P&eacute;tion to liberate the slaves    not only to honor his commitment but also because he needed them as soldiers.    In addition, as he said, he opposed slavery as fundamentally incompatible with    a republic based on the freedom and equality of its citizens. Yet, his conviction    emanated largely from the fear that if slaves were not freed, the Haitian Revolution    and its extermination of whites could repeat themselves in Venezuela and New    Granada. Haiti was for him the symbol of what Venezuela could have become, had    the brutal Spanish reconquest launched in 1815 not turned its population of    African descent against Ferdinand VII. After 1820, however, as the massive slave    rebellion he feared had not materialized and did not seem to threaten Gran Colombia    anymore, Bol&iacute;var ceased to demand the abolition of slavery there.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV. FREE PEOPLE    OF AFRICAN DESCENT AND LEGAL EQUALITY</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In the 1820s, "el    temor de los colores", or the fear of a free pardo takeover, became central    in Bol&iacute;var's social thinking. In reality, although his two 1815 letters    from Jamaica did not mention the free Afro-descended majority in Venezuela in    order to secure British support to independence, he never stopped worrying about    Venezuela's demography and the racial dimension of the civil war that had devastated    the country until Spanish reconquest. Unfortunately few letters from Bol&iacute;var    predating 1813 are available to reconstruct his assessment of the failure of    Venezuela's First Republic in 1812. Led by the creole aristocracy of Caracas,    it adopted a constitution that declared the equality of the free regardless    of race, but barred most nonwhite citizens from suffrage through property and    other requirements. Moreover, the creole patriots adopted laws that promoted    the expansion of private ownership in the vast cattle ranching plains of the    Orinoco Basin at the expenses of the free <i>llaneros</i> (mostly pardo and    mestizo cowboys). Thus the royalists, helped by the arrival of Spanish reinforcements    from Puerto Rico, were able to capitalize on the socioracial resentment of pardos    and llaneros to enlist some of them in their armies; they also forced or encouraged    slaves belonging to patriot landowners to join royalist ranks (LYNCH, 2006,    p. 56-57).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The Second Republic    of Venezuela (1813-1814) did not rally the support of the pardo majority either.    Bol&iacute;var attempted to stop what seemed to become a race war with his June    1813 decree of <i>Guerra a Muerte</i> that guaranteed forgiveness to any <i>americano</i>,    regardless of race, caught on the royalist side, but summary execution to any    <i>peninsular</i> (born in Spain) not actively supporting independence (BOL&Iacute;VAR,    1961, p. 5-9). Three months later, however, he issued a proclamation "A las    naciones del Mundo" (BOL&Iacute;VAR, 1947, v. 2, p. 1031-1038) that denounced    "la revoluci&oacute;n de los negros, libres y esclavos, provocada, auxiliada    y sostenida por los emisarios de Monteverde &#91;the Spanish general leading    the royalists&#93;. Esta gente inhumana y atroz, ceb&aacute;ndose en la sangre    y bienes de los patriotas &#91;...&#93;. cometieron &#91;<i>sic</i>&#93; los    m&aacute;s horrendos asesinatos, robos, violencias y devastaciones" (<i>ibidem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bol&iacute;var    illustrated his denunciation of royalist crimes with vivid details in order    to justify his War to the Death. Interestingly, he only provided the race or    origin of the monstrous enemy - blacks, Spaniards, and Canarians - but never    the race of their victims - "los hombres m&aacute;s honrados; los padres de    familias; ni&ntilde;os de catorce a&ntilde;os; sacerdotes &#91;...&#93;; viejos    octogenarios; las infelices mujeres" (<i>ibidem</i>) - who, as a result, seemed    to be all whites. Nor did he seek to understand the motivations of those who    followed the Spaniards. Instead, he offered them an ultimatum, also letting    his troops sack and commit massacres in the countryside and the towns they occupied.    By 1814, violence and atrocities were at their peak, with both sides loosing    literally thousands of men, but the royalist troops controlled most of Venezuela    and submitted its population to repeated abuse.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weakened and marginalized,    Bol&iacute;var escaped to Cartagena after issuing his Manifesto of Car&uacute;pano    of 7 September 1814, in which he denied any responsibility in the failure of    the Second Republic and, for the first time, described Venezuela's war as a    fratricidal conflict. Although he avoided any direct mention of "los colores,"    he blamed all the current calamities and horrors not on the Spaniards, but on    "vuestros hermanos &#91;...&#93; esos ciegos esclavos que pretenden ligaros    a las cadenas que ellos mismos arrastran" (<i>idem</i>, p. 1067). He and his    army fought for the freedom of America, but they confronted popular masses degraded    by the yoke of servitude, turned into idiots by religious fanaticism, and seduced    by the prospect of voracious anarchy and undeserved honor and fortune.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The 1814 civil    war and the loss of white creole control over Venezuela left Bol&iacute;var    with a permanent fear and a deep sense of the vulnerability of his class (<i>idem</i>,    v. 1, p. 97-99). Yet, as he pursued the struggle against Spain in New Granada    and later went into exile in the Caribbean, events in Venezuela turned in his    favor. Ferdinand VII, now back on the Spanish throne with an absolutist agenda,    sent Gen. Pablo Morillo and a 10 000-men army to reconquer Venezuela and the    Caribbean coast of New Granada in 1815. Morillo reorganized the llanero royalist    units under his command, restoring racial discriminations and reducing slaves    to non-combatant tasks. At the same time he brutally repressed alleged or convicted    "traitors," confiscated most creole haciendas, and submitted the population,    already hurt by four years of war and a deadly earthquake in 1812, to high contributions    and forced labor or enlistment. As a result, Venezuelans' support for Spain    declined rapidly, and some pardos and llaneros began to join the remaining liberation    units (BUSHNELL, 2004, p. 63-69).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">After the failure    of the first patriot expedition from Ha&iuml;ti in mid-1816, Bol&iacute;var    returned to Haiti, but other leaders stayed in eastern Venezuela. Still others    were fighting the royalists since 1811 and never left the Orinoco Basin, such    as the white aristocrat Santiago Mari&ntilde;o and Manuel Piar, the only mulato    among the proindependence leaders. The son of a Spanish sailor, as a child Piar    had immigrated from Cura&ccedil;ao to La Guaira with his mulato mother. Nine    years older than Bol&iacute;var and already an experienced serviceman, Piar    had joined his adoptive Venezuela's liberation army in 1811. By late 1816, his    1 500 patriot troops were the best trained and organized of all. At that time,    increasing numbers of llaneros also began to switch sides. Among them, the rancher    and barely literate Jos&eacute; Antonio P&aacute;ez, the creole son of modest    Canarians, passed from the royalists to the patriots, emerging as a powerful    chief. Thus, when on 31 December 1816 Bol&iacute;var landed for the second time    in Venezuela from Haiti, he faced several caudillos with mostly pardo troops    who, with the exception of P&aacute;ez, were not ready to bend to his supreme    leadership (DUCOUDRAY, 1829, p. 109-110, 158-169, 182, 193-208; BUSHNELL, 2004,    p. 81-91).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In early1817 Bol&iacute;var    fully realized that without the massive support of the free pardo majority,    independence could not be won, yet, "el temor de los colores" still haunted    him. His confrontation with Mari&ntilde;o and Piar, who both thought that he    should assume a political role rather than the top military command, gave him    the opportunity to tackle the pardo threat, as his response to their challenge    varied according to their race. Whereas he tamed with geographical relocation    the white aristocrat Mari&ntilde;o, he offered Piar a passport to leave. Many    of Piar's dragons then deserted, but Piar stayed, allowing Bol&iacute;var to    have him tried for sedition and to annihilate him as his most serious rival    in the struggle for military leadership. Piar was sentenced to death for allegedly    planning a conspiracy against the principles of equality, liberty and independence    at the basis of the patriot movement (DUCOUDRAY, 1829, p. 208-216; THIBAUD,    2003, p. 302-308, 317-319).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In his October    1817 address to justify the death sentence decided by the military court appointed    by him, Bol&iacute;var accused Piar of being a foreigner, a poor military strategist,    a promoter of anarchy, a tyrant, a profiteer, a profaner, a conspirator, and    a deserter. His principal accusation, however, was that Piar had proclaimed    "los principios odiosos de la guerra de colores para destruir as&iacute; la    igualdad que desde el d&iacute;a glorioso de nuestra insurrecci&oacute;n hasta    este momento ha sido base fundamental." In order to prevent Venezuelan pardos'    identification with the condemned general, Bol&iacute;var astutely insisted    that Piar was born abroad from a Canarian father and a foreign mother, a mother    he supposedly rejected for "no ser aquella respectable mujer del color claro    que &eacute;l hab&iacute;a heredado de su padre." In other words, he alleged    that Piar had no pride for his African roots and only valued his Spanish ancestry.    According to Bol&iacute;var, this was all the more criminal since Piar had benefited    from republican equality by being promoted to a rank that exceeded the level    of his merits, whereas Spain continued to deny full citizenship to Africans    and their full and mixed descendants<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    Moreover, Piar owed his republican equality to the white, wealthy and noble    creoles who initiated the Venezuelan revolution and voluntarily gave up all    their privileges to promote "los sagrados derechos del hombre" and the freedom    of their own enslaved property. Bol&iacute;var ended by expressing his conviction    that Venezuelans knew better than to follow Piar's criminal designs, and concluded:    "El general Piar &#91;...&#93; se ha puesto fuera de la ley: su destrucci&oacute;n    es un deber y su destructor un bienhechor" (BOL&Iacute;VAR, 1947, v. 2, p. 1101-1106).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Thus, after his    return from Haiti, if Bol&iacute;var considered slave emancipation as the best    antidote to slave revolt, he militated for a discrete legal equality comprising    the abolition of racial privileges, racial integration into the liberation army    under creole centralized leadership, and the promotion of the bravest nonwhite    soldiers to officer ranks as the best means to prevent democratic "anarchy,"    majority rule, or a pardo takeover. As the troops showed restlessness after    the execution of Piar, Bol&iacute;var shrewdly entrusted their discipline to    another pardo, Jos&eacute; Padilla, from Riohacha in New Granada, whom he promoted    to navy captain (or colonel) (TORRES, 1990, p. 44-50). Two months later, Bol&iacute;var    issued a law that stipulated the distribution of part of the property taken    from peninsulares or royalist creoles to officers and soldiers risking their    lives for the country's freedom. Although the scale of the land's value ranged    from 25 000 pesos for a general in chief to 6 000 pesos for a captain and only    500 pesos for a soldier, the decree showed his concern for the economic future    of the mostly nonwhite rank and file<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    But simultaneously, in his first ruling on suffrage, Bol&iacute;var restricted    the right to choose the electors of the municipality of Angostura to the "padres    de familia vecinos" of the city who could read and write, thus excluding the    mostly nonwhite illiterate majority (BOL&Iacute;VAR, 1961, p. 87-92). More profoundly,    he continued to believe that pardo men identified more with their race than    their fatherland. As a result, after the execution of Piar Bol&iacute;var anxiously    kept in check all military men of African descent who, through their higher    rank, challenged the colonial socioracial hierarchy. This confronted him with    a dilemma: his beliefs in the necessity of legal equality to consolidate the    republic led him to promote a few men of color, such as Padilla, to higher military    positions, yet as soon as these men acquired power and popularity, he suspected    them of racial conspiracy. Indeed, in 1828 Padilla was executed at Bol&iacute;var's    orders for the same reasons as Piar (HELG, 2003).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In his long and    tortuous speech at the inauguration of the Congress of Angostura on 15 February    1819, Bol&iacute;var (1947, v. 2, p. 1132-1155) did not pronounce the words    "pardos" and "colores." But the anarchy and the tyranny he repeatedly presented    as the evils threatening the young republic were code words for a takeover by    the free pardo majority in Venezuela. He lamented that the Spanish yoke had    not prepared the "pueblo americano" for self-government. At the same time he    claimed that democracy was the most perfect form of government, and that liberty    and equality had been achieved in Venezuela: "Constituy&eacute;ndose en una    Rep&uacute;blica Democr&aacute;tica, &#91;Venezuela&#93; proscribi&oacute; la    Monarqu&iacute;a, las distinciones, la nobleza, los fueros, los privilegios:    declar&oacute; los derechos del hombre, la Libertad de obrar, de pensar, de    hablar y de escribir" (<i>ibidem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">However, in Bol&iacute;var's    eyes, a federalist democracy on the United States' model was only adapted to    U.S. people's exceptional qualities and could not be replicated in Venezuela,    due the low level of education and the mixed origins of its population. In 1819,    he insisted on the need to invent a system of government corresponding to the    specificity of his countrymen: "Tengamos presente que nuestro Pueblo no es el    Europeo, ni el Americano del Norte, que m&aacute;s bien es un compuesto de &Aacute;frica    y de Am&eacute;rica, que una emanaci&oacute;n de la Europa; pues que hasta la    Espa&ntilde;a misma, deja de ser Europea por su sangre africana, por sus Instituciones,    y por su car&aacute;cter. Es imposible asignar con propiedad, a qu&eacute; familia    humana pertenecemos. La mayor parte del ind&iacute;geno se ha aniquilado, el    Europeo se ha mezclado con el Americano y con el Africano, y &eacute;ste se    ha mezclado con el Indio y con el Europeo. Nacidos todos del seno de una misma    Madre, nuestros Padres diferentes en origen y en sangre, son extranjeros, y    todos difieren visiblemente en la epidermis; esta desemejanza trae un reato    de la mayor trascendencia" (<i>ibidem</i>).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This obligation    of atonement for the sinful origin of Spanish America ("reato") required a system    of government that would prevent the rapid dislocation of this "heterogeneous    society." Political equality was a key component of the solution, Bol&iacute;var    acknowledged; but to ignore the profound physical and moral inequality existing    between Venezuelan individuals would only prompt disasters. Therefore he corrected    the British-inspired form of government presented in his letters from Jamaica:    now the bicameral legislative power would comprise a House of Representatives    elected by enfranchised adult men, and the hereditary Senate would be a sort    of House of Lords, not made up of nobles but, for the first generation, of the    most talented and virtuous patriots elected by the Representatives, and later    on by their descendents who would be trained in a special college. In Bol&iacute;var's    words, the senators would be "una raza de hombres virtuosos, prudentes y esforzados    que superando todos los obst&aacute;culos, han fundado la Rep&uacute;blica a    costa de los m&aacute;s heroicos sacrificios," and would transmit their virtues    to their sons. They would act as arbitrators between the easily influenced popular    masses and the Executive Power; they would be the warrants of the perpetuity    of the republic. As for the Executive, it should rest entirely on a president    elected by the active citizens of the Congress - not for life, as he had envisioned    in 1815 - and on his ministers with broad centralized powers in order to maintain    social order and to forge a united nation.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Undoubtedly, the    "Rep&uacute;blica Democr&aacute;tica" Bol&iacute;var designed in 1819 aimed    at maintaining Venezuela's socioracial hierarchy and safeguarding white creole    patriots' political domination through the hereditary Senate. This seemed to    him all the more vital now that, with victory in sight, the number and percentage    of whites would shrink after the departure of peninsulares and creole royalists.    An indication of his preference for whites in political positions was his disparaging    remark about Bernardo Rivadavia, the only patriot leader from Buenos Aires with    some African ancestry: "La nota de Rivadavia &#91;...&#93; es abominable, de    una redacci&oacute;n de Guinea" (BOL&Iacute;VAR, 1947, v. 1, p. 506).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">After his election    as the president of the Republic of Colombia in 1821 and the slow restoration    of peace in the country, Bol&iacute;var worried even more than before about    the possibility of a race war launched by Venezuelan and New Granadan pardos.    He struggled to find a way to restore the pre-1810 socioracial hierarchy despite    the fact that independence had been won principally by men of color. Postwar    society was, according to him, a "caos asombroso de patriotas, godos, ego&iacute;stas,    blancos, pardos, venezolanos, cundinamarqueses, federalistas, centralistas,    republicanos, arist&oacute;cratas, buenos y malos" that would be difficult to    rule, he told Antonio Nari&ntilde;o (<i>idem</i>, p. 551). As he wrote in 1821    to another penfriend, "estamos sobre un abismo, o m&aacute;s bien sobre un volc&aacute;n    pronto a hacer su explosi&oacute;n." The llaneros, who began by contributing    to the defeat of the first and second Venezuelan republics and then secured    the patriot victory, now represented a real danger: "Se creen muy benem&eacute;ritos,    y humillados y miserables, y sin esperanza de coger el fruto de las <i>adquisiciones    de su lanza</i>. Son llaneros determinados, ignorantes y que nunca se creen    iguales a los otros hombres que saben m&aacute;s o parecen mejor" (<i>idem</i>,    p. 560).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In late 1821, after    he left Vice-President Santander in charge of the executive in order to carry    on the war against Spain in Ecuador and Peru, Bol&iacute;var wrote many letters    expressing his worry about the socioracial order in peacetime. During the war,    he reflected, creole patriots had needed men to fight the Spaniards and they    had recruited "blacks, <i>zambos</i>, <i>mulattos</i>, and whites" as long as    they were brave. The only means to reward the most heroic ones had been military    promotion, even though their only merit was often "brutal strength." But what    has been useful during the war now imperilled the peace (LYNCH, 2006, p. 108).    Moreover, he complained, the delegates writing the Constitution in C&uacute;cuta    only knew Bogot&aacute; and other cities and imagined themselves in Buenos Aires,    without being aware that the next act in the independence process would be a    repetition of "Guarico" (<i>i</i>.<i>e</i>. Haiti). He warned Santander, no    doubt including him among the "gentlemen" he criticized: "Esos caballeros &#91;...&#93;    no han hecho sus miradas sobre los caribes del Orinoco, sobre los pastores del    Apure, sobre los marineros de Maracaibo, sobre los bogas del Magdalena, sobre    los bandidos de Pat&iacute;a, sobre los ind&oacute;mitos pastusos, sobre los    guajibos de Casanare y sobre todas las hordas salvajes de &Aacute;frica y de    Am&eacute;rica que, como gamos, recorren las soledades de Colombia" (BOL&Iacute;VAR,    1947, v. 1, p. 565).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The Caribbean context    contributed to the Libertador's anxiety. In 1818 P&eacute;tion had died; his    designated successor, Jean-Pierre Boyer, became Haiti's new President (1818-1843)    and occupied the Spanish east of Hispaniola, imposing the abolition of slavery    there. As the 1821 Constitution of the Republic of Colombia did not free the    slaves and thus only partially fulfilled Bol&iacute;var's promise to P&eacute;tion,    some politicians began to fear that Haiti would try to incite Afro-Caribbean    Venezuelans and New Granadans to rebel. Rumors of veterans agitating "la cuesti&oacute;n    de los colores" multiplied (RESTREPO, 1954, p. 222). Moreover, events in Cartagena    seemed to confirm Bol&iacute;var's fears. In effect, as I have studied elsewhere    (HELG, 2003), in November 1824, the only pardo general in New Granada, the already    mentioned Jos&eacute; Padilla, issued an incendiary broadside, "Al respectable    p&uacute;blico de Cartagena", in which he warned: "La espada que empu&ntilde;&eacute;    contra el rey de Espa&ntilde;a, esa espada con que he dado a la patria d&iacute;as    de gloria, esa misma espada me sostendr&aacute; contra cualquiera que intente    abatir a mi clase, y degradar a mi persona" (PADILLA, 1824).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Building on his    experience in the royal Spanish Navy, Padilla had fought on the patriot side    since 1812, winning major battles against Spain in Venezuela and on New Granada's    Caribbean Coast, notably the naval battle of Maracaibo Bay in 1823 that sealed    the independence of Venezuela. As a result, he gained broad popularity in the    region. However, in a decision partly due to the fear of a pardo takeover, after    1821 the government in Bogot&aacute; did not appoint Padilla as commander in    chief of the new department of Magdalena, but as commander of the Navy in Cartagena,    a position below his expectations. Moreover, the creole aristocracy of the city    submitted him to humiliating racial discriminations. In his broadside, Padilla    claimed that those who had brought independence were not "las <i>antiguas familias</i>    &#91;...&#93; que por sus atrocidades contra los desgraciados indios, su rapi&ntilde;a,    su usura y su monopolio amontonaron riquezas" and now "minan el santo edificio    de la libertad y de la igualdad del pueblo, para levantar sobre sus ruinas el    tablado de la ambici&oacute;n, y sustituir a las formas republicanas las de    sus antiguos privilegios y dominaci&oacute;n exclusiva" (<i>ibidem</i>; original    emphasis). They were those from his (pardo) class. Padilla's claims alarmed    Cartagena's elite as well as Bol&iacute;var, who, from Lima in April 1825, warned    Santander of "el esp&iacute;ritu que &#91;Padilla&#93; tiene con respecto al    gobierno y al sistema &#91;...&#93; Yo creo que este negocio merece muy bien    la atenci&oacute;n del gobierno, no para dar palos, sino para tomar medidas    que eviten en lo futuro los desastres horrorosos que el mismo Padilla prev&eacute;.    La igualdad legal no es bastante para el esp&iacute;ritu que tiene el pueblo,    que quiere que haya igualdad absoluta, tanto en lo p&uacute;blico como en lo    dom&eacute;stico; y despu&eacute;s querr&aacute; la pardocracia, que es la inclinaci&oacute;n    natural y &uacute;nica, para exterminio despu&eacute;s de la clase privilegiada.    Esto requiere, digo, grandes medidas, que no me cansar&eacute; de recomendar"    (BOL&Iacute;VAR, 1947, v. 1, p. 1076).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apparently, this    is the first time that Bol&iacute;var used the term of <i>pardocracia</i> to    define pardo takeover followed by their massacre of whites. In this letter to    the vice-president, he expressed his unwavering conviction that equality - and    by extension, the power of prominent pardos - should have limits, otherwise    people of African descent would dominate and annihilate whites. Yet, he did    not sanction Padilla then, nor did he define the measures he estimated to be    necessary to prevent pardocracia. But shortly after Bol&iacute;var opposed a    joint Gran Colombian </font><font  size="2">&#8212;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    Mexican expedition to liberate Cuba from Spain, in which Padilla would have    played a chief role as head of the Navy in Cartagena, on the grounds that it    would lead to "el establecimiento de una nueva rep&uacute;blica de Hait&iacute;"    in Cuba (<i>idem</i>, p. 1097).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In June 1826, Bol&iacute;var's    concerns for pardocracia became obsessive after he unveiled in Peru an alleged    Spanish plan to invade Venezuela and New Granada and he received alarming letters    from his sister, Mar&iacute;a Antonia Bol&iacute;var, mentioning slave and pardo    unrest in Venezuela. From Lima, he also began to fear that Padilla would emulate    in Caribbean New Granada the white general P&aacute;ez, who had launched a massive    rebellion in Venezuela (<i>idem</i>, p. 1323, p. 1365, p. 1371)<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    Increasingly, race, conflated with class, dominated Bol&iacute;var's social    thinking. It was in this context that he wrote the pessimistic assessment cited    at the opening of this essay, in which he described his fellow citizens as "el    compuesto abominable de esos tigres cazadores que vinieron a la Am&eacute;rica    a derramarle su sangre y a encastar con las v&iacute;ctimas antes de sacrificarlas,    para mezclar despu&eacute;s los frutos esp&uacute;reos de estos enlaces con    los frutos de esos esclavos arrancados del &Aacute;frica" and predicted "el    bello ideal de Hait&iacute;". However, Bol&iacute;var continued, it was impossible    to return to the order Spain had maintained for so long or to build a new order    through more laws, and it was dangerous to entrust it only to the army. "Guinea    y m&aacute;s Guinea tendremos; y esto no lo digo de chanza, el que escape con    su cara blanca ser&aacute; bien afortunado" (<i>idem</i>, p. 1390-1391).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>V. INDIANS AND    THE LAND</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Whereas the Libertador    focussed his anxieties on Afro-descendents, he seldom referred to Amerindians    in his speeches and correspondence. One of his earliest mentions of them appears    in a letter addressed to the British governor of Cura&ccedil;ao in October 1813    stating that: "El espa&ntilde;ol feroz &#91;...&#93; se&ntilde;al&oacute; su    entrada en el Nuevo Mundo con la muerte y la desolaci&oacute;n: hizo desaparecer    de la tierra su casta primitiva; y cuando su sa&ntilde;a rabiosa no hall&oacute;    m&aacute;s seres que destruir, se volvi&oacute; contra los propios hijos que    ten&iacute;a en el suelo que hab&iacute;a usurpado" (<i>idem</i>, p. 64).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">By declaring that    Spanish conquistadores were the original usurpers of the land and that they    had rapidly exterminated the Native Americans, Bol&iacute;var silenced the existence    of the latter in the 1810s and legitimized the landownership by creoles, whom    he described as the new victims of Spanish barbarism. Here and elsewhere, he    refused to acknowledge the presence of Indians and painted their territories    as lifeless deserts, anticipating the name of the "Conquest of the Desert" given    to Gen. Julio A. Roca's genocidal wars against Argentina's Native peoples begun    in 1878. Although Bol&iacute;var never planned to eliminate the indigenous population,    his denial of their existence and historical agency in Venezuela's and New Granada's    early wars for independence was in sharp contradiction with a reality he knew    well.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">First, from the    beginning of the struggle generated by Ferdinand VII's abdication, Venezuelan    Indians and mestizos played an active role in the turmoil - though in less important    numbers than pardos and blacks due to their lower percentage in the population.    Like many Afro-Venezuelans, in 1812 Indians turned against the mantuanos' elitist    First Republic. Among them was Juan de los Reyes Vargas, the son of a Canarian    father and a Native American mother from Siquisique, in the south of Coro. In    1810, "el Indio Reyes Vargas," as he was called, mobilized dozens of Indians    and mestizos from his region to fight against the royalists in Coro. By 1812,    the patriots had only promoted him to the rank of captain when some white creoles    with less military achievements received higher promotions. Mantuanos' haughtiness    revolted him and his indigenous and mestizo followers. Reyes Vargas and his    army of 300 riflemen y 100 archers switched sides and contributed to the fall    of the First Republic in 1812 - a blow Bol&iacute;var could not have ignored    (MADARIAGA, 1952, p. 164, 214-220). Moreover, shortly after "el indio"'s defection,    Bol&iacute;var campaigned in Santa Marta Province, where he witnessed direct    Native American participation in the conflict. Both the Way&uacute;u from the    Guajira Peninsula and several indigenous communities in Ci&eacute;naga played    a decisive part in the royalist destiny of Riohacha and Santa Marta in early    1813. In the first case, the simple threat of a Way&uacute;u intervention in    the defense of the city contributed to Bol&iacute;var's decision not to attack    Riohacha. In the case of Santa Marta, whereas the surrounding indigenous villages    did little to prevent its storming by proindependence soldiers and European    mercenaries, their military participation was crucial in the liberation of the    royalist port city from these brutal occupiers. In taking side, the region's    Indians realized that the Spanish king was their best protector against creole    and foreign warriors eager to punish, sack, rape, and forcibly enroll them in    their "patriot" armies (HELG, 2004, p. 143-144).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nevertheless, in    his first letter to the editor of <i>The Royal Gazette</i> published in mid-August    1815, Bol&iacute;var was silent on these facts and continued to imply that Amerindians    had been exterminated. He drew a parallel between the on-going massacres committed    by the Spanish army under General Morillo in the Cartagena Province and the    bloody horrors of the conquest of Peru in the sixteenth century that left "las    m&aacute;s opulentas ciudades y los m&aacute;s f&eacute;rtiles campos reducidos    a h&oacute;rridas soledades y a desiertos espantosos" (BOL&Iacute;VAR, 1947,    v. 1, p. 152-153). He multiplied the descriptions of Spain's atrocious destruction    and overexploitation of the Native population, repeating the accusations of    the Dominican priest Bartolom&eacute; de Las Casas. Two dominant images of Bol&iacute;var's    "indios" emerged: either they had completely disappeared as a result of the    conquest, or they formed scattered and peaceful families without ambition on    the fringes of the nation. Only one original Native people deserved his admiration    as surviving freedom fighters: the Araucanians of Chile (<i>idem</i>, p. 160-161,    179).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">After his landing    from Haiti, in 1817 Bol&iacute;var and other leaders attempted to recruit Indians    in the Orinoco Basin with little success. Among the few who joined, probably    under duress, most deserted. Desertion was not specific to Native Americans    but widespread among all troops. At the beginning, Bol&iacute;var seemed to    have only ordered the ruthless repression of non-Indian deserters, but later    they too were likely to be executed, harshly punished, or deported to far-away    units if caught. As he had done with the pardos and llaneros following the royalists,    he made no attempt at understanding indigenous motivations.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">However, in his    address to the 1819 Congress of Angostura, Bol&iacute;var recognized that independence    posed the problem of who would be the rightful owners of the land after the    patriot victory over the 1815 Spanish invaders: "Nosotros ni a&uacute;n conservamos    los vestigios de lo que fue en otro tiempo: no somos Europeos, no somos Indios,    sino una especie media entre los Abor&iacute;genes y los Espa&ntilde;oles. Americanos    por nacimiento y Europeos por derechos, nos hallamos en el conflicto de disputar    a los naturales los t&iacute;tulos de posesi&oacute;n y de mantenernos en el    pa&iacute;s que nos vio nacer, contra la oposici&oacute;n de los invasores;    as&iacute; nuestro caso es el m&aacute;s extraordinario y complicado" (<i>idem</i>,    v. 2, p. 1134-1135).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">He resolved the    conflict between the <i>jus soli</i> and the <i>jus sanguinis</i> through several    means. First, in Bol&iacute;var's opinion, the proclamation of equality before    the law and the end of privileges put Europeans born in America and their descendants    on equal footing with "los naturales" (aborigine peoples) regarding the ownership    of the land, although Indians belonged to the vast majority of passive citizens    unable to influence the republic's laws. Second, as all vestiges of the pre-Columbian    past had disappeared and most of America's original peoples had been exterminated    by the initial Spanish conquerors, the land of Venezuela and New Granada now    rightly belonged to those americanos who cultivated and exploited it. The intruders,    the usurpers of the land were the peninsulares, not the white creoles or the    free people of mixed descent who encroached on indigenous <i>resguardos</i>    (communal lands). Moreover, the Spanish Crown's and peninsulares' lands had    become "Bienes Nacionales" to be distributed among the military liberators according    to their rank: Bol&iacute;var never thought of returning them to their original    - supposedly exterminated - owners. And third, Bol&iacute;var supported active    mestizaje: "para sacar de este caos nuestra naciente Rep&uacute;blica, &#91;hay    que&#93; "fundir la masa del pueblo en un todo &#91;...&#93;. La sangre de nuestros    Ciudadanos es diferente, mezcl&eacute;mosla para unirla". As a result, indigenous    peoples would dissolve themselves in the popular Colombian mass, he declared    in 1819 to the Congress (<i>idem</i>, p. 1140, 1149, 1153).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As he left Angostura    to conduct his military campaign southwards, Bol&iacute;var's correspondence    still rarely mentioned Native Americans. In May 1820, he did issue a decree    protecting "los naturales" in the highlands around Bogot&aacute; from illegal    appropriation of their resguardos, forced labor and abuse by hacendados, settlers,    and clergymen. But at the same time as his decree theoretically returned the    land property to the Indians, it divided their resguardos into private plots    according to the size of each family; it also submitted them to the tribute    and the authority of state agents, leading to the forced displacement and indigence    of most Indians (BOL&Iacute;VAR, 1961, p. 194-197). As for central Venezuela,    the hundreds of Indians and mestizos under "el indio" Juan de los Reyes Vargas    fought in the name of Ferdinand VII until October 1820, when the Indian leader    switched allegiance again. Reyes Vargas issued a manifesto announcing that he    and his men now were Colombian patriots ready to die for the freedom of their    fatherland. As Bol&iacute;var desperately needed men to compensate for the numerous    desertions, death and disease in his troops, he welcomed this re-conversion    without questioning Reyes Vargas's patriotism: "Es un diablo el tal indio, y    podremos sacar mucho partido de &eacute;l", he commented to Santander (BOL&Iacute;VAR,    1947, v. 1, p. 506). Indeed, not long after, Bol&iacute;var ordered Reyes Vargas    and his men to launch diverting attacks against the Spanish army in western    Venezuela, which played a crucial role in the patriots' victory at the battle    of Carabobo. Still, some patriots resented Bol&iacute;var's confidence in this    fresh convert and assassinated Reyes Vargas in 1823, probably on P&aacute;ez's    instigation (LYNCH, 2006, p. 137).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bol&iacute;var's    1820 decree anticipated the Indian legislation voted by the Congress of C&uacute;cuta    in 1821. According to the latter, Indians - now euphemistically called "ind&iacute;genas"    - would hopefully reach the equality the 1821 constitution granted them through    the legal suppression of the tribute and personal service; the end of the practice    of public whippings; the division and privatization of their resguardos; the    establishment of elementary schools in their villages; the admission of a few    young Indians to colleges and seminaries; external influence, and mestizaje    resulting from interracial marriages (REP&Uacute;BLICA DE COLOMBIA, 1823, p.    14-15). These policies were consistent with the process of land encroachment    and mestizaje happening in central New Granada. Nevertheless, in many regions    of Gran Colombia, Indians continued to live on remote autonomous territories,    whereas others actively supported the royalist strongholds for a variety of    reasons ranging from the protection of their freedom, their participation in    contraband networks with the British and Dutch Caribbean, or their opposition    to creole landlords.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In late 1821, Bol&iacute;var    initiated his southern New Granada campaign from Bogot&aacute; to Quito, encountering    fierce resistance in the royalist strongholds of Popay&aacute;n, Pasto and Pat&iacute;a.    There, Bol&iacute;var and his men faced an ever resurrecting opposition from    the Catholic hierarchy, the peninsulares, part of the creole elite, and the    general population made of mestizos and indigenous pueblos in the highlands,    and pardos in Pat&iacute;a. To make matters worse, the patriot army lacked food,    arms and ammunition as well as money to buy provisions from the peasantry -    which led to discouragement, massive desertion, disease, and death. Nonetheless,    although Bol&iacute;var repeatedly complained about "los bandidos de Pat&iacute;a"    and "los ind&oacute;mitos pastusos", he did not refer to them in racial terms,    but in social ones: "Tanto el bajo pueblo del Cauca como el de Popay&aacute;n    son enemigos de servir &#91;la independencia&#93;; pero los ricos muy recomendables"    (BOL&Iacute;VAR, 1947, v. 1, p. 635).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As studied by Zuluaga    (1993) and Valencia (2008), the loyalism of these men and women was principally    motivated by their opposition to the region's large land and mine hacendados    and slaveowners who exploited them - and supported independence.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In the provinces    of Riohacha and Santa Marta as well, Indians continued to be active royalists;    together with pro-Spanish guerrillas and soldiers, they fought restlessly against    independence until late 1823, when the patriots overcame them. Many supporters    of Spain were killed; others fled to Venezuela. Still others, especially among    the Indians, were deported to fight with Bol&iacute;var for the independence    of Peru (HELG, 2004, p. 160-163).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As for the independent    indigenous nations living in New Granada's and Venezuela's vast, unconquered    periphery, there was hardly anything Bol&iacute;var or the government could    do to bring them into the republic as equal citizens. Although on several occasions    the government discussed how to proceed with the "indios b&aacute;rbaros" smuggling    in the Guajira Peninsula and the Dari&eacute;n, it opted for the status quo,    and not just for lack of funding. In effect, on the one hand, the Gran Colombian    authorities feared that any action against the Indians would alienate them and    incite them to launch a war armed by Spain. On the other hand, the government    could not afford to displease Great Britain by attempting to curb the contraband    trade between the British Caribbean and the Way&uacute;u and Kuna Indians (<i>idem</i>,    p. 172-173).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bol&iacute;var's    insistence on the quasi disappearance of the Indians after the beginning of    the Conquest and his lack of mention of them as distinct protagonists in the    independence wars remain enigmatic. Despite indigenous armed contribution to    the resistance of several royalist strongholds in Gran Colombia, Bol&iacute;var    stuck to his portrait of Indians as backward but docile victims of Spanish colonialism.    At the same time, he increasingly perceived any gathering of individuals of    African descent as a potential rebellion against the white minority. Quite likely,    by silencing Native Americans' historical agency, he sought to legitimize the    sovereignty of the republic on all the lands formerly included in the vice-royalty    of New Granada and the captaincy of Venezuela at the expenses of their Indian    dwellers.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>VI. THE MOST    PERFECT FORM OF GOVERNMENT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">By 1826, comfortably    settled in the Palace of La Magdalena, near Lima, but increasingly fearing chaos    and pardocracia, Bol&iacute;var announced that he had designed the most perfect    political system of government to cure all the ills typical of the young, multiracial,    and mostly illiterate Spanish American nations: his project of a Bolivian Constitution.    To Gen. Antonio Jos&eacute; de Sucre, he described it as a "perfecci&oacute;n    casi inesperable &#91;...&#93; divina &#91;...&#93; la obra del genio" (BOL&Iacute;VAR    , 1947, v. 1, p. 1322). His principal means of preventing anarchy was to guarantee    civil liberty, personal security, property, and equality before the law of all    Bolivian citizens. In conformity with these principles, slavery was to be abolished    and all slaves freed as soon as the Constitution would be published. All hereditary    occupations and privileges were banned, but at the same time all properties    - thus, lands - were alienable. Although originally designed for the mostly    Aymara and Quechua Bolivians, Bol&iacute;var's constitutional project made no    mention of Indians, indigenous communities, or Native languages. It stated that    all individuals born on the national territory were Bolivian and implied that    they were Spanish speaking and Catholic, equally subjected to contributions    and military service.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sovereignty emanated    from the people but its exercise resided in a complex division of power that    represented for Bol&iacute;var the culmination of his original political thinking    since 1815: the four Powers created by the constitution - Electoral, Legislative,    Executive and Judicial. Although this final version of Bol&iacute;var's ideal    system of government is complex, some points are particularly relevant to understand    his vision of society. Although legally equal, citizens continued to be divided    in two categories: active and passive. And to qualify as an active citizen,    it was necessary to be Bolivian, and to have qualities and skills, regardless    of fortune. As he summarized it in a letter to Santander: "El que no sabe escribir,    ni paga contribuci&oacute;n, ni tiene un oficio conocido, no es ciudadano" (<i>idem</i>,    p. 1254). In 1826 in Bolivia, probably no more than 3% of the population qualified    to be active citizens; in Gran Colombia, perhaps 5%. At any rate, as Bol&iacute;var    thought that popular elections would only produce disorder and corruption, he    restricted the Electoral Power, or democracy, to the active citizens who had    the right to vote for one Elector to represent every ten of them. These Electors    were to meet once a year to elect the members of the Legislative Power, the    mayors and justices as well as most public servants at the local, regional,    and national levels. The Legislative Power itself was divided into three bodies,    with increasing requirements in terms of age for their members. First, the Tribunate    was in charge of the interior, communications, transport, commerce, and war.    Second, the Senate was responsible for all matters of justice; it also closely    supervised the Catholic Church (including the diffusion of papal doctrine).    And third, the Censors, elected for life, protected civil liberties, arts and    sciences, and guaranteed the respect of the constitution by the other Powers.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The Executive Power    was headed by a President for Life, who was elected the first time by the three    bodies of the Legislative Power, and who then chose alone his successor. In    Bol&iacute;var's mind, "el presidente vitalicio" was his most important invention    to protect the republic from both tyranny and anarchy - a proposal that in fact    dated back to his 1815 Jamaican exile. The executive also comprised a Vice-President    appointed by the President with the approval of the Legislative Power, and three    Secretaries, respectively of government and foreign relations; finance; and    war and the navy. Whereas the Censors could initiate procedures of impeachment    against the Vice-President and the Secretaries, the President for Life was untouchable.    Finally, the Judicial Power applied the laws at all levels, from the districts    to the Supreme Tribunal (<i>idem</i>, v. 2, p. 1220-1229).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The irony of Bol&iacute;var's    project of constitution, which he vainly attempted to impose on Gran Colombia    between 1826 and 1828 (HELG, 2004, p. 202-206), was that it was inspired not    only by the British parliamentary monarchy but explicitly by the 1816 Constitution    of Haiti, a Haiti he presented for this purpose as "la Rep&uacute;blica m&aacute;s    democr&aacute;tica del mundo". In his May 1826 speech to the Constituent Assembly    of Bolivia, he said: "El Presidente de la Rep&uacute;blica viene a ser en nuestra    Constituci&oacute;n como el Sol que, firme en su centro, da vida al Universo.    Esta suprema Autoridad debe ser perpetua; porque en los sistemas sin jerarqu&iacute;as    se necesita m&aacute;s que en otros un punto fijo alrededor del cual giren los    Magistrados y los ciudadanos &#91;...&#93;. Para Bolivia, este punto es el Presidente    vitalicio &#91;...&#93; Su duraci&oacute;n es la de los Presidentes de Hait&iacute;.    Yo he tomado para Bolivia el Ejecutivo de la Rep&uacute;blica m&aacute;s democr&aacute;tica    del mundo" (BOL&Iacute;VAR, 1947, v. 2, p. 1223).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bol&iacute;var    clarified this last statement: since its independence Haiti had been in continuing    turmoil, being successively an empire, a kingdom, and a republic, until "el    ilustre P&eacute;tion" brought salvation. Haitians trusted P&eacute;tion, whom    they had democratically elected, "y los destinos de Hait&iacute; no vacilaron    m&aacute;s. Nombrado P&eacute;tion Presidente vitalicio con facultades para    elegir el sucesor, ni la muerte de este grande hombre, ni la sucesi&oacute;n    del Nuevo Presidente, han causado el menor peligro en el Estado: todo ha marchado    bajo el digno Boyer, en la calma de un reino leg&iacute;timo. Prueba triunfante    de que un <i>Presidente vitalicio, con derecho para elegir el sucesor</i>, es    la inspiraci&oacute;n m&aacute;s sublime en el orden republicano" (<i>ibidem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Interestingly enough,    Bol&iacute;var openly referred to P&eacute;tion and Haiti in Bolivia, a nation    named after him to celebrate his role in its independence process, but whose    population was indigenous (and passive citizens) in its immense majority. Although    the comparison he made in his speech between the president for life and the    sun around which the universe was organized might have alluded to the pre-colonial    Inca Empire, he never referred to the Aymara and Quechua Bolivians. As previously,    Bol&iacute;var continued to minimize Amerindians' historical agency - despite    their demographic importance and the fact that several regions they controlled    were the last ones to accept the new republican power.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>VII. CONCLUSIONS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evidently, from    1813 to 1826, Bol&iacute;var's ideas remained fundamentally shaped by Caribbean    social representations. Moreover, the 1811-1814 war in Venezuela, in which he    witnessed the fragility of the mantuano elite against the numerous pardos, blacks,    and llaneros led by royalists, left a permanent impact on him. From mid-1816    on, he believed that emancipation and legal equality would satisfy the expectations    of slaves and free people of color. But after 1821 he discovered that many pardos    envisioned equality as full participation in the republic, not as a passive    citizenship limited to the obligation of paying taxes and serving in the army's    rank and file. By then, over a decade of military command over popular troops    had given him an acute understanding that his socioracial class was a tiny minority    surrounded by a large nonwhite population. He also sensed that all the men often    forcibly mobilized in the patriot army who had survived the war expected concrete    gains than legal equality and manumission for the conscripted slaves. And this    was what he dreaded so much, as he believed that it would produce chaos and    tyranny, <i>i</i>.<i>e</i>., a socioracial revolution. Therefore, his 1826 project    of Bolivian constitution embraced the absolute and immediate abolition of slavery    and restated its commitment to equality. Simultaneously, however, it sealed    off popular access to political representation and power by promoting a two-edged,    active versus passive citizenship. It also tightly secured the control of the    four Powers in the hands of a very small caste of creoles and a President for    Life charged to select his successor in order to secure socioracial order after    independence.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Whereas fear of    Bol&iacute;var's dictatorship largely explains why he failed to convince the    new political elite that his constitutional project for Bolivia was the panacea    for Gran Colombia, few elite creoles opposed his conception of citizenship.    Moreover, his proposal to abolish slavery encountered no support<a name="top7"></a><a href="#back7"><sup>7</sup></a>.    As hierarchical as it was, Bol&iacute;var's republic remained too free and egalitarian    for most creole leaders and explains its longlasting appeal.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ANDREWS</b>,    G. R. 2004. <i>Afro-Latin America, 1800-2000</i>. New York: Oxford University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-4478201200020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BARRERAS</b>,    A. (ed.). 1940. <i>Textos de las constituciones de Cuba (1812-1940)</i>. La    Habana: Minerva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-4478201200020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BLANCHARD</b>,    P. 2008. <i>Under the Flags of Freedom</i>: Slave Soldiers and the Wars of Independence    in Spanish South America. Pittsburgh: University of Pittsburgh.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-4478201200020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BIERCK JR.</b>,    H. A. 1953. The Struggle for Abolition in Gran Colombia. <i>Hispanic American    Historical Review</i>, Durham, v. 33, n. 3, p. 365-386, Aug.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-4478201200020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BOL&Iacute;VAR</b>,    S. 1947. <i>Obras completas.</i> 2 v. La Habana: Lex.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-4478201200020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1961.    <i>Decretos del Libertador</i>. T. 1. Caracas: Imprenta Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-4478201200020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BUSHNELL</b>,    D. 1983. The Last Dictatorship: Betrayal or Consummation? <i>Hispanic American    Historical Review</i>, Durham, v. 63, n. 1, p. 65-105, Feb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-4478201200020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2004.    <i>Sim&oacute;n Bol&iacute;var</i>: Liberation and Disappointment. New York:    Longman.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-4478201200020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>COLLIER</b>,    S. 1983. Nationality, Nationalism, and Supranationalism in the Writings of Sim&oacute;n    Bol&iacute;var. <i>Hispanic American Historical Review</i>, Durham, v. 63, n.    1, p. 37-64, Feb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-4478201200020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2008.    Sim&oacute;n Bol&iacute;var as a Political Thinker. <i>In</i>: BUSHNELL, D.    &amp; LANGLEY, L. D. (eds.). <i>Sim&oacute;n Bol&iacute;var</i>: Essays on the    Life and Legacy of the Liberator. Lanham: Rowman &amp; Littlefield.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-4478201200020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DUCOUDRAY</b>,    H. L. V. 1829. <i>Memoirs of Simon Bolivar, President Liberator of the Republic    of Colombia</i>. Boston: Goodrich.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-4478201200020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>FAVRE</b>, H.    1986. Bol&iacute;var et les Indiens. <i>In</i>: TACOU, L. ed. <i>Sim&oacute;n    Bol&iacute;var.</i> Paris: L'Herne.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478201200020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>GEGGUS</b>,    G. P. 2002. <i>Haitian Revolutionary Studies</i>. Bloomington: Indiana University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-4478201200020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HELG</b>, A.    1995. <i>Our Rightful Share</i>: The Afro-Cuban Struggle for Equality, 1886-1912.    Chapel Hill: University of North Carolina.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-4478201200020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2003.    Sim&oacute;n Bol&iacute;var and the Fear of <i>Pardocracia</i>: Jos&eacute;    Padilla in Post-Independence Cartagena. <i>Journal of Latin American Studies</i>,    Cambridge (UK), v. 35, n. 3, p. 447-471, Aug.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478201200020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2004.    <i>Liberty and Equality in Caribbean Colombia, 1770-1835.</i> Chapel Hill: University    of North Carolina.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478201200020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LASSO</b>, M.    2007. <i>Myths of Harmony</i>: Race and Republicanism during the Age of Revolution,    Colombia, 1795-1831. Pittsburgh: University of Pittsburgh.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478201200020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LYNCH</b>, J.    1983. Bol&iacute;var and the Caudillos. <i>Hispanic American Historical Review</i>,    Durham, v. 63, n. 1, p. 3-35, Feb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478201200020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2006.    <i>Sim&oacute;n Bol&iacute;var</i>: A Life. New Haven: Yale University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478201200020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MADARIAGA</b>,    S. 1952. <i>Bol&iacute;var</i>. London: Hollis &amp; Carter.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478201200020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MELISH</b>,    J. P. 1998. <i>Disowning Slavery</i>: Gradual Emancipation and "Race" in New    England, 1780-1860. Ithaca: Cornell University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478201200020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>NASH</b>, B.    <b>&amp; SODERLUND</b>, J. R. 1991. <i>Freedom by Degrees</i>: Emancipation    in Pennsylvania and Its Aftermath. New York: Oxford University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-4478201200020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>O'LEARY</b>,    S. D. (ed.). 1880. <i>Memorias del General O'Leary, publicadas por su hijo,    Sim&oacute;n D. O'Leary</i>. T. 12. Caracas: Gaceta Oficial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478201200020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PADILLA</b>,    J. 1824. Al respetable p&uacute;blico de Cartagena. <i>In</i>: <i>Archivo Hist&oacute;rico    Nacional de Colombia</i>, Bogot&aacute;, Secci&oacute;n Rep&uacute;blica, Archivo    Restrepo, fondo 12, caja 88, v. 170, p. 125-126.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478201200020000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESTREPO</b>,    J. M. 1954. <i>Diario pol&iacute;tico y militar</i>: Memorias sobre los sucesos    importantes de la &eacute;poca para servir a la historia de la revoluci&oacute;n    de Colombia y de la Nueva Granada desde 1819 para adelante. T. 1. Bogot&aacute;:    Imprenta Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478201200020000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>TACOU</b>, L.    (ed.). 1986. <i>Sim&oacute;n Bol&iacute;var.</i> Paris: L'Herne.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478201200020000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>THIBAUD</b>,    C. 2003. <i>Rep&uacute;blicas en armas</i>: Los ej&eacute;rcitos bolivarianos    en la guerra de independencia en Colombia y Venezuela. Bogot&aacute;: Planeta.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478201200020000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>TORRES</b>,    J. C. 1990. <i>El Almirante Jos&eacute; Padilla</i> (epopeya y martirio). 2ª    ed. Bogot&aacute;: Imprenta y Litograf&iacute;a de las Fuerzas Militares.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478201200020000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>URIBE</b>, D.    (ed.). 1977. <i>Las Constituciones de Colombia</i>. T. 2. Madrid: Cultura Hisp&aacute;nica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478201200020000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>VALENCIA</b>,    A. 2008. <i>Marginados y "sepultados en los montes"</i>. Or&iacute;genes de    la insurgencia social en el valle del r&iacute;o Cauca, 1810-1830. Cali: Universidad    de Valle.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478201200020000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>YACOU</b>, A.    (ed.). 1990. <i>Bol&iacute;var et les peuples de Nuestra Am&eacute;rica</i>:    des sans-culotte noirs au libertador. Bordeaux: Presses Universitaires de Bordeaux.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478201200020000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ZULUAGA</b>    R., F. U. 1993. <i>Guerrilla y sociedad en el Pat&iacute;a</i>: Una relaci&oacute;n    entre clientelismo pol&iacute;tico y la insurgencia social. Cali: Universidad    del Valle.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478201200020000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>OUTRAS FONTES</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CONGRESO DE    C&Uacute;CUTA</b>. 1971. <i>Libro de Actas</i>. 3ª ed. Bogot&aacute;: Banco    de la Rep&uacute;blica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478201200020000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>REP&Uacute;BLICA    DE COLOMBIA</b>. 1823. <i>Memoria que el secretario de estado y del despacho    del interior present&oacute; al congreso de Colombia</i>. Bogot&aacute;: Espinosa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478201200020000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1924.    <i>Codificaci&oacute;n nacional de todas las leyes de Colombia desde el a&ntilde;o    de 1821, hecha conforme a la ley 13 de 1912</i>. T. 1. Bogot&aacute;: Imprenta    Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478201200020000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 28    de junho de 2010    <br>   Aprovado em 22 de outubro de 2010</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Around 1810, in Venezuela 12% of all inhabitants were slaves and nearly 50%,    free people of partial or full African descent, or <i>castas</i>. In New Granada    (today Colombia), 8% were slaves, and over 20% free Afro-descendants. In both    countries, Amerindians comprised about 20% of all inhabitants, and mestizos    some 25% in New Granada and 10% in Venezuela. In both countries, whites were    the minority, generally clustered in the cities (ANDREWS, 2004, p. 41).    <br>   <a name="back2"></a><a href="#top2">2</a> Unlike in Venezuela and Colombia,    in 1790 Saint Domingue slaves represented 88% of the 600 000 inhabitants of    the small French colony, two-third of them being African survivors of the Middle    Passage. Whites were no more than 7%, and free persons of African descent, 5%    of the total (GEGGUS, 2002, p. 5).    <br>   <a name="back3"></a><a href="#top3">3</a> I have been unable to find how many    slaves Bol&iacute;var owned, and whether he eventually emancipated all of those    who had not been confiscated by the Spaniards. According to Lynch (2006, p.    151), he unconditionally freed over 100 slaves in 1821. Blanchard (2008, p.    81) mentions that in 1821 he liberated the last of his six slaves from his Santa    Mateo hacienda.    <br>   <a name="back4"></a><a href="#top4">4</a> The 1812 Constitution of the Spanish    monarchy limited apportionment and the rights of citizenship to "Spaniards who    on both sides draw their origin in the Spanish dominions of both hemispheres,"    purposely excluding free Africans and their full or mixed descendants (BARRERAS,    1940, p. 5-6). Legal restrictions on free persons of African origin in the Spanish    colonies lasted until 1876.    ]]></body>
<body><![CDATA[<br>   <a name="back5"></a><a href="#top5">5</a> After the end of the war, several    generals and many officers benefited from land and hacienda redistribution and    became caudillos. However, few soldiers got small plots, many received instead    vouchers of little value, and most got nothing at all, despite Bol&iacute;var's    insistence (LYNCH, 2006, p. 147, 156-159).    <br>   <a name="back6"></a><a href="#top6">6</a> Padilla briefly took power in Cartagena    in March 1828 to defend Santander and the 1821 constitution against Bol&iacute;var's    will to impose his Bolivian constitution. Imprisoned in Bogot&aacute;, he was    entangled in the attempted murder of Bol&iacute;var, tried and executed in October    1828. Shortly after, Bol&iacute;var repented having ordered the execution of    Piar and Padilla chiefly because they were pardos (BOL&Iacute;VAR, 1947, v.    2, p. 505-508).    <br>   <a name="back7"></a><a href="#top7">7</a> In reality, slavery was only abolished    in 1852 in New Granada, 1854 in Venezuela, and 1861 in Bolivia.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDREWS]]></surname>
<given-names><![CDATA[G. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Afro-Latin America, 1800-2000]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRERAS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Textos de las constituciones de Cuba (1812-1940)]]></source>
<year>1940</year>
<publisher-loc><![CDATA[La Habana ]]></publisher-loc>
<publisher-name><![CDATA[Minerva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLANCHARD]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Under the Flags of Freedom: Slave Soldiers and the Wars of Independence in Spanish South America]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
<publisher-name><![CDATA[University of Pittsburgh]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIERCK JR.]]></surname>
<given-names><![CDATA[H. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Struggle for Abolition in Gran Colombia]]></article-title>
<source><![CDATA[Hispanic American Historical Review]]></source>
<year>1953</year>
<volume>33</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>365-386</page-range><publisher-loc><![CDATA[Durham ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLÍVAR]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras completas]]></source>
<year>1947</year>
<edition>2</edition>
<publisher-loc><![CDATA[La Habana ]]></publisher-loc>
<publisher-name><![CDATA[Lex]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLÍVAR]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Decretos del Libertador]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[Imprenta Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUSHNELL]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Last Dictatorship: Betrayal or Consummation?]]></article-title>
<source><![CDATA[Hispanic American Historical Review]]></source>
<year>1983</year>
<volume>63</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>65-105</page-range><publisher-loc><![CDATA[Durham ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUSHNELL]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Simón Bolívar: Liberation and Disappointment]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Longman]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLLIER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Nationality, Nationalism, and Supranationalism in the Writings of Simón Bolívar]]></article-title>
<source><![CDATA[Hispanic American Historical Review]]></source>
<year>1983</year>
<volume>63</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>37-64</page-range><publisher-loc><![CDATA[Durham ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLLIER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Simón Bolívar as a Political Thinker]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUSHNELL]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[LANGLEY]]></surname>
<given-names><![CDATA[L. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Simón Bolívar: Essays on the Life and Legacy of the Liberator]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Lanham ]]></publisher-loc>
<publisher-name><![CDATA[Rowman & Littlefield]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUCOUDRAY]]></surname>
<given-names><![CDATA[H. L. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Memoirs of Simon Bolivar, President Liberator of the Republic of Colombia]]></source>
<year>1829</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Goodrich]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAVRE]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Bolívar et les Indiens]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TACOU]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Simón Bolívar]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Herne]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEGGUS]]></surname>
<given-names><![CDATA[G. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Haitian Revolutionary Studies]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELG]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Our Rightful Share: The Afro-Cuban Struggle for Equality, 1886-1912]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Chapel Hill ]]></publisher-loc>
<publisher-name><![CDATA[University of North Carolina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELG]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Simón Bolívar and the Fear of Pardocracia: José Padilla in Post-Independence Cartagena]]></article-title>
<source><![CDATA[Journal of Latin American Studies]]></source>
<year>2003</year>
<volume>35</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>447-471</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELG]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Liberty and Equality in Caribbean Colombia, 1770-1835]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Chapel Hill ]]></publisher-loc>
<publisher-name><![CDATA[University of North Carolina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LASSO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Myths of Harmony: Race and Republicanism during the Age of Revolution, Colombia, 1795-1831]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
<publisher-name><![CDATA[University of Pittsburgh]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYNCH]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Bolívar and the Caudillos]]></article-title>
<source><![CDATA[Hispanic American Historical Review]]></source>
<year>1983</year>
<volume>63</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-35</page-range><publisher-loc><![CDATA[Durham ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYNCH]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Simón Bolívar: A Life]]></source>
<year>2006</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MADARIAGA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Bolívar]]></source>
<year>1952</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Hollis & Carter]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELISH]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Disowning Slavery: Gradual Emancipation and "Race" in New England, 1780-1860]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NASH]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[SODERLUND]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Freedom by Degrees: Emancipation in Pennsylvania and Its Aftermath]]></source>
<year>1991</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'LEARY]]></surname>
<given-names><![CDATA[S. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Memorias del General O'Leary, publicadas por su hijo, Simón D. O'Leary]]></source>
<year>1880</year>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[Gaceta Oficial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PADILLA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Al respetable público de Cartagena]]></article-title>
<source><![CDATA[Archivo Histórico Nacional de Colombia]]></source>
<year>1824</year>
<volume>170</volume>
<page-range>125-126</page-range><publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Sección República, Archivo Restrepo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RESTREPO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Diario político y militar: Memorias sobre los sucesos importantes de la época para servir a la historia de la revolución de Colombia y de la Nueva Granada desde 1819 para adelante]]></source>
<year>1954</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Imprenta Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TACOU]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Simón Bolívar]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Herne]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THIBAUD]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Repúblicas en armas: Los ejércitos bolivarianos en la guerra de independencia en Colombia y Venezuela]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Planeta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORRES]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[El Almirante José Padilla (epopeya y martirio)]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Imprenta y Litografía de las Fuerzas Militares]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[URIBE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Las Constituciones de Colombia]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Cultura Hispánica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALENCIA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Marginados y "sepultados en los montes": Orígenes de la insurgencia social en el valle del río Cauca, 1810-1830]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Cali ]]></publisher-loc>
<publisher-name><![CDATA[Universidad de Valle]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YACOU]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Bolívar et les peuples de Nuestra América: des sans-culotte noirs au libertador]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Bordeaux ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de Bordeaux]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZULUAGA]]></surname>
<given-names><![CDATA[R., F. U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Guerrilla y sociedad en el Patía: Una relación entre clientelismo político y la insurgencia social]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cali ]]></publisher-loc>
<publisher-name><![CDATA[Universidad del Valle]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<collab>CONGRESO DE CÚCUTA</collab>
<source><![CDATA[Libro de Actas]]></source>
<year>1971</year>
<edition>3</edition>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Banco de la República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<collab>REPÚBLICA DE COLOMBIA</collab>
<source><![CDATA[Memoria que el secretario de estado y del despacho del interior presentó al congreso de Colombia]]></source>
<year>1823</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Espinosa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Codificación nacional de todas las leyes de Colombia desde el año de 1821, hecha conforme a la ley 13 de 1912]]></source>
<year>1924</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Imprenta Nacional]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
