<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2010000300006</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2010000300006</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA['Mujeres': destinatarias privilegiadas de los planes sociales de inicios del siglo XXI - reflexiones desde una perspectiva crítica de género]]></article-title>
<article-title xml:lang="en"><![CDATA['Women': privileged targets for the early 21th century social programs - reflections from a critical gender perspective]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Anzorena]]></surname>
<given-names><![CDATA[Claudia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,CONICET INCIHUSA ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<volume>18</volume>
<numero>3</numero>
<fpage>725</fpage>
<lpage>746</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2010000300006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2010000300006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2010000300006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[Desde fines de los 1990 tanto en Argentina como en Latinoamérica, se han introducido planes sociales destinados a atenuar las condiciones de pobreza producto del modelo neoliberal. Estos procesos afectan de modo particular a las mujeres en cuanto las ubica como 'destinatarias' privilegiadas de estas medidas. En este ensayo buscamos explorar en que sentido en que algunos supuestos de la Nueva Economía de la Familia (NEF) promueven la naturalización del rol reproductivo y doméstico para las mujeres, y las define como funcionales a los objetivos de las políticas sociales paliativas de los 1990. Esta visión, que promueve el aprovechamiento de las supuestas 'virtudes maternales' de las mujeres, reproduce la discriminación de género y clases, y refuerza la supuesta naturalidad de la división sexual del trabajo]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Since the late '90s, social programs to ameliorate the poverty conditions provoked by the neoliberal model have been applied in Argentina and in Latin America. These processes particularly affect women, as they are the privileged 'target' of those measures. This essay explores the ways in which the New Economics of the Family (NEF), in 90's social programs, promotes the naturalization of women's responsibility as homemakers, and defines them as functional to the objectives of palliative social policies. Such a vision profits from supposed natural 'motherly virtues', and far from promoting more egalitarian relations between women and men, reproduces gender and class discrimination by reinforcing the supposedly natural sexual division of labor]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[planes sociales]]></kwd>
<kwd lng="es"><![CDATA[mujeres destinatarias]]></kwd>
<kwd lng="es"><![CDATA[capital humano]]></kwd>
<kwd lng="es"><![CDATA[Nueva Economía de la Familia]]></kwd>
<kwd lng="en"><![CDATA[Social Programs]]></kwd>
<kwd lng="en"><![CDATA[Woman as Target]]></kwd>
<kwd lng="en"><![CDATA[Human Capital]]></kwd>
<kwd lng="en"><![CDATA[New Economics of the Family]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>'Mujeres': destinatarias privilegiadas de los planes sociales de inicios del siglo XXI - reflexiones desde una perspectiva cr&iacute;tica de g&eacute;nero</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>'Women': privileged targets for the early 21<sup>th</sup> century social programs - reflections from a critical gender perspective</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Claudia Anzorena</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INCIHUSA - CONICET</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMEN</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde fines de los 1990 tanto en Argentina como en Latinoam&eacute;rica, se han introducido planes sociales destinados a atenuar las condiciones de pobreza producto del modelo neoliberal. Estos procesos afectan de modo particular a las mujeres en cuanto las ubica como 'destinatarias' privilegiadas de estas medidas. En este ensayo buscamos explorar en que sentido en que algunos supuestos de la Nueva Econom&iacute;a de la Familia (NEF) promueven la naturalizaci&oacute;n del rol reproductivo y dom&eacute;stico para las mujeres, y las define como funcionales a los objetivos de las pol&iacute;ticas sociales paliativas de los 1990. Esta visi&oacute;n, que promueve el aprovechamiento de las supuestas 'virtudes maternales' de las mujeres, reproduce la discriminaci&oacute;n de g&eacute;nero y clases, y refuerza la supuesta naturalidad de la divisi&oacute;n sexual del trabajo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palabras clave:</b> planes sociales; mujeres destinatarias; capital humano; Nueva Econom&iacute;a de la Familia.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Since the late '90s, social programs to ameliorate the poverty conditions provoked by the neoliberal model have been applied in Argentina and in Latin America. These processes particularly affect women, as they are the privileged 'target' of those measures. This essay explores the ways in which the New Economics of the Family (NEF), in 90's social programs, promotes the naturalization of women's responsibility as homemakers, and defines them as functional to the objectives of palliative social policies. Such a vision profits from supposed natural 'motherly virtues', and far from promoting more egalitarian relations between women and men, reproduces gender and class discrimination by reinforcing the supposedly natural sexual division of labor.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key Words:</b> Social Programs; Woman as Target; Human Capital; New Economics of the Family.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde fines de 1990, en Argentina, como en gran parte de Latinoam&eacute;rica, se viene desplegando un amplio abanico de planes sociales 'compensatorios' destinados a paliar las dif&iacute;ciles condiciones materiales de existencia de amplios sectores de la poblaci&oacute;n que han adquirido la modalidad de pol&iacute;ticas focalizadas dirigidas hacia sectores vulnerados por el modelo econ&oacute;mico. Estas pol&iacute;ticas son producto de la necesidad de atenuar el conflicto que provoc&oacute; la gran expansi&oacute;n del desempleo y la pobreza como consecuencia del modelo econ&oacute;mico-pol&iacute;tico neoliberal implementado en los 1990. Lejos de ser una cuesti&oacute;n excepcional, estos procesos afectan de modo particular a las mujeres, en cuanto las ubica como 'destinatarias' privilegiadas de estas medidas paliativas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Parad&oacute;jicamente, a pesar de la clara direccionalidad de los planes sociales hacia las mujeres (madres y pobres sobre todo) y de la ret&oacute;rica de la presencia de 'componentes' de g&eacute;nero en la planificaci&oacute;n social, las pol&iacute;ticas de atenci&oacute;n a la pobreza se presentan como intervenciones sexualmente neutras dirigidas hacia las familias como un todo armonioso, invisibilizando el trabajo de las mujeres como receptoras y administradoras de los planes sociales.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El interrogante que da inicio a estas reflexiones es por qu&eacute; algunas mujeres con determinadas caracter&iacute;sticas (ser pobres, sost&eacute;n econ&oacute;mico del hogar, tener personas dependientes a cargo, etc.) son las destinatarias privilegiadas de la aplicaci&oacute;n de las pol&iacute;ticas sociales.<a name="nota_1"></a><a href="#nota1"><sup>1</sup></a> En este art&iacute;culo intentaremos develar c&oacute;mo algunos supuestos de la Nueva Econom&iacute;a de la Familia (NEF), aunque fueron fuertemente criticados por falaces y reaccionarios, son retomados, subyacen y son funcionales a los planes que toman a las mujeres-madres-pobres como foco de los programas sociales, brind&aacute;ndoles apariencia de eficiencia y legitimidad.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Abordaremos este tema desde una perspectiva cr&iacute;tica de g&eacute;nero que pretende mostrar las formas en que los mecanismos de focalizaci&oacute;n y contraprestaci&oacute;n de las pol&iacute;ticas sociales neoliberales, lejos de promover el establecimiento de relaciones m&aacute;s igualitarias, reproducen la discriminaci&oacute;n de g&eacute;nero y de clase al reforzar la pretendida naturalidad de la divisi&oacute;n sexual del trabajo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>La inversi&oacute;n en capital humano en la esfera dom&eacute;stica: un poco de historia</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante los a&ntilde;os 1960 desde la econom&iacute;a neocl&aacute;sica se argument&oacute; la relaci&oacute;n directa entre capital humano y productividad.<a name="nota_2"></a><a href="#nota2"><sup>2</sup></a> Esta tesis, introducida por la Teor&iacute;a del Capital Humano, dio lugar a otras inquietudes en relaci&oacute;n a las diferencias de capital humano entre los/as individuos/ as, ampli&aacute;ndose el an&aacute;lisis hacia la econom&iacute;as dom&eacute;sticas y a las diferencias salariales entre mujeres y varones, para determinar si la explicaci&oacute;n de tal asimetr&iacute;a se encontraba en diferencias de productividad o en preferencias de las personas por determinados empleos.<a name="nota_3"></a><a href="#nota3"><sup>3</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La Nueva Econom&iacute;a de la Familia (NEF) surge en este contexto, y su m&aacute;ximo representante es Gary Becker, quien intenta dar respuestas al comportamiento de la oferta laboral femenina desde la posici&oacute;n de los/as individuos/as, e introduce 'la unidad familiar' como tema de inter&eacute;s en la ciencia econ&oacute;mica.<a name="nota_4"></a><a href="#nota4"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La idea de 'familia' de la que parte Becker en los 1960 no parece muy alejada a la que encontramos actualmente en las pol&iacute;ticas sociales. Se trata de un n&uacute;cleo familiar peque&ntilde;o (padre/madre e hijos/as) como lugar del cuidado y de lo afectivo, separado del lugar de la producci&oacute;n. Es una familia monog&aacute;mica, heterosexual, donde la 'esposa' se dedica a las tareas dom&eacute;sticas y de cuidado, y el 'esposo' proveedor se dedica a actividades en el mercado. La considera el tipo de organizaci&oacute;n familiar m&aacute;s 'omnipresente' y con el grado m&aacute;s evolucionado en el desarrollo, y refuerza la concepci&oacute;n de la familia burguesa como universal, con la divisi&oacute;n del trabajo m&aacute;s racional y por tanto m&aacute;s eficiente.<a name="nota_5"></a><a href="#nota5"><sup>5</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por otra parte, la NEF traslada los supuestos de "conductas maximizadoras, estabilidad de las preferencias y equilibrio de los mercados",<a name="nota_6"></a><a href="#nota6"><sup>6</sup></a> y se posiciona como la expresi&oacute;n de la teor&iacute;a neocl&aacute;sica para el estudio del comportamiento de la familia. En discordancia con la teor&iacute;a del capital humano, se&ntilde;ala que existe tiempo que aunque no est&eacute; dedicado al mercado tambi&eacute;n es productivo, diferenciando el tiempo de producci&oacute;n dom&eacute;stica del tiempo de ocio. Becker considera que la inversi&oacute;n en capital humano afecta de la misma manera a la productividad del tiempo dedicado al hogar que al mercado; la diferencia es que las distintas personas (seg&uacute;n sean varones o mujeres) se van a sentir m&aacute;s inclinadas a invertir en el tipo de capital que aumente el rendimiento de aquellas actividades para las que se dedica mayor tiempo.<a name="nota_7"></a><a href="#nota7"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De este modo aplica la teor&iacute;a de las ventajas comparativas para un reparto racional de las tareas en el n&uacute;cleo familiar. Es decir, un hogar eficiente ser&iacute;a aquel donde cada miembro se especializa en el hogar o en el mercado seg&uacute;n sus ventajas comparativas, y, una vez especializado, cada uno/a invertir&aacute; &uacute;nicamente en capital de mercado o dom&eacute;stico, produci&eacute;ndose en el interior de la familia un equilibrio autom&aacute;tico en la distribuci&oacute;n del tiempo y los beneficios. Al ser complementarios los tiempos, los hogares compuestos tanto por varones como por mujeres ser&iacute;an m&aacute;s eficientes que los hogares formados por individuos de un &uacute;nico sexo.<a name="nota_8"></a><a href="#nota8"><sup>8</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para el autor, la divisi&oacute;n del trabajo se debe a las ganancias por las inversiones en capital humano como elecci&oacute;n personal, pero estas elecciones est&aacute;n determinadas por caracter&iacute;sticas inherentes a cada sexo. Seg&uacute;n las diferencias biol&oacute;gicas, el sexo es una caracter&iacute;stica distintiva importante en la producci&oacute;n y crianza de los/as hijos/as, y quiz&aacute;s tambi&eacute;n en la producci&oacute;n de otros bienes dom&eacute;sticos. Para Becker, es la mujer quien controla el proceso reproductivo a nivel biol&oacute;gico y, porque controla ese proceso e invierte tiempo en sus capacidades reproductivas, a la vez que mientras 'engendran' pueden alimentar y cuidar otros/as hijos/ as con mayor facilidad que realizar otras actividades.<a name="nota_9"></a><a href="#nota9"><sup>9</sup></a> Es decir que la capacidad de procrear hace a las mujeres las m&aacute;s id&oacute;neas para realizar las tareas dom&eacute;sticas, como asignaciones naturales que aceptan voluntariamente para maximizar las utilidades, sin considerar las cargas sociales y culturales de la maternidad. En este sentido, las mujeres recibir&iacute;an salarios menores, porque acumulan menos capital humano para el mercado, siendo m&aacute;s productivas para el trabajo dom&eacute;stico y el cuidado.<a name="nota_10"></a><a href="#nota10"><sup>10</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por otra parte Becker sostiene que el principal objetivo del matrimonio y la familia es la crianza de hijos/as propios/as, entendidos como bienes de consumo, y la demanda de ni&ntilde;os/as depender&iacute;a del precio relativo de los/as mismos/as y de la renta plena, es decir, de un c&aacute;lculo econ&oacute;mico 'racional'. En este sentido, para las personas de zonas rurales (y, se puede agregar, las familias pobres) un aumento de los ingresos potenciales por ni&ntilde;o/a aumentar&iacute;a la demanda de hijos/as. Seg&uacute;n los par&aacute;metros de Becker, las mujeres pobres o de zonas rurales, al tener facilidades para obtener subsidios tendr&iacute;an m&aacute;s hijos/as porque el costo en tiempo dedicado a ellos/as disminuir&iacute;a gracias a la ayuda del gobierno, y a su vez aumentar&iacute;a el beneficio al recibir mayores aportes.<a name="nota_11"></a><a href="#nota11"><sup>11</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Algunas consecuencias de los desarrollos de la NEF</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las ideas que propiciaron la noci&oacute;n de capital humano, en su versi&oacute;n limitada a la relaci&oacute;n capital humano/ sistema productivo o en la versi&oacute;n que contempla especialmente la situaci&oacute;n de capital humano/&aacute;mbito dom&eacute;stico, afectan la vida de muchas mujeres. Estas teor&iacute;as recibieron cr&iacute;ticas desde diferentes &aacute;mbitos, inclusive desde la teor&iacute;a econ&oacute;mica neocl&aacute;sica misma, cr&iacute;ticas que fueron desde la falta de rigor cient&iacute;fico hasta por sus efectos pol&iacute;ticos e ideol&oacute;gicos.<a name="nota_12"></a><a href="#nota12"><sup>12</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La NEF si bien reconoci&oacute; la productividad del trabajo dom&eacute;stico, no pudo superar el reduccionismo economicista del paradigma neocl&aacute;sico. Sus supuestos tienden a reforzar las relaciones sociales desiguales existentes entre los g&eacute;neros tanto en el mercado como en la vida dom&eacute;stica, porque justifican y naturalizan la divisi&oacute;n sexual del trabajo, encubren la sobrecarga de tareas para las mujeres, y la mayor explotaci&oacute;n en el sistema de producci&oacute;n.<a name="nota_13"></a><a href="#nota13"><sup>13</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En cierta manera, la NEF parece constituirse en una reacci&oacute;n de los sectores conservadores a las grandes transformaciones de la segunda parte del siglo XX que llevaron tanto al ingreso masivo de las mujeres a las universidades y al mercado de trabajo, como al surgimiento de la <i>Segunda Ola</i> de los movimientos feministas. A su vez 'las mujeres', como grupo con caracter&iacute;sticas espec&iacute;ficas, comenzaban a ser consideradas uno de los puntos claves en las discusiones en torno al desarrollo de los pa&iacute;ses del 'Tercer Mundo', lo que se materializ&oacute; en las sucesivas Conferencias Internacionales que Naciones Unidas organiz&oacute; desde 1975 en M&eacute;xico. Mientras algunas feministas y planificadores/as hab&iacute;an comenzado a poner el acento en la necesidad de promover el rol productivo de las mujeres a trav&eacute;s de la educaci&oacute;n como forma de impulsar el desarrollo y no s&oacute;lo centrarse en lo reproductivo, Becker publica su <i>Tratado sobre la familia</i> (1981) en el marco de una ola moralizante y de 'vuelta' a los valores tradicionales, incitada por la restauraci&oacute;n del orden conservador de la Nueva Derecha, que hacia los 1990 gozar&iacute;a de gran popularidad.<a name="nota_14"></a><a href="#nota14"><sup>14</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde los a&ntilde;os 1970, estas teor&iacute;as brindaron a organismos internacionales (como el FMI, BM y el BID) y a los gobiernos adeptos un repertorio de supuestos &uacute;tiles para legitimar, validar y por tanto crear consenso, alrededor de algunas acciones que implementaban en sus pa&iacute;ses y promov&iacute;an hacia los pa&iacute;ses m&aacute;s pobres.<a name="nota_15"></a><a href="#nota15"><sup>15</sup></a> Independientemente del precario consenso, tuvieron gran divulgaci&oacute;n en Latinoam&eacute;rica, producto de la difusi&oacute;n de los organismos internacionales a trav&eacute;s de sus proyectos y 'recomendaciones'.<a name="nota_16"></a><a href="#nota16"><sup>16</sup></a> Esta conexi&oacute;n estrecha entre educaci&oacute;n y mercado de trabajo, as&iacute; como la concepci&oacute;n de la eficiencia en tanto asignaci&oacute;n de tiempo de acuerdo a las ventajas comparativas seg&uacute;n el sexo, se constituyeron en discurso recurrente a la hora de dise&ntilde;ar pol&iacute;ticas para los pa&iacute;ses considerados en v&iacute;as de desarrollo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En la &uacute;ltima d&eacute;cada del siglo XX, los presupuestos de estas teor&iacute;as permanecen en el discurso hegem&oacute;nico, en las pol&iacute;ticas de los a&ntilde;os 1990 subyacen muchos de los supuestos de la NEF, que bajo una auto-pretendida 'cientificidad', legitiman y justifican las pol&iacute;ticas sociales focalizadas implementadas como paliativo de las consecuencias del modelo de ajuste estructural que impusieron en Latinoam&eacute;rica los organismos internacionales de financiamiento, con la colaboraci&oacute;n activa de las elites dirigentes.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Las mujeres en las pol&iacute;ticas sociales: los planes compensatorios de los 1990</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A fines de los a&ntilde;os 1960 los organismos y agencias internacionales, gobiernos e investigadores/as identificaron a las mujeres como 'actoras' relevantes del 'desarrollo'.<a name="nota_17"></a><a href="#nota17"><sup>17</sup></a> Las mujeres de clases populares de los pa&iacute;ses menos industrializados, por ser las encargadas de la subsistencia de las personas a su cargo (ni&ntilde;os/as, ancianos/as, enfermos/ as), eran las m&aacute;s afectadas por la pobreza y las m&aacute;s dispuestas a 'solucionar sus problemas'. Entonces, mejorar la vida de las mujeres, o bien brindarles recursos para que lograran satisfacer sus necesidades, significaba recomponer la vida del hogar y la comunidad.<a name="nota_18"></a><a href="#nota18"><sup>18</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">'Las mujeres', paulatinamente desde entonces, se constituyeron en una poblaci&oacute;n presente en las pol&iacute;ticas sociales internacionales y nacionales. Muchas de estas pol&iacute;ticas se centran en la necesidad de 'incrementar el capital humano' o el 'capital social' de las mujeres-madrespobres, y est&aacute;n marcadas por la tensi&oacute;n entre impulsar su rol productivo (lo que se traduce en m&aacute;s capacitaci&oacute;n para obtener mejores empleos y mejorar la situaci&oacute;n econ&oacute;mica del hogar) o reforzar su rol reproductivo, la vuelta al hogar y a la comunidad (lo que significa m&aacute;s capacitaci&oacute;n para que sean mejores madres, controlen su natalidad, se involucren con la comunidad y que el Estado de acceso a recursos en caso de que el var&oacute;n est&eacute; ausente), como veremos ocurre en las pol&iacute;ticas sociales en Argentina.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A fines de los 1990, la preocupaci&oacute;n por los costos sociales del ajuste llev&oacute; a un creciente inter&eacute;s por la cohesi&oacute;n social y el capital social como elementos indispensables para la vida social; en estos debates sobre las pol&iacute;ticas p&uacute;blicas asociadas con formas de cooperaci&oacute;n identificadas con la 'comunidad' se comenz&oacute; a pensar en que era necesario introducir 'valores femeninos' sobre el argumento de que las mujeres ten&iacute;an una superioridad moral en lo pol&iacute;tico y comunitario. Seg&uacute;n explica Maxine Molyneux, en los procesos de reforma estructural que acompa&ntilde;aron la redemocratizaci&oacute;n, las agencias internacionales y los gobiernos se apropiaron de las ideas de 'ciudadan&iacute;a activa' y 'participaci&oacute;n desde abajo' - impulsado por las comunidades cristianas de base - y las transformaron en herramientas para la formulaci&oacute;n de las pol&iacute;ticas como forma de afrontar una serie de problemas sociales y pol&iacute;ticos. Estas permit&iacute;an inculcar un sentido de responsabilidad social compartida y una base s&oacute;lida para la legitimidad pol&iacute;tica. En este sentido las agencias regionales de la ONU, el BM, BID y el FMI impulsaban en sus recomendaciones la necesidad de desarrollar redes comunitarias y lazos sociales, como forma de aliviar el peso de los Estados en la consecuci&oacute;n de los bienes colectivos.<a name="nota_19"></a><a href="#nota19"><sup>19</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En pocas palabras, el modelo neoliberal, al mismo tiempo que busca reducir su responsabilidad en cuanto a la asistencia y la seguridad social, promueve la optimizaci&oacute;n del rol reproductivo de las mujeres, como la actividad que &eacute;stas desempe&ntilde;an con mayor eficiencia. Es decir que la asignaci&oacute;n hist&oacute;rica de las mujeres al trabajo reproductivo les exige enmendar las carencias de los servicios p&uacute;blicos y los efectos destructivos del mercado laboral. En definitiva la responsabilidad del trabajo no remunerado de cuidado y dom&eacute;stico es de los hogares, y dentro de ellos, de las mujeres.<a name="nota_20"></a><a href="#nota20"><sup>20</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>La crisis de 2001: la 'nueva' pol&iacute;tica social en Argentina</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En Argentina a inicios de 2002, la trayectoria de las medidas 'de emergencia' que acompa&ntilde;aron la salida de la Convertibilidad ha profundizado la estructuraci&oacute;n de la pol&iacute;tica social en un sentido poco alentador para el colectivo de mujeres: &eacute;stas, lejos de ser consideradas como ciudadanas o trabajadoras con derechos, se van posicionando como las administradoras de la asistencia para los hogares empobrecidos.<a name="nota_21"></a><a href="#nota21"><sup>21</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La asistencia social est&aacute; estructurada en funci&oacute;n de las necesidades del modelo pol&iacute;tico-econ&oacute;mico de contener el conflicto para garantizar la acumulaci&oacute;n. A fines de 2001, la pauperizaci&oacute;n y el descontento social hab&iacute;an llegado a tal punto que si no se controlaban la pobreza (m&aacute;s de la mitad de la poblaci&oacute;n) y la exclusi&oacute;n (los &iacute;ndices de desempleo pasaron el 20% de la poblaci&oacute;n econ&oacute;micamente activa), se pon&iacute;a en peligro la estabilidad del modelo, y tarde o temprano igualmente se tendr&iacute;a que invertir o en planes sociales masivos cuyo control ser&iacute;a m&aacute;s dificultoso o bien en la represi&oacute;n.<a name="nota_22"></a><a href="#nota22"><sup>22</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En esta situaci&oacute;n a inicios de 2002, de un pa&iacute;s donde el conflicto social y la movilizaci&oacute;n popular hac&iacute;an tambalear a un gobierno de transici&oacute;n d&eacute;bil,<a name="nota_23"></a><a href="#nota23"><sup>23</sup></a> se implementaron pol&iacute;ticas para disciplinar y reprimir la protesta, a la vez que se transfirieron grandes sumas de dinero a trav&eacute;s de programas como el Plan Jefes y Jefas de Hogar (PJJHD) que alcanz&oacute; casi 2 millones de beneficiarios/as en 2003.<a name="nota_24"></a><a href="#nota24"><sup>24</sup></a> Este plan fue creado como respuesta a la situaci&oacute;n cr&iacute;tica en que se encontraban m&aacute;s de 2 millones de desempleados/as en el pa&iacute;s. Su objetivo era brindar una ayuda econ&oacute;mica para promover la 'inclusi&oacute;n social' y la 'empleabilidad'. Ten&iacute;a como contraprestaci&oacute;n la incorporaci&oacute;n de los/as beneficiarios/as a la educaci&oacute;n formal, la capacitaci&oacute;n laboral, o a proyectos productivos y de desarrollo comunitario. El 70,5% de los/as beneficiarios/as eran mujeres, seg&uacute;n datos del Ministerio de Trabajo.<a name="nota_25"></a><a href="#nota25"><sup>25</sup></a> Seg&uacute;n Rodr&iacute;guez Enr&iacute;quez y Reyes,</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote> A&uacute;n cuando en el marco de su dise&ntilde;o se pens&oacute; que el beneficio ser&iacute;a reclamado principalmente por los jefes varones desocupados, en los hechos los requisitos existentes provocaron que se inscribieran en el mismo una gran cantidad de c&oacute;nyuges mujeres que se encontraban inactivas. En efecto, seg&uacute;n informaci&oacute;n de la Encuesta Permanente de Hogares (EPH), m&aacute;s del 30% de quienes estaban ocupados a trav&eacute;s de un plan de empleo en octubre de 2002 se encontraban inactivos en mayo del mismo a&ntilde;o. Pero mientras entre las mujeres ese porcentaje asciende a 40%, se reduce a apenas 7,9% en el caso de los varones. O lo que es lo mismo, del total de beneficiarios provenientes de la inactividad, el 92% eran mujeres y el 8% varones.<a name="nota_26"></a><a href="#nota26"><sup>26</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Chiroleu y Delfino coinciden:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> El quiebre del modelo de acumulaci&oacute;n, en diciembre de 2001, lleva a que el nuevo gobierno justicialista centre su accionar en el dise&ntilde;o de programas sociales como estrategia de estabilizaci&oacute;n de la vida social en los segmentos de riesgo. Surge de esta manera, a principios de 2002, el mayor programa de subsidio al desempleo de la historia argentina, el denominado Programa Jefes y Jefas de Hogar Desocupados. &#91;...&#93; Hab&iacute;an quedado atr&aacute;s las &eacute;pocas de ocupaci&oacute;n plena del jefe de hogar y las lecturas que ve&iacute;an en el aumento de la participaci&oacute;n laboral femenina un indicador de modernizaci&oacute;n, desarrollo o crecimiento; para este momento los ingresos de las mujeres (y en muchos casos el monto del subsidio) se convirtieron en centrales en muchos hogares.<a name="nota_27"></a><a href="#nota27"><sup>27</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como indican diferentes analistas, este programa, si bien signific&oacute; un cambio en las formas de gesti&oacute;n de la asistencia en cuanto masificaron las prestaciones sociales en una coyuntura especialmente dif&iacute;cil, en lo concreto continu&oacute; con los criterios de los planes sociales neoliberales aunque a gran escala.<a name="nota_28"></a><a href="#nota28"><sup>28</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el a&ntilde;o 2004, durante la gesti&oacute;n de N&eacute;stor Kirchner, se llev&oacute; a cabo una reforma de las pol&iacute;ticas sociales. El gobierno consider&oacute; que si bien la emergencia ocupacional que dio lugar al PJJHD no hab&iacute;a sido superada las evaluaciones realizadas, hac&iacute;an 'aconsejable su reformulaci&oacute;n' con los objetivos de promover</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> &#91;...&#93; una verdadera cultura del trabajo entre aquellos beneficiarios con condiciones de empleabilidad promoviendo su inserci&oacute;n o reinserci&oacute;n laboral, orientando hacia ello el actual programa &#91;y de&#93; disminuir la vulnerabilidad de las familias que se ubican en una situaci&oacute;n estructuralmente m&aacute;s desventajosa, de tal modo que la sola mejora del ingreso no mejora sus perspectivas de desarrollo humano.<a name="nota_29"></a><a href="#nota29"><sup>29</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde el punto de vista de Rodr&iacute;guez Enr&iacute;quez y Reyes el gobierno en parte modific&oacute; la estrategia de intervenci&oacute;n social debido a la recuperaci&oacute;n de la actividad econ&oacute;mica y el nivel de empleo por un lado, pero sobre todo por el descr&eacute;dito social y pol&iacute;tico del PJJHD, criticado por el manejo discrecional y por la falta de cumplimiento de la contraprestaci&oacute;n por parte de los/as beneficiarios/as.<a name="nota_30"></a><a href="#nota30"><sup>30</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acuerdo a los objetivos de la reformulaci&oacute;n se implement&oacute; una pol&iacute;tica asistencial de empleo o para desocupados/as, bajo la &oacute;rbita del Ministerio de Trabajo (MT), y una pol&iacute;tica asistencial para la poblaci&oacute;n 'pobre', 'vulnerable' y 'no empleable', bajo la jurisdicci&oacute;n del Ministerio de Desarrollo Social (MDS). Esta modificaci&oacute;n se plante&oacute; la transferencia de los/as beneficiarios/as del PJJHD a otros planes de acuerdo a la 'capacidad de empleabilidad':<a name="nota_31"></a><a href="#nota31"><sup>31</sup></a> quienes se consideraba ten&iacute;an posibilidad de ser empleados fueron trasladados/as a Seguro de Capacitaci&oacute;n y Empleo, y quienes ten&iacute;an 'd&eacute;ficit de empleabilidad', m&aacute;s precisamente las mujeres con hijos/as a cargo, fueron traspasadas al Programa Familias por la Inclusi&oacute;n Social, bajo la &oacute;rbita del MDS.<a name="nota_32"></a><a href="#nota32"><sup>32</sup></a> De acuerdo al informe del Ministerio de Desarrollo Social de la Naci&oacute;n,</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> El cambio de pol&iacute;tica y del instrumento se detecta cuando se verifica que se traspasaron al Programa Familias un 38,2 por ciento, se incorporaron al empleo registrado un 22 por ciento, y adhirieron al Seguro de Capacitaci&oacute;n y Empleo un 15,8 por ciento de los "titulares del derecho".<a name="nota_33"></a><a href="#nota33"><sup>33</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El Programa Familias, implementado en 2005, estaba dirigido a familias en situaci&oacute;n de pobreza con ni&ntilde;os/as y adolescentes menores de 19 a&ntilde;os, o personas con discapacidades permanentes, y/o mujeres en estado de gravidez que no percib&iacute;an subsidios por desocupaci&oacute;n ni por asignaciones familiares. Su objetivo es</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote> &#91;...&#93; promover la protecci&oacute;n e integraci&oacute;n social de las familias en situaci&oacute;n de vulnerabilidad y/o riesgo social, desde la salud, la educaci&oacute;n y el desarrollo de capacidades, posibilitando el ejercicio de sus derechos b&aacute;sicos, en el marco del Plan Nacional Familias.<a name="nota_34"></a><a href="#nota34"><sup>34</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por una parte realiza una transferencia de un ingreso monetario no remunerativo, que aunque est&aacute; dirigido al hogar es la 'madre' o 'encargada del cuidado de los/as ni&ntilde;os/as' la depositaria y titular del mismo. Tiene una contraprestaci&oacute;n denominada familiar en educaci&oacute;n y salud que no consiste en hacer actividades como en el programa antecesor, sino en certificar la permanencia en el sistema educativo y el control de salud de los/as hijos/as.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seg&uacute;n Lev&iacute;n y otras, las consecuencias pol&iacute;ticas de no mencionar a las mujeres como las administradoras encubre la desigualdad de responsabilidades y de poder al interior del hogar, ya que se valora el trabajo que se hace en la familia en abstracto, cuando en realidad se trata de labores que o bien lo realizan las mujeres, o bien son las responsables de que sean realizado. Por otra parte, hay un trato desigual de mujeres y varones, porque promueve la permanencia de los varones en la esfera p&uacute;blica hasta que sean restituidos al lugar de jefe sostenedor, en tanto mantiene a las mujeres "madres" como encargadas del trabajo reproductivo y depositarias de los ingresos para el cuidado de la familia y del cumplimiento de las contraprestaciones necesarias para mantener el subsidio y el est&aacute;ndar de vida, de salud y de socializaci&oacute;n de esa familia.<a name="nota_35"></a><a href="#nota35"><sup>35</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta ret&oacute;rica de la promoci&oacute;n de la participaci&oacute;n social de los sectores populares que promueven estos programas es fuertemente enga&ntilde;osa. Si bien se puede considerar un gesto 'progresista' porque implica la organizaci&oacute;n de los sujetos, en realidad se trata de una participaci&oacute;n tutelada y condicionada a que atiendan a un sistema de expectativas predeterminado, que responden a la divisi&oacute;n patriarcal del trabajo: es decir varones productivos y mujeres dom&eacute;sticas.<a name="nota_36"></a><a href="#nota36"><sup>36</sup></a> Por otra parte, el componente de gesti&oacute;n asociativa a nivel local para promover la participaci&oacute;n de las organizaciones de la sociedad civil deja en evidencia el proceso de tercerizaci&oacute;n de los servicios por parte del Estado, pero con una gesti&oacute;n asociada dif&iacute;cil de sostener por parte de las organizaciones.<a name="nota_37"></a><a href="#nota37"><sup>37</sup></a> Adem&aacute;s, parece ser que el &aacute;mbito social adquiere mayor relevancia; sin embargo, en el caso de las mujeres, sus intereses quedan fusionados con los de sus familias y de la comunidad y los problemas a resolver no son otra cosa que extensi&oacute;n de los problemas dom&eacute;sticos que ellas tienen en sus hogares, por lo tanto lo que se promueve no es la participaci&oacute;n de las mujeres como ciudadanas sino como madres sociales, donde el barrio es una extensi&oacute;n de la familia.<a name="nota_38"></a><a href="#nota38"><sup>38</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Es decir que, mientras por un lado el MT atiende la situaci&oacute;n 'transitoria' de carencia de ingreso de 'los desocupados' y crea mecanismos de reinserci&oacute;n laboral, por otro el MDS realiza acciones dirigidas a 'la familia' para facilitar el acceso a los alimentos en forma directa o indirecta; para atender la situaci&oacute;n de carencia de ingreso de las mujeres con ni&ntilde;os/as a cargo; y para generar mecanismos de reinserci&oacute;n laboral, centradas en la promoci&oacute;n de emprendimientos productivos autogestionados de peque&ntilde;a escala, mediante subsidios y microcr&eacute;ditos. La cuesti&oacute;n del empleo atraviesa las acciones de ambas jurisdicciones, marcadas por la idea de que los varones son los encargados de proveer recursos econ&oacute;micos y las mujeres de la organizaci&oacute;n y cuidado del hogar.<a name="nota_39"></a><a href="#nota39"><sup>39</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta modificaci&oacute;n de la estrategia de intervenci&oacute;n en relaci&oacute;n al desempleo est&aacute; fuertemente signada por la divisi&oacute;n sexual del trabajo que determina qu&eacute; tipo de trabajo y qu&eacute; jurisdicci&oacute;n es m&aacute;s leg&iacute;tima para cada persona en funci&oacute;n de su g&eacute;nero sexual, siendo el empleo para los varones, y el trabajo dom&eacute;stico, de cuidado y comunitario para las mujeres; el MT para los varones y el de MDS para las mujeres. La consolidaci&oacute;n de la divisi&oacute;n sexual del trabajo llega a su punto c&uacute;lmine en la fusi&oacute;n de los intereses de las mujeres con los intereses de la familia que se produce en la distribuci&oacute;n gen&eacute;rica de los ministerios y en el Programa Familia que las recluye nuevamente en el hogar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estos programas no otorgan un ingreso monetario al individuo en condici&oacute;n de ciudadano/a y como derecho, independientemente de sus rasgos personales, se trata de una fragmentaci&oacute;n y un abanico de planes y programas que siguen con los criterios de la focalizaci&oacute;n y de categorizaci&oacute;n de la poblaci&oacute;n en aras de la tan mentada eficiencia, que ponen en marcha una organizaci&oacute;n burocr&aacute;tica para la gesti&oacute;n y el control de la poblaci&oacute;n que 'merece' el beneficio, pero tambi&eacute;n una forma de racionalizar la distribuci&oacute;n del 'favor'. Ya no se trata de recibir o dar directamente el subsidio, sino de realizar una suerte de clasificaci&oacute;n de la poblaci&oacute;n de modo tal que el/a potencial receptor/a resulte ser considerado/a un objetivo de esa pol&iacute;tica. Esto se profundiza con la descentralizaci&oacute;n que refuerza y hace m&aacute;s oculto al clientelismo, a la vez que se legitima, en la medida en que aparece vinculado a la participaci&oacute;n de la sociedad civil.<a name="nota_40"></a><a href="#nota40"><sup>40</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En estas pol&iacute;ticas que dicen incorporar componentes de g&eacute;nero, se toma la noci&oacute;n s&oacute;lo a nivel discursivo, pretendiendo hacer un uso correcto de la misma, sin embargo se la utiliza como equivalente a <i>mujer</i>, esto es, sin considerar los efectos sociales y pol&iacute;ticos que la diferencia sexual promueve en el orden social. No s&oacute;lo naturalizan los roles socialmente construido para las mujeres, sino que adem&aacute;s utilizan una evidencia emp&iacute;rica - esto es que las mujeres son menos 'empleables' en terminos tradicionales, porque ocupan los puestos m&aacute;s precarios y flexibilizados - para justificar la reclusi&oacute;n dom&eacute;stica de las mujeres en las tareas hist&oacute;ricamente asignadas; en definitiva, para reproducir la divisi&oacute;n sexual del trabajo y las desigualdades que la sustentan. En el traslado de jurisdicci&oacute;n del Ministerio de Trabajo a Desarrollo Social, las mujeres no s&oacute;lo son arrojadas a la 'inempleabilidad', sino que adem&aacute;s son invisibilizadas, porque el verdadero foco de la pol&iacute;tica no son ellas, en cuanto individuas, sino los hogares que administran. Las mujeres quedan ubicadas como responsables de la domesticidad en el marco de las pol&iacute;ticas para menores, minusv&aacute;lidos y minor&iacute;as sociales (los/as cuales tambi&eacute;n son desvalorizados/ as y considerados/as como objeto de tutela y no sujetos de derechos).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En un contexto de asimilaci&oacute;n creciente de las pol&iacute;ticas sociales a las indicaciones de los organismos de financiamiento, el viraje en el sentido de las pol&iacute;ticas sociales en Argentina de la postconvertibilidad, a pesar de la masificaci&oacute;n, no hace hincapi&eacute; en el significado de la prestaci&oacute;n (universalizaci&oacute;n - ingreso ciudadano por ejemplo), sino que se mantiene la estructura de programas focalizados en los/as 'carenciados/as', pero modificando el sentido de la contraprestaci&oacute;n. Ya no se trata de realizar algo socialmente &uacute;til hasta volver al mercado de trabajo, sino que para los varones se implementan formas de generar recursos econ&oacute;micos, y para las mujeres mecanismos que promuevan su permanencia en el hogar. Estas pol&iacute;ticas impactan tanto en la organizaci&oacute;n del hogar como en las condiciones del mercado de trabajo, pero con perjuicios espec&iacute;ficos para las mujeres en ambos espacios. A continuaci&oacute;n abordaremos algunas ideas que legitiman estos procesos.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>La NEF como legitimaci&oacute;n de los planes sociales</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El horizonte de las pol&iacute;ticas sociales dirigidas hacia las mujeres est&aacute; vinculado a un retorno neoconservador que tiende a reforzar el lugar de las mujeres dentro del hogar y que, bajo la ret&oacute;rica de la participaci&oacute;n de las mujeres en el desarrollo, fundamentalmente trata de contener la presi&oacute;n femenina sobre el mercado de trabajo y paliar la pobreza. En este sentido, los planes sociales implementados en Argentina desde 2000 reproducen una tensi&oacute;n que se encuentra en las recomendaciones de los organismos internacionales: introducir alg&uacute;n componente de g&eacute;nero a favor de las mujeres, al mismo tiempo que las considera como madres y responsables del cuidado de los otros/as, promueven el aprovechamiento de los lazos de solidaridad que se establecen entre ellas, en el marco de la privatizaci&oacute;n del cuidado y de la gesti&oacute;n de los recursos escasos para la supervivencia de los sectores excluidos.<a name="nota_41"></a><a href="#nota41"><sup>41</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La condici&oacute;n de las mujeres en el mercado de trabajo y su exclusi&oacute;n/inclusi&oacute;n est&aacute; determinada por las necesidades del sistema productivo, atravesado por las relaciones desiguales de g&eacute;nero. Desde el punto de vista de los Organismos Internacionales que financian planes para los pa&iacute;ses del sur, en las condiciones actuales del mercado laboral, un camino para contrarrestar la din&aacute;mica expulsiva del mercado y contener el conflicto social es reafirmar los roles socialmente asignados, y hacer sentir a las mujeres excluidas que las tareas que realizan en 'casa' son 'productivas', es decir valiosas, y, en todo caso, que deben ceder el lugar para que sean los varones los que busquen empleo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este sentido podemos observar c&oacute;mo se retoman supuestos de las neocl&aacute;sicas Teor&iacute;a del Capital Humano y Nueva Econom&iacute;a de la Familia, que brindan criterios incuestionables para una focalizaci&oacute;n 'eficaz' de destinatarios/as para los planes sociales. La noci&oacute;n de acrecentamiento del 'capital humano' para hacer m&aacute;s productivo lo dom&eacute;stico a trav&eacute;s de la educaci&oacute;n o la formaci&oacute;n como contraprestaci&oacute;n en los planes sociales, brinda un repertorio de ideas para crear consenso, ocultar el efecto de reforzamiento de las desigualdades de g&eacute;nero y de clase, y mostrar las pol&iacute;ticas sociales paliativas como medidas 'equitativas' y 'eficaces' que promueven la igualdad de oportunidades y benefician a toda la sociedad, al subsanar los 'problemas' que acarrea la exclusi&oacute;n y la precarizaci&oacute;n de las condiciones de vida, encubriendo que es el mismo sistema el que las produce.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bas&aacute;ndose en la divisi&oacute;n sexual del trabajo existente, la planificaci&oacute;n social, cuando se enfoca en el terreno dom&eacute;stico, en las actividades de generaci&oacute;n de ingresos, los requerimientos de vivienda y servicios b&aacute;sicos a nivel de la comunidad, se dirige generalmente a las mujeres. Estos requerimientos, aunque son de todos/as los/as integrantes del hogar y en especial de los/as ni&ntilde;os/as, son identificados como 'necesidades' de las mujeres, tanto por quienes dise&ntilde;an las pol&iacute;ticas, como por ellas mismas que las demandan como propias.<a name="nota_42"></a><a href="#nota42"><sup>42</sup></a> Un informe del Ministerio de Desarrollo Social de Argentina que trata el tema de los planes sociales indica: "La condici&oacute;n de jefas o jefes de hogar, con responsabilidades familiares, compone un doble riesgo: el de la subsistencia del menor a cargo y la propia subsistencia".<a name="nota_43"></a><a href="#nota43"><sup>43</sup></a> Concluye que las mujeres son el grupo de mayor impacto porque,</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> En los contextos de pobreza urbana, la mujer tiene un lugar clave en la determinaci&oacute;n de las estrategias de sobrevivencia de las familias m&aacute;s vulnerables. Su lugar es fundamental ya que constituye el nexo entre lo familiar y lo comunitario, debido a que la participaci&oacute;n en instancias sociales tiene un componente mayoritariamente femenino.<a name="nota_44"></a><a href="#nota44"><sup>44</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferencia del reconocimiento expreso realizado en 2001 respecto del papel de las mujeres (aunque acr&iacute;tico), la publicaci&oacute;n ministerial de 2007 elimina toda referencia a las mujeres tomando como unidad a la familia.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> Una familia puede ser considerada pobre por percibir ingresos menores al costo de la canasta familiar b&aacute;sica, pero sin embargo, puede participar creativamente en el desarrollo de su comunidad y hacer que sus hijos participen de programas que hacen a la estimulaci&oacute;n temprana y al desarrollo infantil. En cambio, otra familia puede tener ingresos superiores a la canasta b&aacute;sica, y tener gastos superfluos sin priorizar el desarrollo infantil de sus hijos.<a name="nota_45"></a><a href="#nota45"><sup>45</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En pocas palabras, las pol&iacute;ticas impulsadas en los &uacute;ltimos a&ntilde;os por el Ministerio de Desarrollo Social identifican a las mujeres con sus familias y, a la vez que las invisibilizan, tienden a reforzar la divisi&oacute;n sexual del trabajo asignando 'naturalmente' a las mujeres el cuidado de sus hijas e hijos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este tipo de argumentaciones se encuentran respaldadas por el Banco Mundial, el BID, o Naciones Unidas.<a name="nota_46"></a><a href="#nota46"><sup>46</sup></a> Promueven planes dirigidos a mujeres principal o &uacute;nico sustento del hogar tomando de hecho su situaci&oacute;n, sin preguntarse por qu&eacute; esos hogares caen frecuentemente bajo la l&iacute;nea de pobreza, tienen alto grado de dependencia, y acceso limitado al empleo y servicios b&aacute;sicos.<a name="nota_47"></a><a href="#nota47"><sup>47</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los planes compensatorios se basan precisamente en la familia considerada como una unidad armoniosa, maximizadora y racional, ajena a costumbres e ideolog&iacute;as, es decir, que se basan en una familia que dif&iacute;cilmente exista en la realidad.<a name="nota_48"></a><a href="#nota48"><sup>48</sup></a> Estos supuestos sobre la familia, donde no hay desequilibrios de poder, donde el 'jefe' altruista busca maximizar las utilidades, y sus intereses son equivalentes a los intereses de todos/as sus miembros, no hace m&aacute;s que encubrir los conflictos y reforzar la estructura de poder establecida, enmascarando la subordinaci&oacute;n de g&eacute;nero al interior del hogar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En cuanto al tema de la contraprestaci&oacute;n, los supuestos de la NEF colaboran en hacer m&aacute;s aceptables las pol&iacute;ticas compensatorias para la sociedad. Cuando se destina dinero en medidas paliativas de ciertos sectores sociales, el Estado - para justificar ese gasto como 'productivo' - solicita a cambio una 'contraprestaci&oacute;n'. La contraprestaci&oacute;n puede ser alguna actividad entendida como 'trabajo', generalmente alg&uacute;n servicio comunitario o empleo temporal, como barrido de calles, cuidado de plazas, etc., o bien asistir a alguna instancia de capacitaci&oacute;n o formaci&oacute;n. En ambos casos, se considera un gasto productivo en cuanto el/la beneficiario/a, a trav&eacute;s del plan, incrementa su capital humano, ya sea adquiriendo formaci&oacute;n en el ejercicio mismo de un trabajo, o por recibir capacitaci&oacute;n, lo que le da mayor posibilidad de reinsertarse en alg&uacute;n momento en el mercado laboral y revertir la situaci&oacute;n de 'exclusi&oacute;n'. El problema es que, en las condiciones actuales, la reinserci&oacute;n laboral para quienes quedaron fuera del sistema es bastante improbable, de modo que la productividad del gasto pierde sentido, torn&aacute;ndose en acciones cuestionables y pol&iacute;ticamente perjudiciales.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este escollo puede superarse, si se toma como beneficiarias a mujeres-madres-pobres, desocupadas y con ni&ntilde;os/as a cargo. Es aceptable que se asigne gasto a este colectivo, aunque nunca se reinserten en el mercado laboral, por el alto impacto social que se le atribuye a su formaci&oacute;n. Esto es claro en muchos documentos, s&oacute;lo para ejemplificar:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>Una mayor educaci&oacute;n en la mujer no s&oacute;lo est&aacute; relacionada con mejores oportunidades de empleo sino que trae otros beneficios, como por ejemplo el descenso de la tasa de mortalidad infantil y de desnutrici&oacute;n, acceso a mayor informaci&oacute;n para defender sus derechos y el de sus hijos, elevando as&iacute; los niveles de salud y bienestar de su familia.<a name="nota_49"></a><a href="#nota49"><sup>49</sup></a></p>       <p>Los estudios han demostrado que al educar a las madres mejora tambi&eacute;n la salud de los hijos y se reduce la tasa de fecundidad y que cuando las mujeres tienen m&aacute;s control sobre el ingreso o los activos productivos de la familia, mejora la situaci&oacute;n global del hogar.<a name="nota_50"></a><a href="#nota50"><sup>50</sup></a></p>       <p>Educar a las mujeres y posibilitar que tengan s&oacute;lo el n&uacute;mero de hijos que desean redundar&aacute; en familias m&aacute;s peque&ntilde;as y crecimiento m&aacute;s lento de la poblaci&oacute;n. As&iacute; se aliviar&iacute;a la presi&oacute;n sobre el medio ambiente y se ganar&iacute;a tiempo para adoptar decisiones de importancia crucial.<a name="nota_51"></a><a href="#nota51"><sup>51</sup></a></p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La apelaci&oacute;n a los supuestos de la NEF son evidentes: las mujeres quedan ubicadas en funci&oacute;n de su rol materno, como cuidadoras de su familia y de la comunidad. El objetivo es que las mujeres pobres acumulen 'capital humano dom&eacute;stico' para ser madres m&aacute;s eficientes y al menor costo. Dar como contraprestaci&oacute;n de los planes capacitaci&oacute;n o educaci&oacute;n para mujeres-pobres-con menores a cargo permite justificar esa asignaci&oacute;n de dinero como una inversi&oacute;n y no como un gasto, que produce beneficios sociales indirectos crecientes: significa mayor retenci&oacute;n de los/as ni&ntilde;os/ as en el sistema escolar, disminuci&oacute;n de los &iacute;ndices de delincuencia, de desnutrici&oacute;n, de mortandad gestacional e infantil, de la tasa de fertilidad. Se crea la imagen de que una madre educada es un beneficio social en s&iacute; mismo, porque aunque nunca logre reinsertarse en el mercado de trabajo, ese 'capital humano' acumulado ya es un bien para la comunidad.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el tema de la contraprestaci&oacute;n se presenta otro factor que la NEF contribuye a resolver: solicitar una contraprestaci&oacute;n requiere la puesta en marcha de mecanismos de asignaci&oacute;n de tareas y por tanto de presupuestos. Adem&aacute;s, es muy dif&iacute;cil controlar su cumplimiento. De este modo surge la intenci&oacute;n de reformular el dise&ntilde;o de estos planes, aunque la situaci&oacute;n laboral no se haya modificado, y una forma que se plantea es transformarlos en 'subsidios familiares', como vimos en el apartado anterior.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde el punto de vista de los organismos financiadores, otorgar prestaciones y subsidios a las mujeres-madrespobres es la forma m&aacute;s conveniente y eficiente de intervenir en los hogares vulnerables. En este sentido se rescata la idea de promover la asignaci&oacute;n del tiempo de acuerdo con las 'ventajas comparativas' para cada g&eacute;nero en la divisi&oacute;n sexual del trabajo, con el objetivo &uacute;ltimo de promover familias m&aacute;s eficientes, donde cada miembro se especialice en aquella actividad para la que tenga mayor capacidad, y en el caso de que no haya un var&oacute;n proveedor, el Estado reemplace el lugar del mismo para que las mujeres sigan dedicando su capital humano acumulado a las tareas dom&eacute;sticas y de cuidado. Bas&aacute;ndose en una concepci&oacute;n seg&uacute;n la cual las mujeres son cuidadoras y los varones proveedores, se puede distinguir aquellos hogares e individuos m&aacute;s 'vulnerables' y focalizar en grupos en los que una suma de dinero limitada tenga el mayor efecto paliativo posible. La ecuaci&oacute;n es simple, si falta el proveedor, ese hogar no adquirir&aacute; los recursos necesarios para la subsistencia, si la cuidadora debe asumir el rol de proveedora, ese hogar no estar&aacute; cuidado o estar&aacute; deficientemente cuidado. Por tanto, no es de extra&ntilde;ar que los planes sociales a los que generalmente acceden mujeres busquen promover temas relacionados con mejorar la nutrici&oacute;n, prevenir enfermedades, fortalecer el v&iacute;nculo familiar.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si las pol&iacute;ticas sociales consideran primordial la reinserci&oacute;n de los varones en el mercado de trabajo, o bien la realizaci&oacute;n de alguna actividad que sientan productiva, las mujeres pueden ser v&aacute;lidamente transferidas a la condici&oacute;n de inactividad. En el imaginario social hay una tolerancia mayor al desempleo femenino que al masculino, se piensa que la peor dolencia de los varones es no tener empleo y la de las mujeres es no tener recursos para cuidar a sus hijos/as.<a name="nota_52"></a><a href="#nota52"><sup>52</sup></a> Mientras que a los varones parece afectarlos en su dignidad individual, a las mujeres las afecta m&aacute;s bien en su responsabilidad de garantizar la supervivencia de las personas a su cargo, incluido el var&oacute;n desempleado. Por lo tanto, cuando se piensa en las consecuencias del desempleo y sus efectos al interior del hogar, mientras que la soluci&oacute;n para el var&oacute;n es acceso al empleo, para la mujer es acceso a recursos para garantizar la subsistencia o mejorar las condiciones de vida de la prole, ya sea a trav&eacute;s de empleo o de subsidios estatales, ya sea a cambio de la mayor dedicaci&oacute;n a sus tareas dom&eacute;sticas o de acceder a alg&uacute;n tipo de educaci&oacute;n o formaci&oacute;n que, aunque no las pueda reinsertar en el mercado, contribuya a hacerlas 'mejores madres'.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La intervenci&oacute;n estatal, a trav&eacute;s de las medidas que afirman para las mujeres el hogar y para los varones la reinserci&oacute;n en el empleo, promueve pol&iacute;ticas que consideran que 'el trabajador' es el var&oacute;n y las mujeres son las encargadas de la reproducci&oacute;n, es decir, se implementan pol&iacute;ticas que contribuyen a garantizar a bajo costo, para los capitalistas, la reproducci&oacute;n ampliada del capital.<a name="nota_53"></a><a href="#nota53"><sup>53</sup></a> En este sentido, como explica Moser, la planificaci&oacute;n social en general hace una reducci&oacute;n de lo dom&eacute;stico a una familia nuclear con una clara y justa divisi&oacute;n sexual de las tareas: un var&oacute;n proveedor del sustento y una mujer, esposa y ama de casa, con la responsabilidad total del trabajo que implica la organizaci&oacute;n del hogar. Se supone, impl&iacute;citamente, que dentro del hogar ambos tienen igual control sobre los recursos y el poder de toma de decisiones.<a name="nota_54"></a><a href="#nota54"><sup>54</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En los momentos de crisis, cuando todas las relaciones se vuelven inestables, todas las medidas pol&iacute;ticas tienden al restablecimiento o reforzamiento de las relaciones ya existentes. La exaltaci&oacute;n de las 'virtudes' de las mujeres como foco para atribuir eficiencia a las pol&iacute;ticas sociales produce un reforzamiento de la discriminaci&oacute;n y de las relaciones desiguales tanto de g&eacute;nero, de clase y de raza, a la vez que profundiza la dominaci&oacute;n hacia las mujeres en cuanto refuerza su lugar en las tareas reproductivas<a name="nota_55"></a><a href="#nota55"><sup>55</sup></a> y su desventaja en el mercado de trabajo.<a name="nota_56"></a><a href="#nota56"><sup>56</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como indica Molyneux el reconocimiento del aporte social de las tareas de cuidado de las mujeres ha contribuido a crear una serie de expectativas sobre su papel en los proyectos de desarrollo que ha tenido efectos perversos para ellas. Por una parte se considera que las mujeres est&aacute;n naturalmente predispuestas a servir a sus familias y comunidades, por ser menos individualistas y por la forma en que est&aacute;n incorporadas en los v&iacute;nculos familiares y vecinales como consecuencia de su responsabilidad en el &aacute;mbito de la reproducci&oacute;n social. Esto hace que se termine considerando todo lo relacionado con lo comunitario, la salud y educaci&oacute;n de la familia y la protecci&oacute;n del medioambiente como terreno de las mujeres. De este modo tiene un elevado costo no reconocido para las mujeres, porque por una parte se aprovecha su trabajo voluntario impago para desarrollar los proyectos 'participativos' que desde los organismos internacionales y nacionales se promueven. Por otra, se considera que el 'capital social', esto es, las estrategias de supervivencias y formas de cooperaci&oacute;n que las mujeres portan y aportan (y hacen que Am&eacute;rica Latina sea menos pobre en las mediciones), es la panacea para gestionar la pobreza, como si por s&iacute; s&oacute;lo &eacute;ste pudiera suplir los recursos y las pol&iacute;ticas p&uacute;blicas. Para la autora, el 'capital social' se moviliza como una red de seguridad para unas pol&iacute;ticas macroecon&oacute;micas irresponsables y una gesti&oacute;n estatal deficiente.<a name="nota_57"></a><a href="#nota57"><sup>57</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las visiones que reproducen el supuesto seg&uacute;n el cual las mujeres tienden naturalmente a buscar el bienestar de los/as dem&aacute;s asumen que dirigir una pol&iacute;tica hacia ellas permite llegar con un costo reducido a todas las personas que tengan a cargo, de este modo se legitima la necesidad de que las mujeres vuelvan al hogar (o permanezcan all&iacute;), pero esta vez a ocupar el lugar de asistencia del que el Estado neoliberal se deslig&oacute;, al mismo tiempo que se busca descomprimir la demanda de empleo en el mercado de trabajo y reducir las tasas de desempleo. Ese punto de vista, basado en relaciones desiguales de g&eacute;nero, devenido en sentido com&uacute;n, oculta que la existencia de diferentes tipos de trabajos no implica en s&iacute; misma una asignaci&oacute;n de acuerdo a habilidades naturales de cada sexo, sino que la divisi&oacute;n sexual del trabajo est&aacute; dada por determinantes materiales, culturales e ideol&oacute;gicos, que establecen un tipo de trabajo m&aacute;s adecuado seg&uacute;n el g&eacute;nero.<a name="nota_58"></a><a href="#nota58"><sup>58</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En s&iacute;ntesis, los supuestos que promueven los organismos internacionales como mecanismo para focalizar o justificar contraprestaciones, que retoman viejas teor&iacute;as, son propicios para determinar y legitimar las actuales prioridades de los Estados, que se desentienden de los efectos negativos que produce el modelo que impulsan, responsabilizando a los/as individuos/as, y especialmente a las mujeres, por su lugar dentro del sistema, y eximi&eacute;ndose de responsabilidades a trav&eacute;s de pol&iacute;ticas paliativas que no cuestionan el n&uacute;cleo del problema de la pobreza ni de las relaciones desiguales de g&eacute;nero.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Reflexiones finales</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En las pol&iacute;ticas sociales, implementadas como respuesta a los efectos del modelo de ajuste estructural, subyace la idea de la existencia de una familia universal con una natural divisi&oacute;n sexual del trabajo, y la complementariedad no jer&aacute;rquica entre mujeres y varones. En el marco de esa idea, las mujeres se erigen como el grupo m&aacute;s id&oacute;neo para aplicar los planes paliativos y obtener mayor impacto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La profunda vinculaci&oacute;n entre capitalismo y patriarcado ubica a las mujeres en la relaci&oacute;n entre econom&iacute;a y pol&iacute;tica en el lugar de las encargadas de mitigar, con sus labores dom&eacute;sticas o su propio activismo social, la retirada del Estado. La diferencia sexual en los planes sociales de la postconvertibilidad aparece como situaciones que escapan a las intenciones de la planificaci&oacute;n, sin embargo sus efectos se orientan o bien en el sentido de reforzar el rol dom&eacute;stico de las mujeres y consolidar los estereotipos de lo femenino o bien a considerar al 'beneficiario' como sexualmente neutro y de esa manera reproducir, de todas formas, lo que est&aacute; establecido.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aquello que define a las mujeres-madres-pobres como funcionales a los objetivos de las pol&iacute;ticas sociales es la naturalizaci&oacute;n de la responsabilidad socialmente asignada como cuidadoras de sus hogares, lo que las sit&uacute;a como uno de los sectores m&aacute;s perjudicados por el modelo neoliberal excluyente. Se trata de una visi&oacute;n que busca sacar provecho tanto de las 'virtudes' maternales y dom&eacute;sticas que se supone tienen las mujeres, como de las redes de solidaridad que crean para la supervivencia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La exaltaci&oacute;n de dichas 'virtudes' como foco para atribuir eficiencia a las pol&iacute;ticas sociales produce un reforzamiento de la discriminaci&oacute;n y de las relaciones desiguales tanto de g&eacute;nero como de clase. Pregonar que las mujeres educadas/ formadas son mejores madres por los beneficios indirectos para las sociedades es asumir que tanto la soluci&oacute;n como la responsabilidad de los males que una padece son individuales (ya sea de una persona o de un colectivo como las mujeres), quedando condenadas a la exclusi&oacute;n. Para el imaginario neoliberal/neoconservador 'la madre' contin&uacute;a siendo la encargada del porvenir de la sociedad, liberando de responsabilidad al sistema, sin preguntar por qu&eacute; las mujeres ocupan determinado lugar en la divisi&oacute;n sexual del trabajo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De esto se desprenden algunas inquietudes. A trav&eacute;s de las categor&iacute;as de capital humano se perpet&uacute;a la legitimaci&oacute;n de un modelo que intenta poner como par&aacute;metro (inalcanzable) las condiciones de vida de la poblaci&oacute;n con recursos de los pa&iacute;ses m&aacute;s ricos. Sin embargo, se oculta que, cuando las mujeres educadas tienen pocos/as hijos/as, los/ as cu&aacute;les sobreviven sus primeros a&ntilde;os de vida, se nutren adecuadamente, van a la escuela y no necesitan delinquir, es seguramente porque esas 'madres' tienen condiciones de vida y acceso a recursos sociales, econ&oacute;micos y educativos adecuados, no brindados por subsidios paliativos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Referencias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANZORENA, Claudia. <i>Veinte a&ntilde;os de pol&iacute;ticas p&uacute;blicas destinadas a mujeres en la argentina: organismos y pol&iacute;ticas en la provincia de Mendoza</i>. Tesis doctoral (Doctorado en Ciencias Sociales) - FCS, UBA, Buenos Aires, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-026X201000030000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARGENTINA. Decreto nº 565/02. Creaci&oacute;n del Programa Jefes de Hogar, MTESS y MDS. Disponible en: &lt;<a href="http://www.trabajo.gov.ar" target="_blank">www.trabajo.gov.ar</a>&gt;. Acceso en: 10 sept. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-026X201000030000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARGENTINA. Decreto nº 1.506/04. Establece clasificaci&oacute;n de beneficiarios del PJJHD, MTESS y MDS. Disponible en: &lt;<a href="http://www.desarrollosocial.gov.ar" target="_blank">www.desarrollosocial.gov.ar</a>&gt;. Acceso en: 10 sept. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-026X201000030000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARGENTINA. Resoluci&oacute;n MDS nº 825/05. Programa Familias por la Inclusi&oacute;n Social. Buenos Aires, 12 ago. 2005. Disponible en: &lt;<a href="http://www.desarrollosocial.gov.ar/Planes/PF/Res_825_05.pdf" target="_blank">www.desarrollosocial.gov.ar/Planes/PF/Res_825_05.pdf</a>&gt;. Acceso en: 10 sept. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-026X201000030000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARRIG, Maruja. "Mujer, cooperaci&oacute;n y desarrollo". In: GUZM&Aacute;N, Virginia. <i>Una nueva lectura: g&eacute;nero en el desarrollo</i>. Per&uacute;: Flora Trist&aacute;n, 1991. p. 325-357.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-026X201000030000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BECKER, Gary. <i>Tratado sobre la familia.</i> Madrid: Alianza, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-026X201000030000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BENER&Iacute;A, Lourdes. <i>The Crisis of Care, Globalization of Reproduction, and 'Reconciliation' Policies. </i>University of Utah, 2007. Disponible en: &lt;<a href="http://www.econ.utah.edu/genmac/DOC/2007/2007papers/beneriapap.pdf" target="_blank">www.econ.utah.edu/genmac/DOC/2007/2007papers/beneriapap.pdf</a>&gt;. Acceso en: 10 nov. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-026X201000030000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BLAUG, Mark. "&#191;D&oacute;nde estamos actualmente en la econom&iacute;a de la educaci&oacute;n?". In: OROVAL, Esteve. <i>Econom&iacute;a de la educaci&oacute;n</i>. Barcelona: Ariel, 1996. p. 17-38.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-026X201000030000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BORDER&Iacute;AS, Cristina; CARRASCO, Cristina. "Introducci&oacute;n. Las mujeres y el trabajo: aproximaciones hist&oacute;ricas, sociol&oacute;gicas y econ&oacute;micas". In: BORDER&Iacute;AS, Cristina; CARRASCO, Cristina; ALEMANY, Carmen. <i>Las mujeres y el trabajo: algunas rupturas conceptuales</i>. Barcelona: Icaria, 1994. p. 15-109.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-026X201000030000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPIONE, Daniel. "Argentina: el Movimiento Social despu&eacute;s del 'reflujo'". <i>OSAL, </i>a&ntilde;o IV, n. 11, mayo/ago. 2003. Disponible en: &lt;<a href="http://bibliotecavirtual.clacso.org.ar" target="_blank">bibliotecavirtual.clacso.org.ar</a>&gt;. Acceso en: 10 sept. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-026X201000030000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARRASCO, Cristina. "Un mundo tambi&eacute;n para nosotras". <i>Revista Mientras Tanto</i>, n. 60, p. 31-48, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-026X201000030000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHIROLEU, Adriana; DELFINO, Andrea. "Estructura social y desigualdades de g&eacute;nero: la situaci&oacute;n de las mujeres en la Argentina de principio de siglo". In: CARBONERO GAMUND&Iacute;, Mar&iacute;a Antonia; LEV&Iacute;N, Silvia (Comps). <i>Entre familia y trabajo: relaciones, conflictos y pol&iacute;ticas de g&eacute;nero en Europa y Am&eacute;rica Latina</i>. Rosario: HomoSapiens, 2007. p. 327-349.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-026X201000030000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EASTON, Peter; KLEES, Steven. "Educaci&oacute;n y econom&iacute;a: otras perspectivas". <i>Revista Perspectivas</i>, v. XX, n. 4, p. 457-474, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-026X201000030000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FALQUET, Jules. "Hommes en armes et femmes 'de service': tendances neoliberales dans l'&egrave;volution de la divisi&oacute;n sexuelle et internationale du travail". <i>Cahiers du Genre, Travail et Mondialisation: Confrontations Nord/Sud</i>, Paris: L'Harmattan, n. 40, p. 15-38, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-026X201000030000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FALQUET, Jules. "Chiffres, concepts et strat&eacute;gies du 'd&eacute;veloppement' n&eacute;olib&eacute;ral". In: ______ .<i> De gr&eacute; ou de force, les femmes dans la mondialisation</i>. Paris: La Dispute, 2008. p. 125-153. Chapitre IV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-026X201000030000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRIGOTTO, Gaud&ecirc;ncio. <i>La productividad de la escuela improductiva</i>. Madrid: Mi&ntilde;o y D&aacute;vila, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-026X201000030000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HUMPHRIES, Jane; RUBERY, Jill. "La autonom&iacute;a relativa de la reproducci&oacute;n social: su relaci&oacute;n con el sistema de producci&oacute;n". In: BORDER&Iacute;AS, Cristina; CARRASCO, Cristina; ALEMANY, Carmen. <i>Las mujeres y el trabajo: algunas rupturas conceptuales. </i>Barcelona: Icaria, 1994. p. 393-424.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-026X201000030000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IZQUIERDO, Mar&iacute;a Jes&uacute;s. <i>Sin vuelta de hoja. Sexismo: poder, placer y trabajo</i>. Barcelona: Bellaterra, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-026X201000030000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KIRCHNER, Alicia. <i>La bisagra. </i>Argentina: Ministerio de Desarrollo Social, 2007. Disponible en: &lt;<a href="http://www.desarrollosocial.gov.ar" target="_blank">http://www.desarrollosocial.gov.ar</a>&gt;. Acceso en: 10 sept. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-026X201000030000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEV&Iacute;N, Silvia et al. "La pol&iacute;tica de g&eacute;nero de las pol&iacute;ticas p&uacute;blicas en Argentina".  In: CARBONERO GAMUND&Iacute;, Mar&iacute;a Antonia; LEV&Iacute;N, Silvia (Comps). <i>Entre familia y trabajo: relaciones, conflictos y pol&iacute;ticas de g&eacute;nero en Europa y Am&eacute;rica Latina</i>. Rosario: HomoSapiens, 2007. p. 203-240.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-026X201000030000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARUANI, Margaret. <i>Trabajo y el empleo de las mujeres</i>. Madrid: Fundamentos, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-026X201000030000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOLYNEUX, Maxine. <i>Movimiento de mujeres en Am&eacute;rica Latina: estudio te&oacute;rico comparada. </i>Madrid: Feminismos-C&aacute;tedra, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-026X201000030000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MDSyMA. <i>Aportes para una Estrategia de Pol&iacute;tica Social del Gobierno Nacional</i>. Buenos Aires: Ministerio de Desarrollo Social y Medio Ambiente, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-026X201000030000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MORGENSTERN, Sara. "Crisis de acumulaci&oacute;n y respuesta educativa de la 'Nueva Derecha'". <i>Revista Argentina de Educaci&oacute;n</i>, n. 14. p. 7-24, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-026X201000030000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOSER, Caroline. "La planificaci&oacute;n de g&eacute;nero en el tercer mundo: enfrentando las necesidades pr&aacute;cticas y estrat&eacute;gicas de g&eacute;nero". In: GUZM&Aacute;N, Virginia. <i>Una nueva lectura: g&eacute;nero en el desarrollo</i>. Per&uacute;: Flora Trist&aacute;n, 1991. p. 155-124.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-026X201000030000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ONU ESPA&Ntilde;A. Disponible en: &lt;<a href="http://www.onu.org/" target="_blank">http://www.onu.org/</a>&gt;. Acceso en: 10 sept. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-026X201000030000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAUTASSI, Laura. <i>Plan Jefes y Jefas &#191;Derecho social o beneficio sin derechos?</i> Buenos Aires: CELS, 2003. Disponible en: &lt;<a href="http://www.cels.org.ar" target="_blank">www.cels.org.ar</a>&gt;. Acceso en: 10 sept. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-026X201000030000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PICCHIO, Antonella. "El trabajo de reproducci&oacute;n, tema central en el an&aacute;lisis del mercado laboral". In: BORDER&Iacute;AS, Cristina; CARRASCO, Cristina; ALEMANY, Carmen. <i>Las mujeres y el trabajo: algunas rupturas conceptuales</i>. Barcelona: Icaria, 1994. p. 451-490.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-026X201000030000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PORTOCARRERO, Patricia. "Mujer en el desarrollo: historia, l&iacute;mites y alternativas". In: PORTOCARRERO, Patricia; GALER, Nora. <i>Mujer en el desarrollo: balance y propuestas</i>. Per&uacute;: Flora Trist&aacute;n, 1990. p. 13-85.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-026X201000030000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RODR&Iacute;GUEZ ENR&Iacute;QUEZ, Corina. "Empleo femenino, econom&iacute;a del cuidado y pol&iacute;ticas p&uacute;blicas: algunas consideraciones desde la evidencia argentina". In: CARBONERO GAMUND&Iacute;, Mar&iacute;a Antonia; LEV&Iacute;N, Silvia (Comps). <i>Entre familia y trabajo: relaciones, conflictos y pol&iacute;ticas de g&eacute;nero en Europa y Am&eacute;rica Latina</i>. Rosario: HomoSapiens, 2007. p. 177-202.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-026X201000030000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RODR&Iacute;GUEZ ENR&Iacute;QUEZ, Corina; REYES, Fernanda. "La pol&iacute;tica social en la Argentina post-convertibilidad: pol&iacute;ticas asistenciales como respuesta a los problemas de empleo". In: CIEPP. <i>Documento 55</i>. Buenos Aires: CIEPP, 2006. Disponible en: &lt;<a href="http://www.ciepp.org.ar" target="_blank">http://www.ciepp.org.ar</a>&gt;. Acceso en: 10 sept. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-026X201000030000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCHULTZ, Theodore. "La inversi&oacute;n en capital humano". <i>Revista Educaci&oacute;n y Sociedad</i>, n. 1, p. 181-195, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-026X201000030000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEOANE, Jos&eacute;. "Argentina: la configuraci&oacute;n de las disputas sociales ante la crisis". In: <i>OSAL - Observatorio Social de Am&eacute;rica Latina</i>, n 7, jun. 2002. Disponible en: &lt;<a href="http://168.96.200.17/ar/libros/osal/osal7/regionsur.pdf" target="_blank">168.96.200.17/ar/libros/osal/osal7/regionsur.pdf</a>&gt;. Acceso en: 10 sept. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-026X201000030000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THE WORLD BANK. <i>Preguntas frecuentes sobre el desarrollo. </i>jun. 2005. Disponible en: &lt;<a href="http://www.worldbank.org" target="_blank">www.worldbank.org</a>&gt;. Acceso en: 10 sept. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-026X201000030000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THUROW, Lester. "Educaci&oacute;n e igualdad econ&oacute;mica". <i>Revista Educaci&oacute;n</i>, n. 2, p. 159-171, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0104-026X201000030000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;Recebido em julho de 2009 e aceito para publica&ccedil;&atilde;o em dezembro de 2009&#93;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota1"></a><a href="#nota_1">1</a> Estas consideraciones son parte de una investigaci&oacute;n que busca establecer las tensiones en torno a las pol&iacute;ticas sociales dirigidas hacia mujeres en Argentina, y est&aacute; basada en el rastreo y an&aacute;lisis de diversos documentos escritos sobre planes sociales especialmente, pero no exclusivamente, dirigidos a mujeres principal sost&eacute;n del hogar con ni&ntilde;os/as a cargo, entrevistas a 'hacedores/as' de pol&iacute;ticas p&uacute;blicas y observaci&oacute;n no participante (Claudia ANZORENA, 2009).    <br>   <a name="nota2"></a><a href="#nota_2">2</a> En los a&ntilde;os 1960 se introdujo la categor&iacute;a econ&oacute;mica de 'capital humano', entendida como la capacidad productiva que los/as individuos/as van adquiriendo a lo largo de sus vidas a trav&eacute;s de sus inversiones en diferentes tipos de capitales como educaci&oacute;n, formaci&oacute;n, capacitaci&oacute;n en oficio, migraciones y salud. En este sentido Schultz postul&oacute; que la educaci&oacute;n, al servicio del sistema productivo, determina la productividad 'del trabajador', y la productividad 'del trabajador' determina el salario, entonces la diferencia en el crecimiento econ&oacute;mico estar&iacute;a dada por la cantidad y la calidad de inversi&oacute;n en capital humano (Theodore SCHULTZ, 1983).    <br>   <a name="nota3"></a><a href="#nota_3">3</a> Cristina BORDER&Iacute;AS y Cristina CARRASCO, 1994.    <br>   <a name="nota4"></a><a href="#nota_4">4</a> BORDER&Iacute;AS y CARRASCO, 1994; y Antonella PICCHIO, 1994.    <br>   <a name="nota5"></a><a href="#nota_5">5</a> Gary BECKER, 1987.    <br>   <a name="nota6"></a><a href="#nota_6">6</a> BECKER, 1987, p. 10.    <br>   <a name="nota7"></a><a href="#nota_7">7</a> BECKER, 1987.    <br>   <a name="nota8"></a><a href="#nota_8">8</a> BECKER, 1987.    <br>   <a name="nota9"></a><a href="#nota_9">9</a> BECKER, 1987.    <br>   <a name="nota10"></a><a href="#nota_10">10</a> BORDER&Iacute;AS y CARRASCO, 1994.    ]]></body>
<body><![CDATA[<br>   <a name="nota11"></a><a href="#nota_11">11</a> BECKER, 1987.    <br>   <a name="nota12"></a><a href="#nota_12">12</a> Se pueden consultar Mark BLAUG, 1996; Peter EASTON y Steven KLEES, 1990; y Lester THUROW, 1983.    <br>   <a name="nota13"></a><a href="#nota_13">13</a> Jane HUMPHRIES y Jill RUBERY, 1994; y PICCHIO, 1994.    <br>   <a name="nota14"></a><a href="#nota_14">14</a> Sara MORGENSTERN, 1990.    <br>   <a name="nota15"></a><a href="#nota_15">15</a> EASTON y KLEES, 1990.    <br>   <a name="nota16"></a><a href="#nota_16">16</a> Gaud&ecirc;ncio FRIGOTTO, 1988.    <br>   <a name="nota17"></a><a href="#nota_17">17</a> Es necesario mencionar, aunque no lo abordaremos en este art&iacute;culo, que en esos a&ntilde;os los movimientos de mujeres y feministas tuvieron un protagonismo en todos estos procesos que llevaron a que Organismos Internacionales y Estados asumieran un rol activo en la eliminaci&oacute;n de la discriminaci&oacute;n contra las mujeres.    <br>   <a name="nota18"></a><a href="#nota_18">18</a> Maruja BARRIG, 1991; Caroline MOSER, 1991; y Patricia PORTOCARRERO, 1990.    <br>   <a name="nota19"></a><a href="#nota_19">19</a> Maxine MOLYNEUX, 2003.    <br>   <a name="nota20"></a><a href="#nota_20">20</a> Corina RODR&Iacute;GUEZ ENR&Iacute;QUEZ, 2007.    ]]></body>
<body><![CDATA[<br>   <a name="nota21"></a><a href="#nota_21">21</a> ANZORENA, 2009; Adriana CHIROLEU y Andrea DELFINO, 2007; Silvia LEV&Iacute;N et al., 2007; RODR&Iacute;GUEZ ENR&Iacute;QUEZ, 2007; y Corina RODR&Iacute;GUEZ ENR&Iacute;QUEZ y Fernanda REYES, 2006.    <br>   <a name="nota22"></a><a href="#nota_22">22</a> Ambas situaciones se registraron. A partir del 19 y 20 de diciembre 2001 y durante 2002 se sucedieron manifestaciones sociales, cuya represi&oacute;n dej&oacute; un saldo de centenares de heridos/as y decenas de muertos/as, hasta que, despu&eacute;s del asesinato tomado por las c&aacute;maras de Dar&iacute;o Santill&aacute;n y Maximiliano Kosteki, el presidente interino Eduardo Duhalde decidi&oacute; adelantar las elecciones. Por otra parte, el mismo presidente implement&oacute; planes sociales, los cuales fueron fuertemente criticados por la opini&oacute;n p&uacute;blica por la falta de control y el incumplimiento de los/ as beneficiarios/as de la contraprestaci&oacute;n requerida.    <br>   <a name="nota23"></a><a href="#nota_23">23</a> Jos&eacute; SEOANE, 2002.    <br>   <a name="nota24"></a><a href="#nota_24">24</a> Daniel CAMPIONE, 2003; y RODR&Iacute;GUEZ ENR&Iacute;QUEZ y REYES, 2006.    <br>   <a name="nota25"></a><a href="#nota_25">25</a> ARGENTINA, 2002.    <br>   <a name="nota26"></a><a href="#nota_26">26</a> RODR&Iacute;GUEZ ENR&Iacute;QUEZ y REYES, 2006, p. 17.    <br>   <a name="nota27"></a><a href="#nota_27">27</a> CHIROLEU y DELFINO, 2007, p. 341-342.    <br>   <a name="nota28"></a><a href="#nota_28">28</a> CHIROLEU y DELFINO, 2007; Laura PAUTASSI, 2003; y RODR&Iacute;GUEZ ENR&Iacute;QUEZ y REYES, 2006.    <br>   <a name="nota29"></a><a href="#nota_29">29</a> ARGENTINA, 2004, p. 2.    <br>   <a name="nota30"></a><a href="#nota_30">30</a> RODR&Iacute;GUEZ ENR&Iacute;QUEZ y REYES, 2006.    ]]></body>
<body><![CDATA[<br>   <a name="nota31"></a><a href="#nota_31">31</a> Empleabilidad entendida como "conjunto de caracter&iacute;sticas individuales que dotan a las personas de mayores posibilidades de inserci&oacute;n en el mercado de empleo" (RODR&Iacute;GUEZ ENR&Iacute;QUEZ y REYES, 2006, p. 7).    <br>   <a name="nota32"></a><a href="#nota_32">32</a> Alicia KIRCHNER, 2007. Decreto nº 1.506/04 y Resoluci&oacute;n MDS nº 825/05. Seg&uacute;n Decreto nº 1.506/ 04, ambos Ministerios deb&iacute;an realizar para enero de 2005 "una clasificaci&oacute;n de los beneficiarios del programa mencionado de acuerdo a las condiciones de empleabilidad que eventualmente, re&uacute;nan los mismos &#91;...&#93; Los beneficiarios con posibilidades de empleo continuar&aacute;n percibiendo sus beneficios en la &oacute;rbita del Ministerio de Trabajo, Empleo y Seguridad Social y los que no cumplan con los requisitos establecidos quedar&aacute;n incluidos dentro de los programas creados o a crearse en el Ministerio de Desarrollo Social" (ARGENTINA, 2004).    <br>   <a name="nota33"></a><a href="#nota_33">33</a> KIRCHNER, 2007, p. 103.    <br>   <a name="nota34"></a><a href="#nota_34">34</a> Art. 1, Resoluci&oacute;n MDS nº 825/ 05 (ARGENTINA, 2005).    <br>   <a name="nota35"></a><a href="#nota_35">35</a> LEV&Iacute;N et al., 2007.    <br>   <a name="nota36"></a><a href="#nota_36">36</a> Esto es claro en el libro <i>La bisagra </i>elaborado por la Ministra de Desarrollo Social Alicia Kirchner en 2007 y disponible en la web donde describe y fundamenta su intervenci&oacute;n en pol&iacute;tica social.    <br>   <a name="nota37"></a><a href="#nota_37">37</a> LEV&Iacute;N et al., 2007.    <br>   <a name="nota38"></a><a href="#nota_38">38</a> LEV&Iacute;N et al., 2007.    <br>   <a name="nota39"></a><a href="#nota_39">39</a> RODR&Iacute;GUEZ ENR&Iacute;QUEZ y REYES, 2006.    <br>   <a name="nota40"></a><a href="#nota_40">40</a> Jules FALQUET, 2008.    ]]></body>
<body><![CDATA[<br>   <a name="nota41"></a><a href="#nota_41">41</a> Lourdes BENER&Iacute;A, 2007.    <br>   <a name="nota42"></a><a href="#nota_42">42</a> MOSER, 1991.    <br>   <a name="nota43"></a><a href="#nota_43">43</a> MDSyMA, 2001, p. 80.    <br>   <a name="nota44"></a><a href="#nota_44">44</a> MDSyMA, 2001, p. 80.    <br>   <a name="nota45"></a><a href="#nota_45">45</a> KIRCHNER, 2007, p. 215.    <br>   <a name="nota46"></a><a href="#nota_46">46</a> Estas ideas se pueden encontrar en una multiplicidad de documentos del BM, del BID, de NU, que son incorporados por funcionarios/as tanto nacionales como locales.    <br>   <a name="nota47"></a><a href="#nota_47">47</a> MOSER, 1991.    <br>   <a name="nota48"></a><a href="#nota_48">48</a> PICCHIO, 1994.    <br>   <a name="nota49"></a><a href="#nota_49">49</a> MDSyMA, 2001, p. 27.    <br>   <a name="nota50"></a><a href="#nota_50">50</a> THE WORLD BANK, 2005.    ]]></body>
<body><![CDATA[<br>   <a name="nota51"></a><a href="#nota_51">51</a> ONU ESPA&Ntilde;A, 2001.    <br>   <a name="nota52"></a><a href="#nota_52">52</a> Margaret MARUANI, 2002.    <br>   <a name="nota53"></a><a href="#nota_53">53</a> Mar&iacute;a Jes&uacute;s IZQUIERDO, 2001.    <br>   <a name="nota54"></a><a href="#nota_54">54</a> MOSER, 1991.    <br>   <a name="nota55"></a><a href="#nota_55">55</a> BENER&Iacute;A, 2006.    <br>   <a name="nota56"></a><a href="#nota_56">56</a> FALQUET, 2006; y MARUANI, 2002.    <br>   <a name="nota57"></a><a href="#nota_57">57</a> MOLYNEUX, 2003.    <br>   <a name="nota58"></a><a href="#nota_58">58</a> CARRASCO, 1995.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANZORENA]]></surname>
<given-names><![CDATA[Claudia]]></given-names>
</name>
</person-group>
<source><![CDATA[Veinte años de políticas públicas destinadas a mujeres en la argentina: organismos y políticas en la provincia de Mendoza]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>ARGENTINA</collab>
<source><![CDATA[Decreto nº 565/02: Creación del Programa Jefes de Hogar, MTESS y MDS]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>ARGENTINA</collab>
<source><![CDATA[Decreto nº 1.506/04: Establece clasificación de beneficiarios del PJJHD, MTESS y MDS]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>ARGENTINA</collab>
<source><![CDATA[Resolución MDS nº 825/05: Programa Familias por la Inclusión Social]]></source>
<year>12 a</year>
<month>go</month>
<day>. </day>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRIG]]></surname>
<given-names><![CDATA[Maruja]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Mujer, cooperación y desarrollo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GUZMÁN]]></surname>
<given-names><![CDATA[Virginia]]></given-names>
</name>
</person-group>
<source><![CDATA[Una nueva lectura: género en el desarrollo]]></source>
<year>1991</year>
<page-range>325-357</page-range><publisher-loc><![CDATA[Perú ]]></publisher-loc>
<publisher-name><![CDATA[Flora Tristán]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[Gary]]></given-names>
</name>
</person-group>
<source><![CDATA[Tratado sobre la familia]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENERÍA]]></surname>
<given-names><![CDATA[Lourdes]]></given-names>
</name>
</person-group>
<source><![CDATA[The Crisis of Care, Globalization of Reproduction, and 'Reconciliation' Policies]]></source>
<year>2007</year>
<publisher-name><![CDATA[University of Utah]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLAUG]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[¿Dónde estamos actualmente en la economía de la educación?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OROVAL]]></surname>
<given-names><![CDATA[Esteve]]></given-names>
</name>
</person-group>
<source><![CDATA[Economía de la educación]]></source>
<year>1996</year>
<page-range>17-38</page-range><publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Ariel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORDERÍAS]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
<name>
<surname><![CDATA[CARRASCO]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Introducción: Las mujeres y el trabajo: aproximaciones históricas, sociológicas y económicas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BORDERÍAS]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
<name>
<surname><![CDATA[CARRASCO]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
<name>
<surname><![CDATA[ALEMANY]]></surname>
<given-names><![CDATA[Carmen]]></given-names>
</name>
</person-group>
<source><![CDATA[Las mujeres y el trabajo: algunas rupturas conceptuales]]></source>
<year>1994</year>
<page-range>15-109</page-range><publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Icaria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPIONE]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Argentina: el Movimiento Social después del 'reflujo']]></article-title>
<source><![CDATA[OSAL]]></source>
<year>mayo</year>
<month>/a</month>
<day>go</day>
<numero>11</numero>
<issue>11</issue>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARRASCO]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Un mundo también para nosotras]]></article-title>
<source><![CDATA[Revista Mientras Tanto]]></source>
<year>1995</year>
<volume>60</volume>
<page-range>31-48</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHIROLEU]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
<name>
<surname><![CDATA[DELFINO]]></surname>
<given-names><![CDATA[Andrea]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Estructura social y desigualdades de género: la situación de las mujeres en la Argentina de principio de siglo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARBONERO GAMUNDÍ]]></surname>
<given-names><![CDATA[María Antonia]]></given-names>
</name>
<name>
<surname><![CDATA[LEVÍN]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre familia y trabajo: relaciones, conflictos y políticas de género en Europa y América Latina]]></source>
<year>2007</year>
<page-range>327-349</page-range><publisher-loc><![CDATA[Rosario ]]></publisher-loc>
<publisher-name><![CDATA[HomoSapiens]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EASTON]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[KLEES]]></surname>
<given-names><![CDATA[Steven]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Educación y economía: otras perspectivas]]></article-title>
<source><![CDATA[Revista Perspectivas]]></source>
<year>1990</year>
<volume>XX</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>457-474</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALQUET]]></surname>
<given-names><![CDATA[Jules]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Hommes en armes et femmes 'de service': endances neoliberales dans l'èvolution de la división sexuelle et internationale du travail]]></article-title>
<source><![CDATA[Cahiers du Genre, Travail et Mondialisation: Confrontations Nord/Sud]]></source>
<year>2006</year>
<numero>40</numero>
<issue>40</issue>
<page-range>15-38</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALQUET]]></surname>
<given-names><![CDATA[Jules]]></given-names>
</name>
</person-group>
<collab>^rND^sFALQUET^nJules</collab>
<article-title xml:lang="fr"><![CDATA[Chiffres, concepts et stratégies du 'développement' néolibéral]]></article-title>
<source><![CDATA[De gré ou de force, les femmes dans la mondialisation]]></source>
<year>2008</year>
<volume>IV</volume>
<page-range>125-153</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Dispute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIGOTTO]]></surname>
<given-names><![CDATA[Gaudêncio]]></given-names>
</name>
</person-group>
<source><![CDATA[La productividad de la escuela improductiva]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Miño y Dávila]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUMPHRIES]]></surname>
<given-names><![CDATA[Jane]]></given-names>
</name>
<name>
<surname><![CDATA[RUBERY]]></surname>
<given-names><![CDATA[Jill]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La autonomía relativa de la reproducción social: su relación con el sistema de producción]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BORDERÍAS]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
<name>
<surname><![CDATA[CARRASCO]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
<name>
<surname><![CDATA[ALEMANY]]></surname>
<given-names><![CDATA[Carmen]]></given-names>
</name>
</person-group>
<source><![CDATA[Las mujeres y el trabajo: algunas rupturas conceptuales]]></source>
<year>1994</year>
<page-range>393-424</page-range><publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Icaria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IZQUIERDO]]></surname>
<given-names><![CDATA[María Jesús]]></given-names>
</name>
</person-group>
<source><![CDATA[Sin vuelta de hoja: Sexismo: poder, placer y trabajo]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Bellaterra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIRCHNER]]></surname>
<given-names><![CDATA[Alicia]]></given-names>
</name>
</person-group>
<source><![CDATA[La bisagra]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Argentina ]]></publisher-loc>
<publisher-name><![CDATA[Ministerio de Desarrollo Social]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVÍN]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La política de género de las políticas públicas en Argentina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARBONERO GAMUNDÍ]]></surname>
<given-names><![CDATA[María Antonia]]></given-names>
</name>
<name>
<surname><![CDATA[LEVÍN]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre familia y trabajo: relaciones, conflictos y políticas de género en Europa y América Latina]]></source>
<year>2007</year>
<page-range>203-240</page-range><publisher-loc><![CDATA[Rosario ]]></publisher-loc>
<publisher-name><![CDATA[HomoSapiens]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARUANI]]></surname>
<given-names><![CDATA[Margaret]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabajo y el empleo de las mujeres]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Fundamentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOLYNEUX]]></surname>
<given-names><![CDATA[Maxine]]></given-names>
</name>
</person-group>
<source><![CDATA[Movimiento de mujeres en América Latina: estudio teórico comparada]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Feminismos-Cátedra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<collab>MDSyMA</collab>
<source><![CDATA[Aportes para una Estrategia de Política Social del Gobierno Nacional]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ministerio de Desarrollo Social y Medio Ambiente]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORGENSTERN]]></surname>
<given-names><![CDATA[Sara]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Crisis de acumulación y respuesta educativa de la 'Nueva Derecha']]></article-title>
<source><![CDATA[Revista Argentina de Educación]]></source>
<year>1990</year>
<numero>14</numero>
<issue>14</issue>
<page-range>7-24</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSER]]></surname>
<given-names><![CDATA[Caroline]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La planificación de género en el tercer mundo: enfrentando las necesidades prácticas y estratégicas de género]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GUZMÁN]]></surname>
<given-names><![CDATA[Virginia]]></given-names>
</name>
</person-group>
<source><![CDATA[Una nueva lectura: género en el desarrollo]]></source>
<year>1991</year>
<page-range>155-124</page-range><publisher-loc><![CDATA[Perú ]]></publisher-loc>
<publisher-name><![CDATA[Flora Tristán]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<collab>ONU ESPAÑA</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAUTASSI]]></surname>
<given-names><![CDATA[Laura]]></given-names>
</name>
</person-group>
<source><![CDATA[Plan Jefes y Jefas ¿Derecho social o beneficio sin derechos?]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CELS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PICCHIO]]></surname>
<given-names><![CDATA[Antonella]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El trabajo de reproducción, tema central en el análisis del mercado laboral]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BORDERÍAS]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
<name>
<surname><![CDATA[CARRASCO]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
<name>
<surname><![CDATA[ALEMANY]]></surname>
<given-names><![CDATA[Carmen]]></given-names>
</name>
</person-group>
<source><![CDATA[Las mujeres y el trabajo: algunas rupturas conceptuales]]></source>
<year>1994</year>
<page-range>451-490</page-range><publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Icaria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTOCARRERO]]></surname>
<given-names><![CDATA[Patricia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Mujer en el desarrollo: historia, límites y alternativas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PORTOCARRERO]]></surname>
<given-names><![CDATA[Patricia]]></given-names>
</name>
<name>
<surname><![CDATA[GALER]]></surname>
<given-names><![CDATA[Nora]]></given-names>
</name>
</person-group>
<source><![CDATA[Mujer en el desarrollo: balance y propuestas]]></source>
<year>1990</year>
<page-range>13-85</page-range><publisher-loc><![CDATA[Perú ]]></publisher-loc>
<publisher-name><![CDATA[Flora Tristán]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRÍGUEZ ENRÍQUEZ]]></surname>
<given-names><![CDATA[Corina]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Empleo femenino, economía del cuidado y políticas públicas: algunas consideraciones desde la evidencia argentina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARBONERO GAMUNDÍ]]></surname>
<given-names><![CDATA[María Antonia]]></given-names>
</name>
<name>
<surname><![CDATA[LEVÍN]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre familia y trabajo: relaciones, conflictos y políticas de género en Europa y América Latina]]></source>
<year>2007</year>
<page-range>177-202</page-range><publisher-loc><![CDATA[Rosario ]]></publisher-loc>
<publisher-name><![CDATA[HomoSapiens]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRÍGUEZ ENRÍQUEZ]]></surname>
<given-names><![CDATA[Corina]]></given-names>
</name>
<name>
<surname><![CDATA[REYES]]></surname>
<given-names><![CDATA[Fernanda]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La política social en la Argentina post-convertibilidad: políticas asistenciales como respuesta a los problemas de empleo]]></article-title>
<collab>CIEPP</collab>
<source><![CDATA[Documento 55]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CIEPP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHULTZ]]></surname>
<given-names><![CDATA[Theodore]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La inversión en capital humano]]></article-title>
<source><![CDATA[Revista Educación y Sociedad]]></source>
<year>1983</year>
<numero>1</numero>
<issue>1</issue>
<page-range>181-195</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEOANE]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Argentina: la configuración de las disputas sociales ante la crisis]]></article-title>
<collab>OSAL - Observatorio Social de América Latina</collab>
<source><![CDATA[]]></source>
<year>jun.</year>
<month> 2</month>
<day>00</day>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<collab>THE WORLD BANK</collab>
<source><![CDATA[Preguntas frecuentes sobre el desarrollo]]></source>
<year>jun.</year>
<month> 2</month>
<day>00</day>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THUROW]]></surname>
<given-names><![CDATA[Lester]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Educación e igualdad económica]]></article-title>
<source><![CDATA[Revista Educación]]></source>
<year>1983</year>
<numero>2</numero>
<issue>2</issue>
<page-range>159-171</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
