<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092003000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092003000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Identidades coletivas e mobilização de identidades]]></article-title>
<article-title xml:lang="en"><![CDATA[Collective identities and identity mobilization]]></article-title>
<article-title xml:lang="fr"><![CDATA[Identités collectives et mobilisation d'identités]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Eder]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Humboldt-Berlin  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2003</year>
</pub-date>
<volume>18</volume>
<numero>53</numero>
<fpage>5</fpage>
<lpage>18</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092003000300001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092003000300001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092003000300001&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Os Estados nacionais contemporâneos precisam reproduzir identidades coletivas em sociedades que apresentam crescentes diferenças étnicas. Nessa situação, a ordem política se desacopla da comunidade do povo. Tal circunstância suscita questões como as seguintes: O que acontece com os sentimentos de fazer parte da nação? Como se apresentam as identidades coletivas desacopladas do Estado nacional? Referem-se ainda a uma comunidade, situada abaixo ou acima do Estado nacional, ou surge uma espécie de sentimento de união mais abstrato ou mais instrumental? O que acontece com a mobilização política nessas sociedades culturalmente diversificadas? E uma última questão: ainda precisamos do Estado nacional para domesticar os sentimentos coletivos ou será preciso imaginar formas diferentes, que exigem novos instrumentos teóricos, com vistas a descrever e conceber instituições para tal fim?]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Contemporary nation states have to reproduce collective identities in societies with increasing ethnic differences. This is the situation where the political order is decoupled from the community of people. The following questions arise in such a situation: What happens to the sentiments of national belonging? How do collective identities decoupled from the nation-state look like? Do they still refer to a community below or above the nation-state or does emerge a more abstract or a more instrumental kind of togetherness? What happens to political mobilization in such culturally diversified societies? The final question: Do we still need the nation-state for taming collective sentiments or do we have to imagine different forms which require new theoretical tools to describe and design institutions for taming collective sentiments?]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Les États contemporrains doivent reproduire des identités collectives de sociétés qui présentent des différences ethniques croissantes. Dans ce cas, l'ordre politique se détache de la communauté du peuple. Une telle circonstance suscite certaines questions comme, par exemple: que deviennent les sentiment d'appartenir à une nation? De quelle façon se présentent des identités collectives détachées de l'État? Est-ce qu'elles se réfèrent toujours à une communauté située en-dessous ou au-dessus de l'État, ou est-ce qu'apparait une sorte de sentiment d'union plus abstrat ou plus instrumental? Que devient la mobilisation politique dans ces sociétés culturellement diversifiées? Et une dernière question: avons-nous toujours besoin de l'État pour apprivoiser les sentiments collectifs ou est-ce que l'on doit imaginer des manières différentes qui exigeraient de nouveaux instruments théoriques, pour décrire et concevoir des institutions qui nous permettent cela?]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Estado]]></kwd>
<kwd lng="pt"><![CDATA[Nação]]></kwd>
<kwd lng="pt"><![CDATA[Identidade]]></kwd>
<kwd lng="pt"><![CDATA[Povo]]></kwd>
<kwd lng="pt"><![CDATA[Globalização]]></kwd>
<kwd lng="en"><![CDATA[State]]></kwd>
<kwd lng="en"><![CDATA[Nation]]></kwd>
<kwd lng="en"><![CDATA[Identity]]></kwd>
<kwd lng="en"><![CDATA[People]]></kwd>
<kwd lng="en"><![CDATA[Globalization]]></kwd>
<kwd lng="fr"><![CDATA[État]]></kwd>
<kwd lng="fr"><![CDATA[Nation]]></kwd>
<kwd lng="fr"><![CDATA[Identité]]></kwd>
<kwd lng="fr"><![CDATA[Peuple]]></kwd>
<kwd lng="fr"><![CDATA[Globalisation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b><a name="topast1"></a>Identidades    coletivas e mobiliza&ccedil;&atilde;o de identidades<a href="#backast1"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Collective    identities and identity mobilization</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Identit&eacute;s    collectives et mobilisation d'identit&eacute;s</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Klaus Eder</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RESUMO</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os Estados nacionais    contempor&acirc;neos precisam reproduzir identidades coletivas em sociedades    que apresentam crescentes diferen&ccedil;as &eacute;tnicas. Nessa situa&ccedil;&atilde;o,    a ordem pol&iacute;tica se desacopla da comunidade do povo. Tal circunst&acirc;ncia    suscita quest&otilde;es como as seguintes: O que acontece com os sentimentos    de fazer parte da na&ccedil;&atilde;o? Como se apresentam as identidades coletivas    desacopladas do Estado nacional? Referem-se ainda a uma comunidade, situada    abaixo ou acima do Estado nacional, ou surge uma esp&eacute;cie de sentimento    de uni&atilde;o mais abstrato ou mais instrumental? O que acontece com a mobiliza&ccedil;&atilde;o    pol&iacute;tica nessas sociedades culturalmente diversificadas? E uma &uacute;ltima    quest&atilde;o: ainda precisamos do Estado nacional para domesticar os sentimentos    coletivos ou ser&aacute; preciso imaginar formas diferentes, que exigem novos    instrumentos te&oacute;ricos, com vistas a descrever e conceber institui&ccedil;&otilde;es    para tal fim?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estado;    Na&ccedil;&atilde;o; Identidade; Povo; Globaliza&ccedil;&atilde;o</font></p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ABSTRACT</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contemporary nation    states have to reproduce collective identities in societies with increasing    ethnic differences. This is the situation where the political order is decoupled    from the community of people. The following questions arise in such a situation:    What happens to the sentiments of national belonging? How do collective identities    decoupled from the nation-state look like? Do they still refer to a community    below or above the nation-state or does emerge a more abstract or a more instrumental    kind of togetherness? What happens to political mobilization in such culturally    diversified societies? The final question: Do we still need the nation-state    for taming collective sentiments or do we have to imagine different forms which    require new theoretical tools to describe and design institutions for taming    collective sentiments?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words: </b>State;    Nation; Identity; People; Globalization</font></p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">R&Eacute;SUM&Eacute;</font></b></p>     <p></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Les &Eacute;tats    contemporrains doivent reproduire des identit&eacute;s collectives de soci&eacute;t&eacute;s    qui pr&eacute;sentent des diff&eacute;rences ethniques croissantes. Dans ce    cas, l'ordre politique se d&eacute;tache de la communaut&eacute; du peuple.    Une telle circonstance suscite certaines questions comme, par exemple: que deviennent    les sentiment d'appartenir &agrave; une nation? De quelle fa&ccedil;on se pr&eacute;sentent    des identit&eacute;s collectives d&eacute;tach&eacute;es de l'&Eacute;tat? Est-ce    qu'elles se r&eacute;f&egrave;rent toujours &agrave; une communaut&eacute; situ&eacute;e    en-dessous ou au-dessus de l'&Eacute;tat, ou est-ce qu'apparait une sorte de    sentiment d'union plus abstrat ou plus instrumental? Que devient la mobilisation    politique dans ces soci&eacute;t&eacute;s culturellement diversifi&eacute;es?    Et une derni&egrave;re question: avons-nous toujours besoin de l'&Eacute;tat    pour apprivoiser les sentiments collectifs ou est-ce que l'on doit imaginer    des mani&egrave;res diff&eacute;rentes qui exigeraient de nouveaux instruments    th&eacute;oriques, pour d&eacute;crire et concevoir des institutions qui nous    permettent cela?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:    </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute;tat;    Nation; Identit&eacute;; Peuple; Globalisation</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Estado nacional    &eacute; um mecanismo de domestica&ccedil;&atilde;o dos sentimentos coletivos,    que atua unindo o povo em uma na&ccedil;&atilde;o. Isso permanece verdadeiro    mesmo depois das mais recentes, e em parte violentas, forma&ccedil;&otilde;es    de Estados nacionais na Europa &shy; Estados que surgiram da dissolu&ccedil;&atilde;o    dos &uacute;ltimos imp&eacute;rios no Sudeste e no Leste do Continente. Paradoxalmente,    a Europa revelou-se ao mesmo tempo pioneira e retardat&aacute;ria no processo    de constru&ccedil;&atilde;o do Estado nacional.<a name="top1"></a><a href="#back1"><sup>1</sup></a> Podemos, assim,    partir da premissa de que o Estado nacional tornou-se um fen&ocirc;meno universal,    um ator coletivo universal representando um povo civilizado, isto &eacute;,    uma na&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No curso de sua    universaliza&ccedil;&atilde;o, o Estado nacional depara-se com um paradoxo:    tornar-se um ator central no processo de globaliza&ccedil;&atilde;o enquanto    sua unidade cultural, a na&ccedil;&atilde;o, &eacute; solapada por formas "&eacute;tnicas"    de pertencimento que n&atilde;o mais coincidem com as fronteiras nacionais.    O que resta &eacute; o Estado nacional sem a na&ccedil;&atilde;o. Isso constitui    um desafio para todas as teorias que afirmam que os Estados, isto &eacute;,    os sistemas de decis&atilde;o pol&iacute;tica, devem estar inseridos num mundo    da vida, que proporciona a base da solidariedade, da confian&ccedil;a ou da    identidade. Este suposto, de que os Estados necessitam de uma base cultural,    &eacute; mais claramente afirmado por Habermas (1984, 1987), quando argumenta    que qualquer sistema social est&aacute; ligado a um mundo da vida que lhe d&aacute;    legitimidade. Mas &eacute; tamb&eacute;m parte do antigo e do novo comunitarismo,    e central para a sociologia parsoniana ou para a concep&ccedil;&atilde;o de    domina&ccedil;&atilde;o leg&iacute;tima em Weber.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As teorias do Estado    nacional baseiam-se na observa&ccedil;&atilde;o de uma &iacute;ntima <i>associa&ccedil;&atilde;o</i>    entre unidades simb&oacute;licas e unidades sist&ecirc;micas: o Estado identificado    com o povo. Essa associa&ccedil;&atilde;o nunca se realizou historicamente,    mas funcionou como uma id&eacute;ia diretriz ao longo dos s&eacute;culos. No    mundo contempor&acirc;neo, observamos uma <i>dissocia&ccedil;&atilde;o</i> entre    as estruturas sist&ecirc;micas que governam a reprodu&ccedil;&atilde;o da domina&ccedil;&atilde;o    pol&iacute;tica e econ&ocirc;mica, tanto no &acirc;mbito nacional como transnacional    e subnacional, por um lado, e as estruturas geradoras de identidades culturais,    de sentimentos de pertencer e de entusiasmos coletivos, de outro. A articula&ccedil;&atilde;o    entre ambas torna-se mais contingente e exige que tenhamos novas id&eacute;ias    sobre as conex&otilde;es te&oacute;ricas entre os sistemas de a&ccedil;&atilde;o    e as pessoas que neles atuam. &Eacute; necess&aacute;rio que as teorias d&ecirc;em    conta das conseq&uuml;&ecirc;ncias dessa dissocia&ccedil;&atilde;o para o Estado    e para o mundo da vida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acredito que, em    virtude dessa dissocia&ccedil;&atilde;o, a forma do Estado est&aacute; sendo    afetada: o Estado nacional est&aacute; se tornando um ator racional em escala    global, como ocorre com as empresas econ&ocirc;micas. Tal dissocia&ccedil;&atilde;o    tem conseq&uuml;&ecirc;ncias tamb&eacute;m para o modo de pertencimento coletivo,    para o povo: ela abre a caixa de Pandora da mobiliza&ccedil;&atilde;o de identidades,    de sentimentos de pertencimento para al&eacute;m do Estado nacional, seja acima    dele (como as formas transnacionais de mobiliza&ccedil;&atilde;o de identidades)    ou abaixo (como as formas regionais ou locais de mobiliza&ccedil;&atilde;o de    identidades).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ambas as conseq&uuml;&ecirc;ncias    s&atilde;o teoricamente desafiadoras. O que acontece com o Estado que n&atilde;o    pode mais contar com o consentimento do povo, com o "plebiscito democr&aacute;tico    cotidiano" (para parafrasear Renan)? Pode transformar-se num corpo deliberativo    auto-sustent&aacute;vel de especialistas, capaz de influenciar a opini&atilde;o    p&uacute;blica por meio da pol&iacute;tica simb&oacute;lica. O que acontece    com o outro lado do par, o povo? Pode este ainda se tornar um <i>demos</i> (corpo    democr&aacute;tico) ou tende a se dissipar numa s&eacute;rie de <i>demoi</i>    ou &shy; pior ainda &shy; numa s&eacute;rie de buscas identit&aacute;rias por    comunidade?<a name="top2"></a><a href="#back2"><sup>2</sup></a> Ou temos de imaginar que as comunidades devem ser substitu&iacute;das    por alguma esp&eacute;cie mais abstrata ou mais instrumental de uni&atilde;o?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso &eacute; ainda    mais desafiador quando procuramos observar o efeito combinado dessas conseq&uuml;&ecirc;ncias,    isto &eacute;, quando analisamos a rela&ccedil;&atilde;o entre o Estado e o    povo. O que acontece com o Estado quando tem de lidar com grupos culturais antag&ocirc;nicos    no interior de suas fronteiras? Tais situa&ccedil;&otilde;es podem ser constatadas    em Estados nacionais com uma coletividade dividida &shy; bons exemplos na Europa    s&atilde;o a B&eacute;lgica e a Su&iacute;&ccedil;a &shy; ou com uma popula&ccedil;&atilde;o    de desconhecidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo a n&atilde;o    confront&aacute;-los com demasiadas interroga&ccedil;&otilde;es (sem finalmente    apresentar qualquer resposta), focalizarei minha palestra principalmente na    seguinte quest&atilde;o: Como se apresentam as identidades coletivas "desacopladas"?    Em poucas palavras, argumentarei que h&aacute; um tema dominante &shy; o "desacoplamento"    entre o Estado e a na&ccedil;&atilde;o &shy; e um contra-tema &shy; a l&oacute;gica    aut&ocirc;noma da mobiliza&ccedil;&atilde;o de identidades.<a name="top3"></a><a href="#back3"><sup>3</sup></a> Em seguida,    esses temas ser&atilde;o desenvolvidos de maneira hist&oacute;rica, sistem&aacute;    tica e, finalmente, concreta, utilizando-se a Uni&atilde;o Europ&eacute;ia como    o caso ilustrativo da problem&aacute;tica estudada. Por fim, discutirei se o    Estado nacional seria ainda a forma apropriada para domesticar os sentimentos    coletivos. N&atilde;o se trata de imaginar o desaparecimento do Estado nacional    (este continuar&aacute; a existir), mas de saber se uma de suas fun&ccedil;&otilde;es    centrais &shy; transformar um sentimento coletivo num <i>demos</i> civilizado    &shy; ser&aacute; assumida por arranjos institucionais para al&eacute;m dele.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>La&ccedil;o    hist&oacute;rico entre o Estado e o povo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Conting&ecirc;ncia</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Historicamente,    deparamo-nos com um interessante paradoxo na constru&ccedil;&atilde;o do Estado    nacional: o Estado, criado pelo povo, transformou-se em algo do qual o povo    emergiu. O povo esteve na origem do Estado moderno, seja por meio de um contrato,    seja atrav&eacute;s de outras formas de constru&ccedil;&atilde;o da vontade    coletiva (incluindo a de ser s&uacute;dito de um governante esclarecido). E    ent&atilde;o, surgido do povo, o Estado transformou-o num corpo pol&iacute;tico,    a na&ccedil;&atilde;o.<a name="top4"></a><a href="#back4"><sup>4</sup></a> Esta transubstancia&ccedil;&atilde;o (verdadeiramente    m&iacute;stica) do povo em na&ccedil;&atilde;o, isto &eacute;, numa outra esp&eacute;cie    de povo, est&aacute; na base do Estado moderno, que se constituiu no curso de    vagas revolucion&aacute;rias ou de reformas democr&aacute;ticas.<a name="top5"></a><a href="#back5"><sup>5</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conex&atilde;o    entre Estado e na&ccedil;&atilde;o foi objeto de muita discuss&atilde;o entre    fil&oacute;sofos e te&oacute;ricos pol&iacute;ticos a respeito das qualidades    desse corpo emergente, descrito idealmente como um <i>demos</i>, um povo capaz    de ser seu pr&oacute;prio soberano. A constru&ccedil;&atilde;o desse <i>demos</i>    baseou-se na l&iacute;ngua e nos valores culturais compartilhados que asseguravam    o car&aacute;ter reconhec&iacute;vel do povo. Diferen&ccedil;as de classe, regionais    e de g&ecirc;nero foram mediadas por um novo modo de <i>pertencer</i>: a cidadania.<a name="top6"></a><a href="#back6"><sup>6</sup></a>    Esta baseou-se num <i>v&iacute;nculo</i> exclusivo, a saber, ser parte de uma    na&ccedil;&atilde;o. Pertencimento e vincula&ccedil;&atilde;o s&atilde;o os    dois processos relacionados por meio dos quais foi constru&iacute;da a na&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos descrev&ecirc;-los    em termos da cria&ccedil;&atilde;o de um espa&ccedil;o social de comunica&ccedil;&atilde;o    no qual s&atilde;o institucionalizados c&oacute;digos espec&iacute;ficos de    distin&ccedil;&atilde;o entre um "n&oacute;s" coletivo e um "outro" coletivo.<a name="top7"></a><a href="#back7"><sup>7</sup></a>    O resultado &eacute; a constru&ccedil;&atilde;o de uma identidade coletiva que    se manifesta como a id&eacute;ia de um <i>ego</i> capaz de ter ou expressar    uma vontade coletiva. Essa identidade permite superar interesses particulares,    criar a disposi&ccedil;&atilde;o de pagar impostos, de entregar os filhos a    institui&ccedil;&otilde;es educacionais controladas pelo Estado e de, at&eacute;    mesmo, morrer pelo Estado. As pessoas agora fazem essas coisas n&atilde;o porque    alguma autoridade externa as obrigue, mas porque acreditam que todos devem assim    proceder. Quem estuda a evas&atilde;o fiscal, o absente&iacute;smo escolar ou    a deser&ccedil;&atilde;o, bem sabe o qu&atilde;o dif&iacute;cil &eacute; esta    solu&ccedil;&atilde;o. O Estado nacional &eacute; uma "institui&ccedil;&atilde;o    de baixa probabilidade", o que explica por que precisou de uma forte identidade    coletiva para superar tais atos de defec&ccedil;&atilde;o bastante prov&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao mesmo tempo,    as sociedades criaram um novo problema, qual seja, o de identidades coletivas    pautadas pela l&oacute;gica do conflito de grupo. Essa l&oacute;gica pressup&otilde;e    um confronto de identidades que pode resultar em enfrentamentos violentos, um    padr&atilde;o que conhecemos tanto na Europa do passado como na dos anos de    1990. A domestica&ccedil;&atilde;o das identidades coletivas &eacute; algo dif&iacute;cil    de ser alcan&ccedil;ado, mas parece que a institui&ccedil;&atilde;o do Estado    nacional conseguiu faz&ecirc;-lo (pelo menos na Europa, a propor&ccedil;&atilde;o    de guerras diminuiu significativamente nos &uacute;ltimos sessenta anos).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso tudo &eacute;    plaus&iacute;vel como um balan&ccedil;o descritivo, mas existiria uma raz&atilde;o    te&oacute;rica para que o Estado moderno necessite de uma identidade coletiva?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Identidades</i>    versus <i>interesses: uma primeira proposi&ccedil;&atilde;o te&oacute;rica</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As identidades    coletivas proporcionam um princ&iacute;pio de integra&ccedil;&atilde;o social.    Outro princ&iacute;pio &eacute; constitu&iacute;do pelos interesses. H&aacute;    uma complementaridade te&oacute;rica espec&iacute;fica a ser identificada na    rela&ccedil;&atilde;o entre identidades e interesses. As identidades definem    fronteiras em rela&ccedil;&atilde;o ao mundo exterior; excluem os outros.<a name="top8"></a><a href="#back8"><sup>8</sup></a>    Os interesses conduzem a estrat&eacute;gias que incluem os outros mediante um    c&aacute;lculo racional, ou seja, levam a prover um mundo de pessoas suficientes    para dele se beneficiarem. As identidades definem as fronteiras de um espa&ccedil;o    em que se incluir&atilde;o os interesses. Estes, por sua vez, rompem fronteiras,    ligando as pessoas como indiv&iacute;duos que seguem suas estruturas de prefer&ecirc;ncias    e transgridem as obriga&ccedil;&otilde;es e as normas coletivamente compartilhadas.    Trata-se da fun&ccedil;&atilde;o liberadora da a&ccedil;&atilde;o racional,    j&aacute; observada pela sociologia hist&oacute;rica comparada, segundo a qual    os entrepostos de com&eacute;rcio, as cidades comerciais e as culturas mercantis    parecem ter desenvolvido os regimes mais liberais, embora inst&aacute;veis.<a name="top9"></a><a href="#back9"><sup>9</sup></a>    Esse aspecto liberador transformou-se na ideologia neoliberal, segundo a qual    o bem coletivo &eacute; considerado resultante da a&ccedil;&atilde;o baseada    no interesse pr&oacute;prio.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A proposta te&oacute;rica    em que se baseiam as observa&ccedil;&otilde;es que se seguem n&atilde;o op&otilde;e    identidades e interesses, antes sup&otilde;e sua constitui&ccedil;&atilde;o    rec&iacute;proca.<a name="top10"></a><a href="#back10"><sup>10</sup></a> Esta proposta come&ccedil;a com um enunciado    defendido pelo neo-institucionalismo econ&ocirc;mico: a busca racional de interesses    cria rela&ccedil;&otilde;es sociais inst&aacute;veis. Tais rela&ccedil;&otilde;es    precisam, portanto, de institui&ccedil;&otilde;es fortes para criar la&ccedil;os    sociais <i>est&aacute;veis</i>. As institui&ccedil;&otilde;es econ&ocirc;micas    n&atilde;o podem faz&ecirc;-lo. Isso &eacute;, exatamente, o que compete &agrave;s    institui&ccedil;&otilde;es pol&iacute;ticas, que imp&otilde;em restri&ccedil;&otilde;es    aos atores em sua busca racional de interesses &shy; como um sentido de justi&ccedil;a    ou uma identidade coletiva. Esta &eacute; a l&oacute;gica da <i>appropriateness</i><a name="top11"></a><a href="#back11"><sup>11</sup></a>,    como argumentaram enfaticamente March e Olsen (1984, 1989). A solu&ccedil;&atilde;o    moderna foi um Estado baseado numa identidade nacional que proporcionou o arcabou&ccedil;o    para o desenvolvimento do capitalismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Disso se segue    uma proposi&ccedil;&atilde;o te&oacute;rica: &eacute; a configura&ccedil;&atilde;o    particular de interesses e identidades o que explica a din&acirc;mica das rela&ccedil;&otilde;es    sociais num dado espa&ccedil;o social e num determinado tempo. O Estado nacional    moderno &eacute; um caso particular dessa combina&ccedil;&atilde;o de identidades    e interesses. Pode-se dizer que se trata mesmo do caso ideal de sua converg&ecirc;ncia:    a busca racional do interesse &eacute; maximizada onde existe um Estado que    produz uma percep&ccedil;&atilde;o compartilhada de sua <i>appropriateness</i>,    isto &eacute;, uma identidade coletiva.<a name="top12"></a><a href="#back12"><sup>12</sup></a> O <i>demos</i> nacional    foi a fic&ccedil;&atilde;o ideal de uma identidade asseguradora da inclus&atilde;o    &shy; algumas vezes da inclus&atilde;o igualit&aacute;ria &shy; dos interesses    de um povo. Essa foi a solu&ccedil;&atilde;o encontrada pelo Estado nacional    em sua evolu&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A dissocia&ccedil;&atilde;o    entre interesses nacionais </i></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>e    sentimentos coletivos</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta fic&ccedil;&atilde;o    ideal tem dois modos de exist&ecirc;ncia: o material e o simb&oacute;lico. Como    algo material, raramente conseguiu ser realizada. Como dispositivo simb&oacute;lico,    sobreviveu por longos per&iacute;odos e forneceu o suporte ideol&oacute;gico    para o processo de moderniza&ccedil;&atilde;o, especialmente para o processo    de democratiza&ccedil;&atilde;o e de desenvolvimento capitalista. O modo de    exist&ecirc;ncia simb&oacute;lico das institui&ccedil;&otilde;es modernas gerou    o discurso moderno sobre "o" povo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Minha hip&oacute;tese    &eacute; a de que estamos vivendo o apogeu do Estado nacional, mas podemos tamb&eacute;m    j&aacute; ser observadores da sua supera&ccedil;&atilde;o. Meu argumento emp&iacute;rico    &eacute; o de que o modo simb&oacute;lico de exist&ecirc;ncia de um povo, o    <i>demos</i>, foi posto em quest&atilde;o por v&aacute;rios processos, como    a diferencia&ccedil;&atilde;o de la&ccedil;os sociais e os discursos que j&aacute;    n&atilde;o d&atilde;o por certa a unidade simb&oacute;lica do povo. Ademais,    surgiram identidades coletivas que atravessam as estruturas de vincula&ccedil;&atilde;o    e de pertencimento constitutivas do Estado nacional. Em suma, a na&ccedil;&atilde;o    dissociou-se do Estado e novas identidades surgem paralelamente &agrave;s nacionais.    As raz&otilde;es para essa dissocia&ccedil;&atilde;o s&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Reflexividade:      conhecimento de que a na&ccedil;&atilde;o &eacute; algo constru&iacute;do.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Diferencia&ccedil;&atilde;o      &eacute;tnica: competi&ccedil;&atilde;o entre identidades coletivas igualmente      leg&iacute;timas.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Migra&ccedil;&atilde;o:      surgimento da forma&ccedil;&atilde;o de identidades coletivas secund&aacute;rias.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Permiss&atilde;o      de resid&ecirc;ncia a estrangeiros: aumento da cidadania parcial, que cria      modos de pertencimento cruzados, solapando assim a id&eacute;ia de uma filia&ccedil;&atilde;o      unit&aacute;ria ao Estado.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa dissocia&ccedil;&atilde;o    produziu uma "dissocia&ccedil;&atilde;o secund&aacute;ria", negligenciada em    grande parte do debate sobre novas identidades coletivas, a saber, a dissocia&ccedil;&atilde;o    entre o ser membro de um Estado como cidad&atilde;o e o estar integrado num    povo atrav&eacute;s de la&ccedil;os comunit&aacute;rios. Em outras palavras,    o desacoplamento entre o ser cidad&atilde;o e o sentimento de identidade coletiva.    Podemos pertencer formalmente a um Estado e, ainda assim, sentirmo-nos parte    de uma comunidade cujos limites n&atilde;o coincidem necessariamente com o &acirc;mbito    por ele abrangido. Podemos, por exemplo, nos identificar como parte da humanidade    de maneira geral, o que evidentemente cruza as fronteiras do Estado nacional.    Intelectuais e burgueses podem ter uma identifica&ccedil;&atilde;o cosmopolita;    trabalhadores podem estar mais marcados pelo localismo, e vice-versa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa dissocia&ccedil;&atilde;o    "secund&aacute;ria" separa a din&acirc;mica das identidades da din&acirc;mica    dos interesses. &Eacute; preciso compreender as conseq&uuml;&ecirc;ncias desse    processo. Por isso, no pr&oacute;ximo passo do desenvolvimento de minha argumenta&ccedil;&atilde;o,    procurarei dar uma base te&oacute;rica &agrave; minha descri&ccedil;&atilde;o    "sistem&aacute;tica" dessas conseq&uuml;&ecirc;ncias.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>A transforma&ccedil;&atilde;o    da rela&ccedil;&atilde;o entre o Estado e o</b> <b><i>demos</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O Estado nacional    como ator coletivo no processo de globaliza&ccedil;&atilde;o</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contrariamente    &agrave; hip&oacute;tese de que o Estado nacional estaria perdendo terreno,    acredito que ele est&aacute; ganhando espa&ccedil;o, mas n&atilde;o como identificado    com o povo, e sim como um ator coletivo com interesses "nacionais". O desacoplamento    entre identidades e interesses possibilitou transformar o Estado nacional em    um ator coletivo racional, um grupo de interesse. O Estado nacional torna-se    um ator global, como ocorre com as firmas transnacionais. Esse &eacute;, provavelmente,    o fen&ocirc;meno b&aacute;sico denotado pelo termo globaliza&ccedil;&atilde;o:    os Estados nacionais competem em escala global, constituindo-se em grupos de    interesse globais diferenciados dos atores econ&ocirc;micos. Afirmar que, uma    vez iniciada, essa competi&ccedil;&atilde;o produz sistemas de posi&ccedil;&otilde;es    desiguais (como, por exemplo, o mundo da OECD e o dos que n&atilde;o pertencem    &agrave;quela organiza&ccedil;&atilde;o) n&atilde;o elimina o argumento de que    a a&ccedil;&atilde;o orientada pelo interesse torna-se o modo predominante de    exist&ecirc;ncia do Estado nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Teoricamente, o    Estado nacional, pelo menos no Ocidente, est&aacute; racionalizado no sentido    weberiano: trata-se de um ator coletivo que barganha e negocia com outros Estados    nacionais para garantir vantagens relativas e que assegura o consentimento popular    por meio da demonstra&ccedil;&atilde;o de &ecirc;xito da a&ccedil;&atilde;o    de interesse pr&oacute;prio contra outro Estado nacional. Os pr&oacute;prios    indiv&iacute;duos s&atilde;o consideradas atores racionalmente interessados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta transforma&ccedil;&atilde;o    do Estado moderno em grupo de interesse &eacute; estimulada pelo surgimento    de coaliz&otilde;es entre Estados, visando &agrave; minimiza&ccedil;&atilde;o    rec&iacute;proca de custos transacionais, de modo a se tornarem atores mais    poderosos na arena global. Um caso particular desse tipo de coaliz&atilde;o    desenvolveu-se na Europa com o Mercado Comum e, posteriormente, com a Uni&atilde;o    Europ&eacute;ia. Essa realidade institucional emergente foi concebida (pelo    menos no in&iacute;cio) como uma mera <i>Zweckverband</i>, um tipo de institui&ccedil;&atilde;o    empresarial.<a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que restou do    <i>demos</i>? Um conjunto de atores, movidos por seus pr&oacute;prios interesses,    que n&atilde;o mais compartilham o sentido de la&ccedil;os coletivos. Pode-se    observar, contudo, a persist&ecirc;ncia de uma busca latente por v&iacute;nculos.    A transforma&ccedil;&atilde;o do Estado em um poderoso grupo de interesse leva    apenas a que os sentimentos coletivos dele se desacoplem. Liberadas, as identidades    coletivas nacionais passam a competir com outras reivindica&ccedil;&otilde;es    de identidade coletiva. A afirma&ccedil;&atilde;o da identidade nacional perde    seu monop&oacute;lio e encontra-se agora atuando, por assim dizer, num mercado    de reivindica&ccedil;&otilde;es de identidades coletivas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A l&oacute;gica    das reivindica&ccedil;&otilde;es de identidade: </i></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>uma    segunda proposi&ccedil;&atilde;o te&oacute;rica</i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa libera&ccedil;&atilde;o    obriga-nos a pensar com mais aten&ccedil;&atilde;o a l&oacute;gica das reivindica&ccedil;&otilde;es    de identidade, que difere da que preside &agrave; busca racional de interesses.    Como explic&aacute;-la? As reivindica&ccedil;&otilde;es de pertencimento a algum    "n&oacute;s" baseiam-se em <i>narrativas</i> (como as narrativas de vit&oacute;rias    ou derrotas), por meio das quais um povo se reconhece como coletividade. Por    interm&eacute;dio de tais narrativas, um povo define um mundo da vida compartilhado,    que distingue claramente quem &eacute; parte dele e quem n&atilde;o &eacute;.    Essas narrativas constituem poderosos sinalizadores de fronteiras de exclus&atilde;o.    Al&eacute;m disso, elas reivindicam um bem particular: uma identidade entendida    como um bem coletivo. A identidade n&atilde;o &eacute; algo que se negocie com    outros; trata-se de um bem indivis&iacute;vel. N&atilde;o h&aacute; termo comum    entre identidades. Quando ocorre uma colis&atilde;o entre reivindica&ccedil;&otilde;es    de identidade, podem-se imaginar idealmente dois resultados: reconhecimento    rec&iacute;proco ou m&uacute;tua aniquila&ccedil;&atilde;o. Em outras palavras,    ou ambas se reconhecem plenamente, o que significa dizer que afirmam sua diferen&ccedil;a    e requerem toler&acirc;ncia, ou entram em conflito at&eacute; que atinjam o    ponto da completa separa&ccedil;&atilde;o ou da aniquila&ccedil;&atilde;o rec&iacute;proca.    Na realidade, esses conflitos situam-se em algum lugar entre esses dois pontos    ideais que sugerem os extremos de uma s&eacute;rie de possibilidades, no interior    da qual se d&atilde;o as especificidades dos choques de identidade nos casos    concretos. Essa teoria ajuda-nos a explicar por que as identidades coletivas    s&atilde;o t&atilde;o importantes para o Estado: elas fornecem uma narrativa    integradora. Explica tamb&eacute;m por que tais identidades precisam de uma    forte inser&ccedil;&atilde;o institucional: as institui&ccedil;&otilde;es criam    o monop&oacute;lio de uma narrativa, evitando assim guerras de identidade dentro    do Estado. Isso implica, ainda, a supress&atilde;o de narrativas competidoras    &shy; at&eacute; mesmo violentamente, quando necess&aacute;rio.<a name="top14"></a><a href="#back14"><sup>14</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a emerg&ecirc;ncia    de Estados multiculturais e de formas pol&iacute;ticas transnacionais, identidades    distintas foram obrigadas a se relacionar como identidades igualmente leg&iacute;timas,    isto &eacute;, foi necess&aacute;rio que se encontrasse um espa&ccedil;o de    coexist&ecirc;ncia para as identidades coletivas. A solu&ccedil;&atilde;o normativa    do reconhecimento rec&iacute;proco evita a verdadeira quest&atilde;o, pois pressup&otilde;e    a igualdade de poder das reivindica&ccedil;&otilde;es de identidade em situa&ccedil;&otilde;es    reais. T&atilde;o logo se introduza a dimens&atilde;o do poder, as solu&ccedil;&otilde;es    normativas n&atilde;o mais nos ajudam. Tem-se antes de prover instrumentos te&oacute;ricos    n&atilde;o em termos do que gostar&iacute;amos de ver, o que &eacute; certamente    o reconhecimento rec&iacute;proco de diferentes identidades, mas em termos das    reais conseq&uuml;&ecirc;ncias que decorrem do desacoplamento entre as identidades    coletivas e o Estado, isto &eacute;, o fim do monop&oacute;lio da na&ccedil;&atilde;o    como narrativa criadora de identidade. &Eacute; necess&aacute;rio, pois, que    examinemos esta "marketiza&ccedil;&atilde;o" (<i>marketization</i>)<a name="top15"></a><a href="#back15"><sup>15</sup></a>    das identidades coletivas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O futuro do</i>    demos</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Venho argumentando    que o desencantamento do Estado nacional, sua redu&ccedil;&atilde;o a um ator    coletivo racional, n&atilde;o conduz ao desaparecimento do problema das identidades    coletivas. Elas s&atilde;o simplesmente liberadas e podem exercer pap&eacute;is    muito diferentes. Ademais, a emerg&ecirc;ncia de uma pluralidade de narrativas    destr&oacute;i o pertencimento exclusivo do povo ao Estado. O car&aacute;ter    contingente das narrativas nacionais abre a porta para o pluralismo e mesmo    para a disputa entre narrativas. Em outras palavras, a dissocia&ccedil;&atilde;o    entre a na&ccedil;&atilde;o e o Estado transforma as identidades em narrativas    que flutuam livremente. Em contrapartida, com a libera&ccedil;&atilde;o das    identidades, surge a necessidade de um novo tipo (ou de novos tipos) de comunidade    para represent&aacute;-las.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se n&atilde;o a    na&ccedil;&atilde;o, o que estaria surgindo como um poss&iacute;vel suporte    para narrativas de identidade? H&aacute; um <i>demos</i> nascendo para al&eacute;m    da na&ccedil;&atilde;o? Ou temos de lidar com uma pluralidade de <i>demoi</i>    ou com comunidades de tipo n&atilde;o-<i>demos</i>, ou, ainda, com a exist&ecirc;ncia    simult&acirc;nea desses diferentes tipos?<a name="top16"></a><a href="#back16"><sup>16</sup></a> Quais as op&ccedil;&otilde;es    para se construir uma comunidade que compartilhe uma narrativa e que esteja    al&eacute;m do Estado nacional? Gostaria de distinguir tr&ecirc;s op&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira &eacute;    a volta a comunidades pr&eacute;-pol&iacute;ticas, especialmente ao equivalente    funcional das comunidades pol&iacute;ticas, a saber, as comunidades religiosas    tradicionais. Trata-se de um fen&ocirc;meno bastante comum nas sociedades atuais.    Os grupos sociais, particularmente aqueles com experi&ecirc;ncias migrat&oacute;rias    ou coloniais, tendem a construir uma coletividade definida por algumas cren&ccedil;as    religiosas compartilhadas. Essas cren&ccedil;as s&atilde;o t&atilde;o mais fortes    quanto mais possam estar inseridas em tradi&ccedil;&otilde;es religiosas can&ocirc;nicas,    isto &eacute;, tradi&ccedil;&otilde;es religiosas com textos sagrados escritos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda pode    ser considerada uma variante moderna da modalidade tradicionalista. Trata-se    da constru&ccedil;&atilde;o de novas comunidades religiosas que compartilham    a experi&ecirc;ncia direta de seus participantes, n&atilde;o mediadas por autoridades    presentes (como os grupos pentecostais, grupos de Novas Igrejas ou <i>New Age</i>).    A diferen&ccedil;a reside no fato de que, neste caso, o v&iacute;nculo que une    a comunidade &eacute; a experi&ecirc;ncia comum no "aqui e agora".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A terceira reside    na constru&ccedil;&atilde;o de uma comunidade de interesses com uma identidade    coletiva minimalista, isto &eacute;, uma comunidade constitu&iacute;da por pessoas    que compartilham basicamente o interesse de a ela pertencer, definindo seus    la&ccedil;os em termos de solidariedade aos que a ela pertencem. &Eacute; isso,    provavelmente, o que se entende por sociedade civil: um povo com uma identidade    coletiva que, no curso de sua a&ccedil;&atilde;o pol&iacute;tica, cria as condi&ccedil;&otilde;es    para a exist&ecirc;ncia de uma associa&ccedil;&atilde;o igual e livre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evidentemente,    essa classifica&ccedil;&atilde;o n&atilde;o se refere apenas a tipos emp&iacute;ricos    de constru&ccedil;&atilde;o de comunidades nas sociedades modernas. Pode-se    inferir tamb&eacute;m, a partir dela, um aspecto normativo, visto que nem todas    essas op&ccedil;&otilde;es s&atilde;o compat&iacute;veis com uma pol&iacute;tica    democr&aacute;tica. Assim, a op&ccedil;&atilde;o por v&iacute;nculos democr&aacute;ticos    &eacute; poss&iacute;vel, mas n&atilde;o h&aacute; um argumento do por que tal    op&ccedil;&atilde;o possa acontecer e do por que n&atilde;o se realizaria uma    outra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quais s&atilde;o    as conseq&uuml;&ecirc;ncias dessas op&ccedil;&otilde;es para os conflitos de    identidade? No caso da op&ccedil;&atilde;o tradicionalista, desencadear-se-&aacute;    com facilidade a espiral de desentendimento e de autofechamento. Trata-se do    melhor caminho para a guerra entre identidades coletivas. As comunidades tendem    a uma reunifica&ccedil;&atilde;o do pol&iacute;tico e do comunit&aacute;rio,    a um substituto direto e inflex&iacute;vel para o Estado nacional. N&atilde;o    &eacute; sem raz&atilde;o que os Estados nacionais a consideram uma amea&ccedil;a    real, n&atilde;o apenas militar, mas tamb&eacute;m cultural.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    segunda op&ccedil;&atilde;o, a avalia&ccedil;&atilde;o &eacute; mais dif&iacute;cil.    As novas comunidades religiosas ou quase religiosas parecem ser apol&iacute;ticas,    uma vez que proporcionam nichos para o compartilhamento coletivo de uma experi&ecirc;ncia    subjetiva. Tais nichos formam <i>demoi</i> pr&eacute;-pol&iacute;ticos, caracterizados    por motiva&ccedil;&otilde;es sociais &shy; solidariedade e responsabilidade    comunit&aacute;ria &shy;, e agrupam crentes que constroem sua identidade coletiva    como uma emana&ccedil;&atilde;o de uma experi&ecirc;ncia compartilhada.<a name="top17"></a><a href="#back17"><sup>17</sup></a>    Esses grupos n&atilde;o contestam o Estado nacional, mas criam espa&ccedil;os    transnacionais (e subnacionais) que escapam ao seu controle. Requerem de seus    membros todas aquelas obriga&ccedil;&otilde;es que o Estado nacional requer    de seu povo: &agrave;s obriga&ccedil;&otilde;es para com o Estado (pagar impostos,    enviar as crian&ccedil;as a escolas controladas pelo Estado, morrer pela na&ccedil;&atilde;o,    caso necess&aacute;rio) correspondem obriga&ccedil;&otilde;es para com o grupo    (dar apoio material &agrave; comunidade dos crentes, socializar as crian&ccedil;as    nas cren&ccedil;as da comunidade, dar a vida pela comunidade, se for preciso).    Assim, pode-se vislumbrar o surgimento de uma competi&ccedil;&atilde;o particular    entre o Estado nacional e essas comunidades subnacionais ou transnacionais,    politizando-as, mesmo que n&atilde;o intencionalmente.<a name="top18"></a><a href="#back18"><sup>18</sup></a> Trata-se    do latente desfazer-se da na&ccedil;&atilde;o, que contesta ou desafia o Estado    nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, a terceira    op&ccedil;&atilde;o baseia-se na id&eacute;ia de que, em seu reconhecimento    m&uacute;tuo como concidad&atilde;os, os indiv&iacute;duos criam la&ccedil;os    fr&aacute;geis entre si. Essa id&eacute;ia relaciona-se ao que considero identidade    coletiva "fraca", pois as pessoas n&atilde;o s&atilde;o for&ccedil;adas a acreditar    em algo ou a compartilhar uma experi&ecirc;ncia coletiva de revela&ccedil;&atilde;o.    A &uacute;nica imposi&ccedil;&atilde;o &eacute; a de que aceitem as regras de    procedimento do debate aberto e igual entre indiv&iacute;duos portadores de    interesses. Reiterando o j&aacute; sugerido, isso envolve a id&eacute;ia de    uma sociedade civil que constr&oacute;i sua identidade coletiva por meio de    alguns c&oacute;digos de intera&ccedil;&atilde;o civilizada entre seres humanos    iguais e livres no interior de um espa&ccedil;o de intera&ccedil;&atilde;o social    institucionalmente definido. Trata-se de uma exig&ecirc;ncia fraca, mas como    kantiano, n&atilde;o conhe&ccedil;o nenhum argumento pelo qual isso n&atilde;o    possa ser suficiente. Como soci&oacute;logo, entretanto, sei que h&aacute; outros    que pensam ser preciso mais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As conseq&uuml;&ecirc;ncias    dessa op&ccedil;&atilde;o s&atilde;o certamente menos beligerantes do que as    da primeira. Elas s&atilde;o moderadoras por natureza. Se isso &eacute; o bastante    para que ela sobreviva &agrave; competi&ccedil;&atilde;o com as outras constru&ccedil;&otilde;es    de identidade, &eacute; uma quest&atilde;o que deixarei em aberto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; uma poss&iacute;vel    quarta op&ccedil;&atilde;o, que funcionou em algumas partes do mundo, a saber,    uma identidade forte baseada na tradi&ccedil;&atilde;o, na religi&atilde;o,    em grandes vit&oacute;rias pol&iacute;ticas e no orgulho pelo passado imperial.    Os imp&eacute;rios, contudo, desapareceram nos &uacute;ltimos cinq&uuml;enta    anos: o brit&acirc;nico, o portugu&ecirc;s, o espanhol, o holand&ecirc;s, o    sovi&eacute;tico; e antes desses, o otomano, o austro-h&uacute;ngaro e o prussiano,    que desapareceram em um passado mais distante.<a name="top19"></a><a href="#back19"><sup>19</sup></a> N&atilde;o precisamos    lidar empiricamente com novos imp&eacute;rios, mas temos de tratar de novas    formas de constru&ccedil;&atilde;o institucional &shy; os "quase Estados" transnacionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em vez de especular    sobre poss&iacute;veis cen&aacute;rios de constru&ccedil;&atilde;o e de mobiliza&ccedil;&atilde;o    de identidades na constela&ccedil;&atilde;o p&oacute;s-nacional (Habermas, 1998),    podemos tomar uma outra linha interpretativa: examinar os casos existentes de    institui&ccedil;&otilde;es transnacionais que parecem seguir a op&ccedil;&atilde;o    da identidade "fraca".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tenho em mente    o caso da Uni&atilde;o Europ&eacute;ia. Os fundamentos hist&oacute;ricos e te&oacute;ricos    est&atilde;o estabelecidos, o caso &eacute; claro e &uacute;nico. Acredito que    a Uni&atilde;o Europ&eacute;ia constitui um caso de experimenta&ccedil;&atilde;o    com identidades "fracas" como um v&iacute;nculo social para institui&ccedil;&otilde;es    pol&iacute;ticas fortes. Trata-se de um laborat&oacute;rio em que o problema    da constru&ccedil;&atilde;o e da mobiliza&ccedil;&atilde;o de identidades encontrar&aacute;    um novo foco hist&oacute;rico.<a name="top20"></a><a href="#back20"><sup>20</sup></a> Quanto mais a constru&ccedil;&atilde;o    pol&iacute;tica institucional se moverem dire&ccedil;&atilde;o a arranjos transnacionais,    mais o Estado nacional se tornar&aacute; um ator coletivo que n&atilde;o tem    mais raz&atilde;o de ser em si mesmo, mas em seu papel de ator racional coletivo,    for&ccedil;ado a participar de um jogo com outros Estados nacionais. O desencantamento    do Estado nacional, transformado em ator coletivo racional, desloca a quest&atilde;o    da identidade coletiva do &acirc;mbito da na&ccedil;&atilde;o para o plano transnacional,    onde s&atilde;o tomadas as decis&otilde;es legais imperativas, e &eacute; preciso    que surja uma identidade coletiva compat&iacute;vel para controlar essas institui&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Europa:    um caso de identidade coletiva p&oacute;s-nacional</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Especificidade</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na constela&ccedil;&atilde;o    "p&oacute;s-nacional", a id&eacute;ia de uma sociedade europ&eacute;ia, e sobretudo    a de uma identidade coletiva europ&eacute;ia, parece ser algo at&aacute;vica.    O discurso sobre a Europa aparece, &agrave; primeira vista, como um discurso    que tenta simplesmente traduzir o simbolismo nacional num simbolismo transnacional.    Contudo, esta interpreta&ccedil;&atilde;o seria demasiado simplista, pois a    id&eacute;ia de uma unidade da Europa n&atilde;o &eacute; mais t&atilde;o evidente    como o foi a id&eacute;ia de na&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Confrontamo-nos    com a busca de um denominador comum que difere do modelo que fundamenta a constru&ccedil;&atilde;o    de uma identidade nacional. A busca de uma identidade europ&eacute;ia &eacute;    um exemplo da tentativa de se criar uma preocupa&ccedil;&atilde;o comum a partir    de rela&ccedil;&otilde;es baseadas nos interesses dos cidad&atilde;os. Esses    interesses, que d&atilde;o forma &agrave;s rela&ccedil;&otilde;es sociais, t&ecirc;m    uma dupla natureza: s&atilde;o materiais mas tamb&eacute;m ideais (como formulou    Max Weber). A Europa &eacute; mais do que a "Europa do burgu&ecirc;s". Entretanto,    &eacute; dif&iacute;cil definir este "mais", pois n&atilde;o h&aacute; um referente    real. A solu&ccedil;&atilde;o te&oacute;rica desse paradoxo &eacute; a radicaliza&ccedil;&atilde;o    da id&eacute;ia de integra&ccedil;&atilde;o social por meio da comunica&ccedil;&atilde;o:    a ordem social surge onde os indiv&iacute;duos levantam suas vozes e lutam para    serem ouvidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Interesses ideais    t&ecirc;m a ver com id&eacute;ias, e estas existem numa forma ling&uuml;&iacute;stica:    s&atilde;o as refer&ecirc;ncias ao mundo exterior contidas nos s&iacute;mbolos.    As refer&ecirc;ncias ao mundo podem envolver mobiliza&ccedil;&otilde;es diferenciadas    de carga simb&oacute;lica. H&aacute; &aacute;reas em que o elemento comunicativo    exerce um papel mais propriamente secund&aacute;rio. Tais s&atilde;o as quest&otilde;es    distributivas. Em que medida a mobilidade social deve ser estimulada, que direitos    sociais as pessoas devem ter, s&atilde;o quest&otilde;es que podem ser tratadas    com habilidades comunicativas medianas. Interesses n&atilde;o requerem muita    interpreta&ccedil;&atilde;o, nem precisam de muita compreens&atilde;o (<i>Verstehen</i>).    As quest&otilde;es distributivas s&atilde;o solucionadas nos jogos estrat&eacute;gicos    de conceder e negar. H&aacute; um "bolo", e os nele interessados t&ecirc;m de    maximizar sua distribui&ccedil;&atilde;o igualit&aacute;ria. Em contrapartida,    as quest&otilde;es relativas &agrave; identidade e &agrave; diferen&ccedil;a    necessitam de uma maior a&ccedil;&atilde;o comunicativa. A identidade existe    apenas por ser verbalizada e, portanto, essas quest&otilde;es s&oacute; podem    ser vislumbradas a partir da comunica&ccedil;&atilde;o e da compreens&atilde;o.    Isso explica por que uma l&iacute;ngua comum foi t&atilde;o importante na constru&ccedil;&atilde;o    das identidades nacionais. O sentimento de uni&atilde;o mediado por v&iacute;nculos    sociais pressup&otilde;e uma l&iacute;ngua compartilhada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, esse terreno    cultural comum n&atilde;o ocorre na Europa. Nem mesmo podemos invocar a domin&acirc;ncia    da l&iacute;ngua inglesa, quando consideramos o papel do franc&ecirc;s em quest&otilde;es    administrativas ou a import&acirc;ncia cada vez maior do espanhol no mundo globalizado.    N&atilde;o pode haver integra&ccedil;&atilde;o cultural com a aus&ecirc;ncia    do meio, isto &eacute;, de uma l&iacute;ngua comum. A europeiza&ccedil;&atilde;o    da cultura, portanto, transferiu-se para outros meios de comunica&ccedil;&atilde;o,    como a m&uacute;sica, a linguagem pict&oacute;rica, o reconhecimento de s&iacute;mbolos    por meio dos filmes, da televis&atilde;o e da publicidade. Essa forma de cria&ccedil;&atilde;o    de significado produz uma cultura comum para al&eacute;m das culturas separadas    por l&iacute;nguas nacionais. E, ainda assim, isso n&atilde;o servir&aacute;    de base para a forma&ccedil;&atilde;o de uma identidade europ&eacute;ia. Onde    coincidem, a cultura ling&uuml;&iacute;stica e as formas simb&oacute;licas de    comunica&ccedil;&atilde;o se refor&ccedil;am reciprocamente. O exemplo hist&oacute;rico    &eacute; o do nacionalismo como um movimento cultural que reuniu a comunidade    ling&uuml;&iacute;stica e a comunidade simb&oacute;lica e, assim, foi capaz    de criar claros elementos de distin&ccedil;&atilde;o em rela&ccedil;&atilde;o    ao mundo exterior. Onde n&atilde;o houve coincid&ecirc;ncia, a Europa encontrou    problemas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para evitar esse    bloqueio cultural, a integra&ccedil;&atilde;o europ&eacute;ia tomou o caminho    da integra&ccedil;&atilde;o econ&ocirc;mica. O objetivo foi criar condi&ccedil;&otilde;es    para uma efetiva barganha de interesses.<a name="top21"></a><a href="#back21"><sup>21</sup></a> Desde Maastricht, o objetivo    tem sido encontrar esse espa&ccedil;o com base em uma identidade "fraca", definida    seja em termos pol&iacute;ticos, seja em termos culturais. Contudo &shy; e aqui    retomo meu argumento &shy;, a abertura ao debate sobre identidade "fraca" significou    tamb&eacute;m o retorno &agrave;s disputas por identidades fortes.<a name="top22"></a><a href="#back22"><sup>22</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A volta das    identidades fortes na Europa: uma terceira proposta te&oacute;rica</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">T&atilde;o logo    seja superada a pura barganha de interesses e estes estejam ligados a formas    simb&oacute;licas coletivamente compartilhadas, a dupla face da cultura torna-se    vis&iacute;vel, provocando dissenso. Esse &eacute; finalmente inevit&aacute;vel    porque a barganha de interesses n&atilde;o pode ficar restrita a puros interesses.    Ela se mistura com motiva&ccedil;&otilde;es que t&ecirc;m a ver com a prote&ccedil;&atilde;o    de uma identidade coletiva. Discutirei dois mecanismos que levaram a mobilizar    fortes identidades coletivas na Europa. O primeiro diz respeito ao Estado de    bem-estar social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A &iacute;ntima    conex&atilde;o entre id&eacute;ias e interesses caracteriza a l&oacute;gica    nacionalista envolvida na defesa do Estado nacional de bem-estar social na Europa.    A experi&ecirc;ncia de ser um competidor no mercado de direitos sociais conduziu    n&atilde;o s&oacute; ao fechamento de identidades grupais espec&iacute;ficas,    mas a uma din&acirc;mica do cultivo da dist&acirc;ncia em rela&ccedil;&atilde;o    &agrave;s outras e a sua desvaloriza&ccedil;&atilde;o cultural. O Estado nacional    de bem-estar social revela-se uma barreira &agrave; integra&ccedil;&atilde;o    europ&eacute;ia, pois restabelece o modelo de Estado-na&ccedil;&atilde;o e,    com ele, a busca por uma identidade coletiva forte o suficiente para proporcionar    a solidariedade necess&aacute;ria a um Estado com tal caracter&iacute;stica.    Isso colide com reivindica&ccedil;&otilde;es igualmente fortes de outros tipos    de identidade coletiva. Assim, a integra&ccedil;&atilde;o europ&eacute;ia estimula    o ressurgimento da quest&atilde;o &eacute;tnica na esfera nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda revivesc&ecirc;ncia    de identidades fortes &eacute; uma rea&ccedil;&atilde;o direta &agrave; busca    de uma identidade europ&eacute;ia fraca. O resultado das tentativas de pensar    uma identidade europ&eacute;ia foi &shy; paradoxalmente &shy; o de marcar limites    em todos os n&iacute;veis, particularmente nos n&iacute;veis regionais. Redescobrem-se    s&iacute;mbolos de fronteiras regionais e de rela&ccedil;&otilde;es locais;    identidades regionais s&atilde;o revitalizadas e contrapostas a formas de integra&ccedil;&atilde;o    nacionais e supranacionais. A Europa das "comunidades &eacute;tnicas" constitui    uma tentativa de restaurar fronteiras simb&oacute;licas que a mem&oacute;ria    nacional j&aacute; esquecera. Mesmo com um s&eacute;culo de "comunismo", a imposi&ccedil;&atilde;o    de ideologias destradicionalizantes na Europa do Leste n&atilde;o teve &ecirc;xito    na produ&ccedil;&atilde;o desse esquecimento. Para al&eacute;m das fronteiras    nacionais, s&atilde;o redescobertas novas fronteiras simb&oacute;licas contra    o "outro": a defesa do Oeste, o Ocidente, a Cristandade. O dissenso &eacute;    provocado pela alteridade, por um consenso cultural concorrente que, no caso    mais acentuado, deve ser explicado por diferen&ccedil;as religiosas, no mais    superficial, por diferen&ccedil;as est&eacute;ticas, e no mais usual, por diferen&ccedil;as    sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O novo etnonacionalismo,    surgido especialmente nos pa&iacute;ses do Leste europeu, n&atilde;o permite    mais distinguir entre diferen&ccedil;as primordiais e artificiais. Esse sentimento    re-mobiliza velhas marcas e projeta novas fronteiras simb&oacute;licas. Renascem    "antigos" significados, nos quais o "antigo" &eacute; repensado e enriquecido    com novos atributos. O "antigo" &eacute; apenas um meio para a alega&ccedil;&atilde;o    de uma comunalidade, um gatilho para a barganha coletiva que, no curso de sua    realiza&ccedil;&atilde;o, se dissocia daquilo que a desencadeou. Nesse processo,    os s&iacute;mbolos da comunalidade original s&atilde;o ulteriormente transformados,    a ponto de perderem a conex&atilde;o com o mundo real. Tornam-se mera constru&ccedil;&atilde;o    social. O regionalismo, que surgiu em algumas sociedades do Ocidente europeu,    apresenta um padr&atilde;o similar: sua refer&ecirc;ncia a lealdades primordiais    &eacute; cada vez mais uma constru&ccedil;&atilde;o de dif&iacute;cil sustenta&ccedil;&atilde;o    contra o esquecimento institucional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, passa    a ser contest&aacute;vel a expectativa de uma teoria de moderniza&ccedil;&atilde;o    que presume a converg&ecirc;ncia do particular para o universal no desenvolvimento    da sociedade moderna. Tornou-se obsoleta at&eacute; mesmo a variante cr&iacute;tica    que viu no colonialismo e no imperialismo os elementos destrutivos da diversidade    cultural. O particular prevalece sobre esse poder destrutivo e, ao mesmo tempo,    destr&oacute;i o culturalmente outro. A perspectiva otimista do Iluminismo com    rela&ccedil;&atilde;o &agrave; id&eacute;ia de racionalidade, exercida na intercomunica&ccedil;&atilde;o    dos indiv&iacute;duos livres e iguais, &eacute; demolida pela experi&ecirc;ncia    do fechamento da comunica&ccedil;&atilde;o, da exclus&atilde;o por meio da comunica&ccedil;&atilde;o    e da redu&ccedil;&atilde;o desta a formas interativas empobrecidas. O apoio    intelectual para isso &eacute; fornecido pela &ecirc;nfase na diversidade cultural    e seu uso como um argumento contra o universalismo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, a integra&ccedil;&atilde;o    europ&eacute;ia prossegue. Apesar da divis&atilde;o da Europa em unidades culturais    com identidades particulares, observa-se o aumento da intera&ccedil;&atilde;o    baseada em interesses. O est&aacute;gio atual do desenvolvimento da integra&ccedil;&atilde;o    europ&eacute;ia caracteriza-se por uma situa&ccedil;&atilde;o paradoxal: heterogeneidade    cultural e, ao mesmo tempo, homogeneidade baseada em interesses.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Qual &eacute; a    solu&ccedil;&atilde;o buscada para esse paradoxo? Primeiramente, tentou-se construir    um contexto para coordenar interesses econ&ocirc;micos; em seguida, a busca    voltou-se para a forma&ccedil;&atilde;o de uma identidade europ&eacute;ia. A    primeira resposta n&atilde;o &eacute; suficiente, uma vez que interesses necessitam    restri&ccedil;&otilde;es leg&iacute;timas, isto &eacute;, restri&ccedil;&otilde;es    aceitas por todos. A segunda pode ser considerada at&eacute; mesmo perigosa    porque, por tr&aacute;s da ilus&atilde;o harmonizadora da exist&ecirc;ncia de    la&ccedil;os culturais na Europa, oculta-se a l&oacute;gica perversa das constru&ccedil;&otilde;es    identit&aacute;rias fortes.<a name="top23"></a><a href="#back23"><sup>23</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Discuss&atilde;o    em torno de uma proposta alternativa</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Haveria uma forma    de integra&ccedil;&atilde;o social situada entre a barganha de interesses e    o consenso cultural, entre a ruptura da comunica&ccedil;&atilde;o e o ideal    de uma harmonia comunicativa, uma forma de integra&ccedil;&atilde;o social que    n&atilde;o se baseasse apenas no benef&iacute;cio rec&iacute;proco, tampouco    na necessidade de valores compartilhados? Essas quest&otilde;es est&atilde;o    subjacentes &agrave; id&eacute;ia de que a elabora&ccedil;&atilde;o de uma constitui&ccedil;&atilde;o    pode ser um projeto gerador de identidade (esta &eacute; a id&eacute;ia do patriotismo    constitucional<a name="top24"></a><a href="#back24"><sup>24</sup></a>). Se assim fosse, ter&iacute;amos um caso de identidade    coletiva fraca. Mas, para isso, ser&aacute; preciso n&atilde;o s&oacute; que    se forme essa esp&eacute;cie de identidade constitucional, mas tamb&eacute;m    que ela crie v&iacute;nculos fracos entre os povos europeus. Com isso, talvez    pud&eacute;ssemos responder se o <i>demos</i>, que era uniforme e homog&ecirc;neo    no contexto do Estado-na&ccedil;&atilde;o, seria substitu&iacute;do por uma    pluralidade de <i>demoi</i>, que compartilhasse a cren&ccedil;a em uma constitui&ccedil;&atilde;o    para a regulamenta&ccedil;&atilde;o da vida conjunta. Nesse caso, ter&iacute;amos    muitos <i>demoi</i> compartilhando t&atilde;o-somente a id&eacute;ia daquilo    que torna um povo um <i>demos</i>. O que os uniria seria uma narrativa antiga    e particularmente "fraca": a narrativa da cidadania como tal.<a name="top25"></a><a href="#back25"><sup>25</sup></a></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Conclus&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para concluir,    algumas considera&ccedil;&otilde;es sobre os problemas levantados no curso desta    argumenta&ccedil;&atilde;o. Discutimos primeiramente o paradoxo contido na id&eacute;ia    do Estado nacional que se desencanta ao tornar-se um ator coletivo racional,    um grupo de interesse em escala global, e, ao mesmo tempo, se re-encanta com    a pluraliza&ccedil;&atilde;o de reivindica&ccedil;&otilde;es de identidades    coletivas em seu interior, opondo identidades nacionais a outras identidades,    o que o transforma em cen&aacute;rio de formas mais ou menos violentas de mobiliza&ccedil;&atilde;o    de identidades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Analisamos tamb&eacute;m    os riscos relacionados &agrave; evolu&ccedil;&atilde;o dos acontecimentos que    giram em torno dessa transforma&ccedil;&atilde;o do Estado nacional. Quando    os sentimentos nacionais s&atilde;o postos contra outros sentimentos coletivos,    o Estado nacional certamente se enfraquece ainda mais, uma vez que deve assumir    o arriscado papel de garantir um espa&ccedil;o onde a identidade nacional possa    se defrontar com outras reivindica&ccedil;&otilde;es de identidade. H&aacute;    muitas identidades coletivas convivendo no Estado, as quais, no curso de seu    re-encantamento, entrar&atilde;o na espiral viciosa da mobiliza&ccedil;&atilde;o    de identidades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; de fato    poss&iacute;vel domesticar os sentimentos coletivos? O desencantamento do Estado    nacional conduziu &agrave; desconex&atilde;o entre o modo de pertencer e os    sentimentos de uni&atilde;o, entre a filia&ccedil;&atilde;o ao Estado e a identidade    coletiva. Isso abre caminho a uma concep&ccedil;&atilde;o diferente de identidade    coletiva, qual seja, uma identidade fraca baseada na filia&ccedil;&atilde;o    e fundada na cren&ccedil;a em garantias constitucionais de direitos (e obriga&ccedil;&otilde;es)    a ela associados. Por conseguinte, uma identidade que se consubstancia em uma    narrativa altamente secular: a narrativa da pr&oacute;pria cidadania. A&iacute;    reside a import&acirc;ncia do debate sobre a "cidadania europ&eacute;ia", que    &eacute; uma constru&ccedil;&atilde;o de identidade coletiva fraca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, como exemplifica    o caso europeu, nem mesmo institui&ccedil;&otilde;es de tipo estatal com identidades    fracas geram um mundo para al&eacute;m do poder. Mas, nessas circunst&acirc;ncias,    a forma&ccedil;&atilde;o de identidades para a a&ccedil;&atilde;o coletiva pode    tornar-se mais f&aacute;cil e n&atilde;o permanecer atada &agrave; l&oacute;gica    perversa da mobiliza&ccedil;&atilde;o de identidades em sentido pr&oacute;prio.    A disputa entre detentores de poder e movimentos que os desafiam &eacute; inevit&aacute;vel,    mas acredito que se possa evitar becos sem sa&iacute;da nesse tipo de conflito,    como o risco da mobiliza&ccedil;&atilde;o de identidades em sentido pr&oacute;prio    que caracterizou a trajet&oacute;ria hist&oacute;rica do Estado-na&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Europa, na realidade,    &eacute; mais uma vez um laborat&oacute;rio hist&oacute;rico onde os paradoxos    s&atilde;o abundantes e desafiam a imagina&ccedil;&atilde;o te&oacute;rica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>NOTAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a> A China &eacute;    um caso em que ainda se mant&eacute;m a estrutura de um imp&eacute;rio, cujas    partes, entretanto, n&atilde;o constituem unidades que possam ser consideradas    embri&otilde;es de Estados nacionais emergentes. Taiwan, por outro lado, mesmo    dentro daquela estrutura, aponta para essa op&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a> A discuss&atilde;o    sobre <i>demos</i> ganhou proemin&ecirc;ncia no interior do debate sobre a constru&ccedil;&atilde;o    da nova Europa. Para um levantamento sistem&aacute;tico a respeito dessa quest&atilde;o    na Europa, ver Lepsius (1990) e Weiler (1995). Este debate foi mais desenvolvido    em Abromeit (1998) e Abromeit e Schmidt (1999).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a> Essa l&oacute;gica    foi explicitada em diferentes tradi&ccedil;&otilde;es te&oacute;ricas. Ver,    especialmente, Hardin (1994), para uma explana&ccedil;&atilde;o racionalista    do conflito de grupo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a> O processo de    constru&ccedil;&atilde;o da na&ccedil;&atilde;o &eacute; um l&oacute;cus cl&aacute;ssico    da sociologia hist&oacute;rica. Ver Kriesi (1999) ou o trabalho cl&aacute;ssico    de Rokkan (1999).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a> Esse processo    de acoplamento foi tamb&eacute;m instrumentalizado por regimes n&atilde;o democr&aacute;ticos,    com elevados custos e resultados fracassados, como mostram os casos da Alemanha,    da It&aacute;lia, da Espanha, de Portugal, da Europa do Leste e da Am&eacute;rica    Latina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a> A inclus&atilde;o    de trabalhadores, mulheres e minorias &eacute;tnicas &eacute; um dos resultados    do processo de moderniza&ccedil;&atilde;o pol&iacute;tica, dada a resist&ecirc;ncia    dos grupos dominantes em conceder tais direitos. O debate sobre a cidadania    tornou-se um importante t&oacute;pico da an&aacute;lise sociol&oacute;gica nos    anos recentes. Ver os trabalhos cl&aacute;ssicos de Marshall (1950) e Bendix    (1977). Para um maior desenvolvimento a esse respeito, ver Brubaker (1992),    Tilly (1996), Crouch, Eder e Tambini (2001) e Eder e Giesen (2001). Uma boa    vis&atilde;o geral do assunto encontra-se em Kymlicka e Norman (1995) e Turner    (1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a> Trata-se de c&oacute;digos    primordiais, que naturalizam as diferen&ccedil;as, c&oacute;digos tradicionalistas,    que ancoram a identidade na mem&oacute;ria do passado, e c&oacute;digos universalistas,    que ligam a identidade coletiva a uma voca&ccedil;&atilde;o universal de um    povo. Para esta distin&ccedil;&atilde;o, ver Eisenstadt e Giesen (1995) e Giesen    (1998).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a> Para uma vers&atilde;o    sociopsicol&oacute;gica deste argumento, ver Jenkins (1996, 1997).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back9"></a><a href="#top9">9</a> Esta busca racional    de interesses foi identificada por North como a causa da din&acirc;mica particular    da sociedade europ&eacute;ia desde o s&eacute;culo XII (cf. North e Thomas,    1971; North, 1990).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back10"></a><a href="#top10">10</a> A distin&ccedil;&atilde;o    das identidades como opostas a interesses foi analisada de maneira particularmente    esclarecedora por Pizzorno (1986). As id&eacute;ias apresentadas muito devem    a essa an&aacute;lise.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back11"></a><a href="#top11">11</a> N&atilde;o h&aacute;,    em portugu&ecirc;s, um equivalente preciso para <i>appropriateness</i>, que    &eacute; a qualidade de ser apropriado (adequado, pr&oacute;prio, conveniente).    A express&atilde;o "l&oacute;gica da <i>appropriateness</i>" tem a ver com a    id&eacute;ia de regras definidoras do que pode ser considerado apropriado pelos    atores envolvidos numa determinada situa&ccedil;&atilde;o. "Numa met&aacute;fora    do dever [por oposi&ccedil;&atilde;o a uma met&aacute;fora da escolha], presumimos    que os atores [...] associam certas a&ccedil;&otilde;es com certas situa&ccedil;&otilde;es    por meio de regras de <i>appropriateness</i>. O que &eacute; apropriado para    uma determinada pessoa numa situa&ccedil;&atilde;o particular &eacute; definido    pelo sistema pol&iacute;tico e pelo sistema social, e transmitido por meio da    socializa&ccedil;&atilde;o" (cf. March e Olsen, 1989, p. 741).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back12"></a><a href="#top12">12</a> A melhor explica&ccedil;&atilde;o    desta no&ccedil;&atilde;o encontra-se em Giesen (1998).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back13"></a><a href="#top13">13</a> &Eacute; dif&iacute;cil    Ter um dom&iacute;nio completo sobre a profusa literatura a respeito da Uni&atilde;o    Europ&eacute;ia. Sobre seu car&aacute;ter multi-n&iacute;vel, ver especialmente    Kohler-Koch e Eising (1999).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back14"></a><a href="#top14">14</a> O papel social    das narrativas foi enfatizado por Somers em seu trabalho hist&oacute;rico-sociol&oacute;gico    sobre a cidadania na Inglaterra a partir do s&eacute;culo XVII (cf. Somers,    1993, 1995).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back15"></a><a href="#top15">15</a> "Marketiza&ccedil;&atilde;o"    significa simplesmente que a narrativa tem de competir num mercado onde as narrativas    s&atilde;o ofertadas. Esse mercado deve ser t&atilde;o mais esperado quanto    os fluxos de comunica&ccedil;&atilde;o possam cruzar as fronteiras nacionais,    e os meios de comunica&ccedil;&atilde;o de massa e a educa&ccedil;&atilde;o    ofere&ccedil;am acesso a diversas esp&eacute;cies de narrativas. Para uma an&aacute;lise    desse conceito, ver Crouch, Eder e Tambini (2001).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back16"></a><a href="#top16">16</a> Comunidades    de tipo <i>demos</i> s&atilde;o as que t&ecirc;m seu fundamento na vontade comum.    Comunidades que n&atilde;o possuem <i>demos</i> s&atilde;o as que se baseiam    em algo que est&aacute; fora e acima da comunidade, em &uacute;ltima inst&acirc;ncia    em Deus ou em algo equivalente. Para uma discuss&atilde;o a esse respeito, ver    Abromeit (1998).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back17"></a><a href="#top17">17</a> Ela se funda,    ali&aacute;s, n&atilde;o em Jesus, mas no Esp&iacute;rito Santo!</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back18"></a><a href="#top18">18</a> O primeiro indicador    desse fato &eacute; a intensidade com que a cientologia &eacute; policiada em    muitas partes da Europa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back19"></a><a href="#top19">19</a> &Eacute; preciso    esperar pelo que acontecer&aacute; com o imp&eacute;rio chin&ecirc;s, o &uacute;ltimo    a sobreviver. Ver conclus&atilde;o em Eder e Giesen (2001).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back20"></a><a href="#top20">20</a> Para uma explora&ccedil;&atilde;o    dessa tese, ver Eder e Giesen (2001).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back21"></a><a href="#top21">21</a> Isso se reflete    no que foi chamado de "teorias de integra&ccedil;&atilde;o", que explicam a    integra&ccedil;&atilde;o europ&eacute;ia variando de teorias realistas a teorias    funcionalistas. Apenas recentemente, as teorias normativas ganharam terreno    em rela&ccedil;&atilde;o a essas teorias cl&aacute;ssicas. Para uma interessante    discuss&atilde;o a esse respeito, ver Lepsius (2001).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back22"></a><a href="#top22">22</a> Sobre a id&eacute;ia    de "identidades coletivas fracas" como um modelo para uma identidade europ&eacute;ia,    ver Eder (2001).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back23"></a><a href="#top23">23</a> Para uma cr&iacute;tica    da no&ccedil;&atilde;o de uma identidade europ&eacute;ia em virtude de seus    conte&uacute;dos ideol&oacute;gicos, ver Str&auml;th (2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back24"></a><a href="#top24">24</a> Essa id&eacute;ia    foi proposta e popularizada por Habermas (1992, 1998), todavia, recebeu duras    cr&iacute;ticas tanto de autores que a consideram muito fr&aacute;gil como cimento    para as sociedades, como de outros que a consideram muito forte para manter    coesa uma sociedade p&oacute;s-tradicional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back25"></a><a href="#top25">25</a> Tomei de Margaret    Somers (1993, 1995) a id&eacute;ia de considerar a pr&oacute;pria cidadania    uma narrativa.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>BIBLIOGRAFIA</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABROMEIT, Heidrun.    (1998), <i>Democracy in Europe: legitimizing politics in a Non-State Polity</i>.    Oxford, Berghahn.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6909200300030000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABROMEIT, Heidrun    &amp; SCHMIDT, Thomas. (1999), "The riddle of borderless democracy: on the search    of transnational demoi", mimeo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6909200300030000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BENDIX, Reinhard.    (1977), <i>Nation-Building and citizenship: studies of our changing social order</i>.    Berkeley, CA, University of California Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6909200300030000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRUBAKER, William    Rogers. (1992), <i>Citizenship and nationhood in France and Germany</i>. Cambridge,    MA, Harvard University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6909200300030000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CROUCH, Colin;    EDER, Klaus &amp; TAMBINI, Damian (eds.). (2001), <i>Citizenship, markets, and    the State</i>. Oxford, Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6909200300030000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EDER, Klaus. (2001),    "Integration through culture: the paradox of the search for a European identity",    <i>in</i> Klaus Eder e Bernd Giesen (eds.), <i>European citizenship: national    legacies and postnational projects</i>, Oxford, Oxford University Press, pp.    222-244.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6909200300030000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EDER, Klaus &amp;    GIESEN, Bernd (eds.). (2001), <i>European citizenship: national legacies and    postnational projects</i>, Oxford, Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6909200300030000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EISENSTADT, Shmuel    N. &amp; GIESEN, Bernhard. (1995), "The construction of collective identity".    <i>Archives Europ&eacute;ennes de Sociologie</i>, 36: 72-102.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6909200300030000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIESEN, Bernhard.    (1998), <i>The intellectuals and the nation: collective identity in German Axial    age</i>. Cambridge, Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6909200300030000100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HABERMAS, J&uuml;rgen.    (1984), <i>The theory of communicative action</i> (vol. 1: <i>Reason and the    rationalization of society</i>). Boston, MA, Beacon Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6909200300030000100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1987),    <i>The theory of communicative action</i>. (vol. 2: <i>Lifeworld and system:    a critique of functionalist reason</i>. Boston, MA, Beacon Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6909200300030000100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1992).    "Citizenship and national identity: some reflections on the future of Europe".    <i>Praxis International</i>, 12: 1-19.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6909200300030000100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1998),    <i>Die postnationale Konstellation. Politische Essays</i>. Frankfurt/Main, Suhrkamp.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6909200300030000100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HARDIN, Russell.    (1994), <i>One for all: the logic of group conflict</i>. Princeton, NJ, Princeton    University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6909200300030000100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JENKINS, Richard.    (1996), <i>Social identity</i>. Londres, Routledge.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6909200300030000100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1997),    <i>Rethinking ethnicity: arguments and explorations</i>. Londres, Sage.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6909200300030000100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOHLER-KOCH, Beate    &amp; EISING, Rainer (eds.). (1999), <i>The transformation of governance in    the European Union</i>. Londres, Routledge.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6909200300030000100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KRIESI, Hanspeter.    (1999), "Introduction: State formation and nation building in the Swiss case",    <i>in</i> Klaus Armingeon, Hanspeter Kriesi, Hannes Siegrist e Andreas Wimmer    (eds.), <i>Nation and national identity: the European Experience in perspective</i>,    Zurich, Seismo, pp. 13-28.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6909200300030000100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KYMLICKA, Will    &amp; NORMAN, Wayne. (1994), "Return of the citizen: a survey of recent work    on citizenship theory". <i>Ethics</i>, 104: 352-381.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6909200300030000100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1995),    Return of the citizen: a survey of recent work on citizenship theory, <i>in</i>    Ronald Beiner (ed.), <i>Theorizing citizenship</i>, Albany, NY, State University    of New York Press, pp. 283-322.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6909200300030000100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEPSIUS, M. Rainer.    (1990), "'Ethnos oder Demos'. Zur Anwendung zweier Kategorien von Emerich Francis    auf das nationale Selbstverst&auml;ndnis der Bundesrepublik und auf die Europ&auml;ische    Vereinigung", <i>in</i> _________, <i>Interessen, Idee und Institutionen. Aufs&auml;tze    zur Makrosoziologie</i>, Opladen, Westdeutscher Verlag, p. xx.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6909200300030000100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2001),    "The European Union: economic and political integration and cultural plurality",    <i>in</i> Klaus Eder e Bernd Giesen (eds.), <i>European citizenship: national    legacies and postnational projects</i>, Oxford, Oxford University Press, pp.    205-221.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6909200300030000100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARCH, James G.    &amp; OLSEN, Johan P. (1984), "The new institutionalism: organizational factors    in political life". <i>American Political Science Review</i>, 78: 734-739.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6909200300030000100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1989),    <i>Rediscovering institutions: the organizational basis of politics</i>. Nova    York, The Free Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6909200300030000100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARSHALL, Thomas    H. (1950), <i>Citizenship and social class</i>. Cambridge, MA, Cambridge University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6909200300030000100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORTH, Douglass    C. (1990), <i>Institutions, institutional change and economic performance</i>.    Nova York, Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6909200300030000100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORTH, Douglass    C. &amp; THOMAS, Robert. (1971), <i>The rise of the Western World: a new economic    history</i>. Cambridge, Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6909200300030000100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PIZZORNO, Alessandro.    (1986), "Some other kinds of otherness: a critique of 'rational choice' theories",    <i>in</i> Alexandro Foxley, Michael S. McPherson e Guillermo O'Donnell (eds.),    <i>Development, democracy and the art of trespassing: essays in honor of Albert    O. Hirschman</i>, Notre Dame, IN, University of Notre Dame Press, pp. 355-373.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6909200300030000100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROKKAN, Stein.    (1999), <i>State formation, nation building, and mass politics in Europe: the    theory of Stein Rokkan</i>. Oxford, Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909200300030000100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOMERS, Margaret    R. (1993), "Citizenship and the place of the public sphere: law, community,    and political culture in the transition to democracy". <i>American Sociological    Review</i>, 58: 587-620.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6909200300030000100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1995),    "Narrating and naturalizing civil society and citizenship theory". <i>Sociological    Theory</i>, 13: 221-265.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909200300030000100031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STR&Aring;TH, Bo.    (2002), "A European identity: to the historical limits of a concept". <i>European    Journal of Social Theory</i>, 5: 387-401.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-6909200300030000100032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TILLY, Charles    (ed.). (1996), <i>Citizenship, identity and social history</i>. Cambridge, Cambridge    University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909200300030000100033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TURNER, Bryan S.    (ed.). (1993), <i>Citizenship</i>. Londres, Routledge, 3 vols.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-6909200300030000100034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEILER, Joseph    H. H. (1995), "Does Europe need a constitution? Reflections on demos, telos    and the German Maastricht decision". <i>European Law Journal</i>, 1: 219-258.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909200300030000100035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>Klaus Eder</b>, doutor em sociologia pela    Universidade de Frankfurt, &eacute; professor da Universidade de Humboldt-Berlin.    Entre outras obras, &eacute; autor de <i>Collective identities in action: a    sociological approach to ethnicity</i> (Aldershot, Ashgate, 2002), em co-autoria    com B. Giesen, O. Schmidtke e D. Tambini; e de <i>The new politcs of class:    social movements and cultural dynamics in advanced societies</i> (Londres, Sage,    1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="backast1"></a><a href="#topast1">*</a>    Confer&ecirc;ncia proferida no XXVI Encontro Anual da Ampocs, em Caxambu, MG.    Texto traduzido por Andr&eacute; Villalobos</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABROMEIT]]></surname>
<given-names><![CDATA[Heidrun]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy in Europe: legitimizing politics in a Non-State Polity]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Berghahn]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABROMEIT]]></surname>
<given-names><![CDATA[Heidrun]]></given-names>
</name>
<name>
<surname><![CDATA[SCHMIDT]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[The riddle of borderless democracy: on the search of transnational demoi]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENDIX]]></surname>
<given-names><![CDATA[Reinhard]]></given-names>
</name>
</person-group>
<source><![CDATA[Nation-Building and citizenship: studies of our changing social order]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Berkeley^eCA CA]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUBAKER]]></surname>
<given-names><![CDATA[William Rogers]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship and nationhood in France and Germany]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CROUCH]]></surname>
<given-names><![CDATA[Colin]]></given-names>
</name>
<name>
<surname><![CDATA[EDER]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
<name>
<surname><![CDATA[TAMBINI]]></surname>
<given-names><![CDATA[Damian]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship, markets, and the State]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EDER]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Integration through culture: the paradox of the search for a European identity]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Klaus]]></surname>
<given-names><![CDATA[Eder]]></given-names>
</name>
<name>
<surname><![CDATA[Giesen]]></surname>
<given-names><![CDATA[Bernd]]></given-names>
</name>
</person-group>
<source><![CDATA[European citizenship: national legacies and postnational projects]]></source>
<year>2001</year>
<page-range>222-244</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EDER]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
<name>
<surname><![CDATA[GIESEN]]></surname>
<given-names><![CDATA[Bernd]]></given-names>
</name>
</person-group>
<source><![CDATA[European citizenship: national legacies and postnational projects]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EISENSTADT]]></surname>
<given-names><![CDATA[Shmuel N.]]></given-names>
</name>
<name>
<surname><![CDATA[GIESEN]]></surname>
<given-names><![CDATA[Bernhard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The construction of collective identity]]></article-title>
<source><![CDATA[Archives Européennes de Sociologie]]></source>
<year>1995</year>
<volume>36</volume>
<page-range>72-102</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIESEN]]></surname>
<given-names><![CDATA[Bernhard]]></given-names>
</name>
</person-group>
<source><![CDATA[The intellectuals and the nation: collective identity in German Axial age]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<source><![CDATA[The theory of communicative action: vol. 1: Reason and the rationalization of society]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Boston^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The theory of communicative action: vol. 2: Lifeworld and system: a critique of functionalist reason]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Boston^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizenship and national identity: some reflections on the future of Europe]]></article-title>
<source><![CDATA[Praxis International]]></source>
<year>1992</year>
<volume>12</volume>
<page-range>1-19</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Die postnationale Konstellation: Politische Essays]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Frankfurt/Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDIN]]></surname>
<given-names><![CDATA[Russell]]></given-names>
</name>
</person-group>
<source><![CDATA[One for all: the logic of group conflict]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Princeton^eNJ NJ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENKINS]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Social identity]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENKINS]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Rethinking ethnicity: arguments and explorations]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOHLER-KOCH]]></surname>
<given-names><![CDATA[Beate]]></given-names>
</name>
<name>
<surname><![CDATA[EISING]]></surname>
<given-names><![CDATA[Rainer]]></given-names>
</name>
</person-group>
<source><![CDATA[The transformation of governance in the European Union]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRIESI]]></surname>
<given-names><![CDATA[Hanspeter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: State formation and nation building in the Swiss case]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Armingeon]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
<name>
<surname><![CDATA[Kriesi]]></surname>
<given-names><![CDATA[Hanspeter]]></given-names>
</name>
<name>
<surname><![CDATA[Siegrist]]></surname>
<given-names><![CDATA[Hannes]]></given-names>
</name>
<name>
<surname><![CDATA[Wimmer]]></surname>
<given-names><![CDATA[Andreas]]></given-names>
</name>
</person-group>
<source><![CDATA[Nation and national identity: the European Experience in perspective]]></source>
<year>1999</year>
<page-range>13-28</page-range><publisher-loc><![CDATA[Zurich ]]></publisher-loc>
<publisher-name><![CDATA[Seismo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KYMLICKA]]></surname>
<given-names><![CDATA[Will]]></given-names>
</name>
<name>
<surname><![CDATA[NORMAN]]></surname>
<given-names><![CDATA[Wayne]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Return of the citizen: a survey of recent work on citizenship theory]]></article-title>
<source><![CDATA[Ethics]]></source>
<year>1994</year>
<volume>104</volume>
<page-range>352-381</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KYMLICKA]]></surname>
<given-names><![CDATA[Will]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Return of the citizen: a survey of recent work on citizenship theory]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Beiner]]></surname>
<given-names><![CDATA[Ronald]]></given-names>
</name>
</person-group>
<source><![CDATA[Theorizing citizenship]]></source>
<year>1995</year>
<page-range>283-322</page-range><publisher-loc><![CDATA[Albany^eNY NY]]></publisher-loc>
<publisher-name><![CDATA[State University of New York Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KYMLICKA]]></surname>
<given-names><![CDATA[Will]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Ethnos oder Demos: Zur Anwendung zweier Kategorien von Emerich Francis auf das nationale Selbstverständnis der Bundesrepublik und auf die Europäische Vereinigung]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Interessen, Idee und Institutionen: Aufsätze zur Makrosoziologie]]></source>
<year>1990</year>
<page-range>xx</page-range><publisher-loc><![CDATA[Opladen ]]></publisher-loc>
<publisher-name><![CDATA[Westdeutscher Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KYMLICKA]]></surname>
<given-names><![CDATA[Will]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The European Union: economic and political integration and cultural plurality]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Eder]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
<name>
<surname><![CDATA[Giesen]]></surname>
<given-names><![CDATA[Bernd]]></given-names>
</name>
</person-group>
<source><![CDATA[European citizenship: national legacies and postnational projects]]></source>
<year>2001</year>
<page-range>205-221</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCH]]></surname>
<given-names><![CDATA[James G.]]></given-names>
</name>
<name>
<surname><![CDATA[OLSEN]]></surname>
<given-names><![CDATA[Johan P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The new institutionalism: organizational factors in political life]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1984</year>
<volume>78</volume>
<page-range>734-739</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCH]]></surname>
<given-names><![CDATA[James G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Rediscovering institutions: the organizational basis of politics]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARSHALL]]></surname>
<given-names><![CDATA[Thomas H]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship and social class]]></source>
<year>1950</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[Douglass C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutions, institutional change and economic performance]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[Douglass C.]]></given-names>
</name>
<name>
<surname><![CDATA[THOMAS]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[The rise of the Western World: a new economic history]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIZZORNO]]></surname>
<given-names><![CDATA[Alessandro]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Some other kinds of otherness: a critique of 'rational choice' theories]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Foxley]]></surname>
<given-names><![CDATA[Alexandro]]></given-names>
</name>
<name>
<surname><![CDATA[McPherson]]></surname>
<given-names><![CDATA[Michael S.]]></given-names>
</name>
<name>
<surname><![CDATA[O'Donnell]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<source><![CDATA[Development, democracy and the art of trespassing: essays in honor of Albert O. Hirschman]]></source>
<year>1986</year>
<page-range>355-373</page-range><publisher-loc><![CDATA[Notre Dame^eIN IN]]></publisher-loc>
<publisher-name><![CDATA[University of Notre Dame Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROKKAN]]></surname>
<given-names><![CDATA[Stein]]></given-names>
</name>
</person-group>
<source><![CDATA[State formation, nation building, and mass politics in Europe: the theory of Stein Rokkan]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOMERS]]></surname>
<given-names><![CDATA[Margaret R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizenship and the place of the public sphere: law, community, and political culture in the transition to democracy]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1993</year>
<volume>58</volume>
<page-range>587-620</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOMERS]]></surname>
<given-names><![CDATA[Margaret R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Narrating and naturalizing civil society and citizenship theory]]></article-title>
<source><![CDATA[Sociological Theory]]></source>
<year>1995</year>
<volume>13</volume>
<page-range>221-265</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STRÅTH]]></surname>
<given-names><![CDATA[Bo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A European identity: to the historical limits of a concept]]></article-title>
<source><![CDATA[European Journal of Social Theory]]></source>
<year></year>
<volume>5</volume>
<page-range>387-401</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TILLY]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship, identity and social history]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Bryan S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship]]></source>
<year>1993</year>
<volume>3</volume>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEILER]]></surname>
<given-names><![CDATA[Joseph H. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Does Europe need a constitution?: Reflections on demos, telos and the German Maastricht decision]]></article-title>
<source><![CDATA[European Law Journal]]></source>
<year>1995</year>
<volume>1</volume>
<page-range>219-258</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
