<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742009000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742009000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Organizadora]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gusmão]]></surname>
<given-names><![CDATA[Neusa Maria Mendes de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<volume>39</volume>
<numero>138</numero>
<fpage>713</fpage>
<lpage>714</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742009000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742009000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742009000300002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>TEMA EM DESTAQUE    <br> CULTURA POPULAR E EDUCA&Ccedil;&Atilde;O EM SOCIEDADES CONTEMPOR&Acirc;NEAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Organizadora</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tem&aacute;tica da cultura popular tem sido constantemente lembrada em raz&atilde;o do debate identit&aacute;rio de diferentes grupos e em termos da na&ccedil;&atilde;o brasileira. Contemporaneamente, o debate se d&aacute; em torno de conquistas pol&iacute;ticas de reconhecimento de patrim&ocirc;nios culturais imateriais e tem causado pol&ecirc;micas diversas. Uma dimens&atilde;o tamb&eacute;m retomada &eacute; a da apropria&ccedil;&atilde;o da cultura popular pela sociedade de mercado e os muitos sentidos e consequ&ecirc;ncias desse fato que configura a chamada ind&uacute;stria cultural. Em todos esses aspectos, as manifesta&ccedil;&otilde;es culturais como patrim&ocirc;nio social e coletivo re&uacute;nem heran&ccedil;as do passado, modos de ser e aspira&ccedil;&otilde;es pr&oacute;prias do tempo presente, como diz Milton Santos, e exp&otilde;em uma dimens&atilde;o pouco explorada: a das rela&ccedil;&otilde;es que estabelecem com a educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na escola e fora da escola, em diferentes processos educativos, a cultura popular do ponto de vista da autenticidade, integridade e liberdade, tem sido negada, mascarada ou transformada em produto cultural para consumo. Diante dessas quest&otilde;es, &eacute; preciso saber em que resultam as citadas dimens&otilde;es da cultura popular, quais as rela&ccedil;&otilde;es que se tecem entre elas e sobre elas, quais as mem&oacute;rias presentes nas manifesta&ccedil;&otilde;es culturais como processo e n&atilde;o s&oacute; como produto. Torna-se necess&aacute;rio compreender os muitos sentidos e as mensagens presentes nos in&uacute;meros processos educativos que envolvem sujeitos e grupos diversos e mesmo a na&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; esse o sentido do dossi&ecirc; proposto, na medida em que se considera que a cultura popular, sua pr&aacute;tica e din&acirc;mica constituem um universo pleno e complexo de elementos capazes de mobilizar, transmitir e aprender saberes de diversas ordens. Considera-se o potencial de riqueza do campo da cultura para a educa&ccedil;&atilde;o, que n&atilde;o pode ou deve dele transigir no interior dos processos educativos, sob pena de comprometer o conhecimento e enfraquecer a luta presente nas quest&otilde;es socioculturais que afetam as sociedades contempor&acirc;neas, marcadamente desiguais e intolerantes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para iniciar o debate, Carlos Rodrigues Brand&atilde;o, antrop&oacute;logo brasileiro comprometido com a educa&ccedil;&atilde;o popular e com a educa&ccedil;&atilde;o, situa hist&oacute;rica e teoricamente o conceito de cultura, viajando por autores e por fatos marcantes da hist&oacute;ria brasileira, dos anos de 1960 aos nossos dias. Resgata a quest&atilde;o da ambiguidade conceitual e as muitas defini&ccedil;&otilde;es pelas quais se pensou a quest&atilde;o da cultura popular, focalizando a dimens&atilde;o ideol&oacute;gica que revestiu a chamada cultura popular como elemento de transforma&ccedil;&atilde;o social por meio do Movimento de Educa&ccedil;&atilde;o de Base - MEB -, dos Movimentos de Cultura Popular - MCPs - e, ao mesmo tempo, consubstanciando uma configura&ccedil;&atilde;o identit&aacute;ria da na&ccedil;&atilde;o brasileira. Finaliza seu texto com os acontecimentos na &aacute;rea da cultura de ontem para agora. Dentre estes aponta para as diferentes iniciativas de retomada do que &eacute; "pr&oacute;prio"das culturas populares, n&atilde;o apenas para o reconhecimento, de express&atilde;o de si mesmos, mas tamb&eacute;m de empoderamento, que envolve a cria&ccedil;&atilde;o e reprodu&ccedil;&atilde;o do saber e que se faz uma quest&atilde;o substantiva no eixo da cultura e da educa&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jos&eacute; Machado Pais, soci&oacute;logo portugu&ecirc;s, apresenta em seu texto uma vis&atilde;o de ultramar que estabelece pontes entre o Brasil e Portugal, no tocante a pensar a cultura que &eacute; produzida "&agrave;s margens"por sujeitos tamb&eacute;m considerados &agrave; margem. O autor nos fala das artes de criar e improvisar que constituem as pr&aacute;ticas populares e toma empiricamente um contexto de jovens portugueses de ascend&ecirc;ncia africana que pela m&uacute;sica e dan&ccedil;a estabelecem di&aacute;logos abertos com influ&ecirc;ncias culturais diversas, evidenciando a imensa capacidade pl&aacute;stica e flex&iacute;vel da chamada cultura popular. O estudo de caso que relata evidencia como do que est&aacute; &agrave; margem podem nascer &iacute;cones de nacionalidade, bem como o fato de esses jovens n&atilde;o possu&iacute;rem motiva&ccedil;&atilde;o interna em rela&ccedil;&atilde;o &agrave; escola e ao processo educacional. Contudo, sugere a possibilidade dos processos educativos na escola dialogarem com o patrim&ocirc;nio cultural dos grupos &agrave; margem, reconhecendo na capacidade de criar e improvisar na m&uacute;sica e na dan&ccedil;a um contexto educativo externo potencializador de aprendizagens diversas e, tamb&eacute;m, na escola. Diz assim, do campo da educa&ccedil;&atilde;o como campo de possibilidades desaproveitadas no &acirc;mbito da escola e de que modo o patrim&ocirc;nio cultural pode ser visto como patrim&ocirc;nio coletivo a ser equacionado pela escola, o que permanece como desafio educativo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para os autores, uma tr&iacute;ade importante no &acirc;mbito da cultura &eacute; aquela que estabelece rela&ccedil;&atilde;o entre o criar, a cria&ccedil;&atilde;o e a criatividade. Como afirma Brand&atilde;o, a "experi&ecirc;ncia da cria&ccedil;&atilde;o cultural deveria emergir e transformar-se na e como a &amp;lsquo;hist&oacute;ria humana'", para se ter um mundo de rela&ccedil;&otilde;es humanizadas e humanizadoras, capaz de reconhecer diferentes categorias de pessoas e de grupos sociais livres e n&atilde;o desiguais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por sua vez, o texto de Ceres Karam Brum, antrop&oacute;loga brasileira, a partir de um caso concreto - o gauchismo no Rio Grande do Sul, manifesta&ccedil;&atilde;o reconhecidamente do &acirc;mbito da cultura popular -, exemplifica o processo de cria&ccedil;&atilde;o de "&iacute;cones de nacionalidade"de que fala Machado Pais. A figura do ga&uacute;cho como s&iacute;mbolo regional ancorado em literatura nacionalista do Uruguai e da Argentina possibilita, desde sempre, a exist&ecirc;ncia de uma literatura regional no sul do Brasil e, no presente, consubstancia a exist&ecirc;ncia dos Centros de Tradi&ccedil;&otilde;es Ga&uacute;chas - CTGs. Nesse sentido, a autora aponta para a dimens&atilde;o educacional e para a atua&ccedil;&atilde;o pedag&oacute;gica do movimento tradicionalista, que assume a cultura popular como meio e recurso para consolidar identidades regionais. Identidades essas que se constroem primeiro nos CTGs, tidos por espa&ccedil;os educacionais informais, para ent&atilde;o chegar aos espa&ccedil;os formais das escolas de n&iacute;vel fundamental at&eacute; as de n&iacute;vel superior. Os processos de tr&acirc;nsito cultural dos CTGs &agrave;s escolas objetivam, assim, estabelecer "um novo territ&oacute;rio tradicionalista e poss&iacute;vel reprodutor de sua filosofia e modelos comportamentais". Objetivam alargar as fronteiras da cultura popular pela expans&atilde;o dos valores tradicionalistas na constru&ccedil;&atilde;o identit&aacute;ria de grupos de jovens. A educa&ccedil;&atilde;o se inscreve, ent&atilde;o, no aprendizado de identidades culturais de um grupo, sendo ainda, norteadora de identidades individuais. Significativa &eacute; a contradi&ccedil;&atilde;o que a autora aponta entre o tradicionalismo dos CTGs e o tradicionalismo das escolas como aspecto revelador da cultura popular como cria&ccedil;&atilde;o e inven&ccedil;&atilde;o. A cultura se faz, assim, n&atilde;o como processo dotado de ess&ecirc;ncia, mas fruto da din&acirc;mica das rela&ccedil;&otilde;es sociais, historicamente constitu&iacute;das e datadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que deve ser ressaltada do conjunto de textos deste dossi&ecirc; e comum entre os autores &eacute; a abordagem da cultura como cria&ccedil;&atilde;o. Caracter&iacute;stica que, mais do que dizer dela como produto, diz dela em movimento e, como tal, processo fecundo de aprendizagem que cabe &agrave; escola, &agrave; educa&ccedil;&atilde;o formal reconhecer e integrar em suas pr&aacute;ticas como parte de um projeto pol&iacute;tico e pedag&oacute;gico emancipador. </font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Neusa Maria Mendes de Gusm&atilde;o </i>    <br> <a href="mailto:neusagusmao@uol.com.br">neusagusmao@uol.com.br</a></font></p>      ]]></body>
</article>
