<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2011000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2011000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Multidões queer: notas para uma política dos "anormais"]]></article-title>
<article-title xml:lang="en"><![CDATA[Multitudes queer: notes for a politics of "abnormality"]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Preciado]]></surname>
<given-names><![CDATA[Beatriz]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Paris VIII  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<volume>19</volume>
<numero>1</numero>
<fpage>11</fpage>
<lpage>20</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2011000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2011000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2011000100002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo trata da formação dos movimentos e das teorias queer, da relação que mantêm com os feminismos e da utilização política que fazem de Foucault e de Deleuze. Também explora as vantagens teóricas e políticas da noção de "multidão" em relação à "diferença sexual" para a teoria e o movimento queer. Diferentemente do que ocorre nos Estados Unidos, os movimentos queer na Europa inspiram-se nas culturas anarquistas e nas emergentes culturas transgêneros para combater o "Império Sexual", propondo, notadamente, uma desontologização das políticas de identidades. Não há mais uma base natural ("mulher", "gay" etc.) que possa legitimar a ação política. O que importa não é a "diferença sexual" ou a "diferença dos/as homossexuais", mas as multidões queer. Uma multidão de corpos: corpos transgêneros, homens sem pênis, gounis garous, ciborgues, femmes butchs, bichas lesbianas... A "multidão sexual" aparece, assim, como o sujeito possível da política queer.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article deals with the emergence of queer movements and theories, with their relations to feminisms, and with the political use they make of Foucault and Deleuze. It also explores the theoretical and political advantages of the notion of "multitude" in relation to that of "sexual difference" for queer theory and movements. Differently from what happens in the United States, queer movements in Europe follow the anarchist and the emerging transgender cultures to fight the "Sexual Empire", proposing a deontology of identity politics. There is no longer a natural basis ("woman", "gay", etc) to legitimate political action. What matters is not "sexual difference" or "the difference of homosexuals", but the queer multitudes. A multitude of bodies: transgender bodies, men without penises, gounis garous, cyborgs, butch women, lesbian gays... "Sexual multitude" appears, then, as the possible subject of queer politics.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[teoria queer]]></kwd>
<kwd lng="pt"><![CDATA[políticas de identidade]]></kwd>
<kwd lng="pt"><![CDATA[multidões queer]]></kwd>
<kwd lng="en"><![CDATA[Queer Theory]]></kwd>
<kwd lng="en"><![CDATA[Identity Politics]]></kwd>
<kwd lng="en"><![CDATA[Queer Multitudes]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Multid&otilde;es <i>queer</i>: notas para uma    pol&iacute;tica dos "anormais"</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Multitudes <i>queer</i>. Notes for a politics    of "abnormality"</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Beatriz Preciado</b></font></p>     <p><font size="2" face="Verdana">Universidade de Paris VIII </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Este artigo trata da forma&ccedil;&atilde;o dos    movimentos e das teorias <i>queer</i>, da rela&ccedil;&atilde;o que mant&ecirc;m    com os feminismos e da utiliza&ccedil;&atilde;o pol&iacute;tica que fazem de    Foucault e de Deleuze. Tamb&eacute;m explora as vantagens te&oacute;ricas e    pol&iacute;ticas da no&ccedil;&atilde;o de "multid&atilde;o" em rela&ccedil;&atilde;o    &agrave; "diferen&ccedil;a sexual" para a teoria e o movimento <i>queer</i>.    Diferentemente do que ocorre nos Estados Unidos, os movimentos <i>queer</i>    na Europa inspiram&#45;se nas culturas anarquistas e nas emergentes culturas    transg&ecirc;neros para combater o "Imp&eacute;rio Sexual", propondo, notadamente,    uma desontologiza&ccedil;&atilde;o das pol&iacute;ticas de identidades. N&atilde;o    h&aacute; mais uma base natural ("mulher", "gay" etc.) que possa legitimar a    a&ccedil;&atilde;o pol&iacute;tica. O que importa n&atilde;o &eacute; a "diferen&ccedil;a    sexual" ou a "diferen&ccedil;a dos/as homossexuais", mas as multid&otilde;es    <i>queer</i>. Uma multid&atilde;o de corpos: corpos transg&ecirc;neros, homens    sem p&ecirc;nis, <i>gounis garous</i>, ciborgues, <i>femmes butchs</i>, bichas    lesbianas... A "multid&atilde;o sexual" aparece, assim, como o sujeito poss&iacute;vel    da pol&iacute;tica queer.</font></p>     <p><font size="2" face="Verdana"> <b>Palavras&#45;chave:</b> teoria <i>queer</i>;    pol&iacute;ticas de identidade; multid&otilde;es <i>queer</i>. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article deals with the emergence of <i>queer</i>    movements and theories, with their relations to feminisms, and with the political    use they make of Foucault and Deleuze. It also explores the theoretical and    political advantages of the notion of "multitude" in relation to that of "sexual    difference" for <i>queer</i> theory and movements. Differently from what happens    in the United States, queer movements in Europe follow the anarchist and the    emerging transgender cultures to fight the "Sexual Empire", proposing a deontology    of identity politics. There is no longer a natural basis ("woman", "gay", etc)    to legitimate political action. What matters is not "sexual difference" or "the    difference of homosexuals", but the <i>queer</i> multitudes. A multitude of    bodies: transgender bodies, men without penises, gounis garous, cyborgs, butch    women, lesbian gays... "Sexual multitude" appears, then, as the possible subject    of queer politics.</font></p>     <p><font size="2" face="Verdana"><b>Key words:</b> <i>Queer</i> Theory; Identity    Politics; <i>Queer</i> Multitudes. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">&Agrave; mem&oacute;ria de Monique Wittig</font></p>     ]]></body>
<body><![CDATA[<p align="right"><font size="2" face="Verdana">"Entramos num tempo em que as minorias do mundo    <br>   come&ccedil;am a se organizar    <br>   contra os poderes que lhes dominam e contra todas as    <br>   ortodoxias" </font></p>     <p align="right"><font size="2" face="Verdana">(F&eacute;lix GUATTARI, 1973) </font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A sexopol&iacute;tica &eacute; uma das formas dominantes da a&ccedil;&atilde;o biopol&iacute;tica no capitalismo contempor&acirc;neo. Com ela, o sexo (os &oacute;rg&atilde;os chamados "sexuais", as pr&aacute;ticas sexuais e tamb&eacute;m os c&oacute;digos de masculinidade e de feminilidade, as identidades sexuais normais e desviantes) entra no c&aacute;lculo do poder, fazendo dos discursos sobre o sexo e das tecnologias de normaliza&ccedil;&atilde;o das identidades sexuais um agente de controle da vida.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana">Ao distinguir as "sociedades soberanas" das "sociedades   disciplinares", Foucault chamou nossa aten&ccedil;&atilde;o sobre   a passagem, que se fez na &eacute;poca moderna, de uma forma   de poder que decide e ritualiza a morte para uma nova forma de poder que calcula tecnicamente a vida, em termos de popula&ccedil;&atilde;o, de sa&uacute;de ou de interesse nacional. Esse &eacute;, ali&aacute;s, o momento preciso em que uma nova clivagem, heterossexual/homossexual, apareceu. Ao trabalhar numa perspectiva que j&aacute; vinha sendo explorada por Audre Lorde,<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>por Ti&#45;Grace Atkinson<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> e pelo manifesto <I>The Woman&#45;Identified Woman</I><a name="tx04"></a><a href="#nt04"><sup>4</sup></a>das "Radicalesbians", Wittig chegou a descrever a heterossexualidade n&atilde;o como uma pr&aacute;tica sexual, mas como um regime pol&iacute;tico<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> que faz parte da administra&ccedil;&atilde;o dos corpos e da gest&atilde;o calculada da vida no &acirc;mbito da biopol&iacute;tica.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> Uma leitura cruzada de Wittig e de Foucault teria permitido, desde o in&iacute;cio dos anos 1980, dar uma defini&ccedil;&atilde;o de heterossexualidade como tecnologia biopol&iacute;tica, destinada a produzir corpos <I>straight. </I></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O Imp&eacute;rio Sexual</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A no&ccedil;&atilde;o de sexopol&iacute;tica toma Foucault como ponto de partida, contestando, por&eacute;m, sua concep&ccedil;&atilde;o de pol&iacute;tica, segundo a qual o biopoder n&atilde;o faz mais do que produzir as disciplinas de normaliza&ccedil;&atilde;o e determinar as formas de subjetiva&ccedil;&atilde;o. Ao nos inspirarmos nas an&aacute;lises de Maurizio Lazzaroto,<a name="tx07"></a><a href="#nt07"><sup>7</sup></a> que distingue o biopoder da pot&ecirc;ncia de vida, podemos compreender os corpos e as identidades dos anormais como pot&ecirc;ncias pol&iacute;ticas, e n&atilde;o simplesmente como efeitos dos discursos sobre o sexo. Isso significa que &agrave; hist&oacute;ria da sexualidade iniciada por Foucault devemos acrescentar v&aacute;rios cap&iacute;tulos. A evolu&ccedil;&atilde;o da sexualidade moderna est&aacute; diretamente relacionada com a emerg&ecirc;ncia disso que podemos chamar de novo "Imp&eacute;rio Sexual" (para ressexualizar o Imp&eacute;rio de Hardt e de Negri). O sexo (os &oacute;rg&atilde;os sexuais, a capacidade de reprodu&ccedil;&atilde;o, os pap&eacute;is sexuais para as disciplinas modernas...) &eacute; correlato ao capital. A sexopol&iacute;tica n&atilde;o pode ser reduzida &agrave; regula&ccedil;&atilde;o das condi&ccedil;&otilde;es de reprodu&ccedil;&atilde;o da vida nem aos processos biol&oacute;gicos que se "referem &agrave; popula&ccedil;&atilde;o". O corpo <I>straight </I>&eacute; o produto de uma divis&atilde;o do trabalho da carne, segundo a qual cada &oacute;rg&atilde;o &eacute; definido por sua fun&ccedil;&atilde;o. Uma sexualidade qualquer implica sempre uma territorializa&ccedil;&atilde;o precisa da boca, da vagina, do &acirc;nus. &Eacute; assim que o pensamento <I>straight</I> assegura o lugar estrutural entre a produ&ccedil;&atilde;o da identidade de g&ecirc;nero e a produ&ccedil;&atilde;o de certos &oacute;rg&atilde;os como &oacute;rg&atilde;os sexuais e reprodutores. Capitalismo sexual e sexo do capitalismo. O sexo do vivente revela ser uma quest&atilde;o central da pol&iacute;tica e da governabilidade. </font></p>     <p><font size="2" face="Verdana">De fato, a an&aacute;lise foucaultiana da sexualidade &eacute; muito dependente de certa ideia de disciplina no s&eacute;culo XIX. Seu conhecimento dos movimentos feministas americanos, da subcultura sadomasoquista (SM) ou da Frente Homossexual de A&ccedil;&atilde;o Revolucion&aacute;ria (FHAR) na Fran&ccedil;a, nada disso o levou a considerar verdadeiramente a prolifera&ccedil;&atilde;o das tecnologias do corpo sexual no s&eacute;culo XX: medicaliza&ccedil;&atilde;o e tratamento das crian&ccedil;as intersexos, gest&atilde;o cir&uacute;rgica da transexualidade, reconstru&ccedil;&atilde;o e "aumento" da masculinidade e da feminilidade normativas, regula&ccedil;&atilde;o do trabalho sexual pelo Estado, <I>boom</I> das ind&uacute;strias pornogr&aacute;ficas... Sua rejei&ccedil;&atilde;o &agrave; identidade e ao ativismo gay lev&aacute;&#45;lo&#45;&aacute; a forjar uma retrofic&ccedil;&atilde;o &agrave; sombra da Gr&eacute;cia Antiga. Assistimos nos anos 1950 a uma ruptura no regime disciplinar do sexo. Anteriormente, e em continuidade com o s&eacute;culo XIX, as disciplinas biopol&iacute;ticas funcionaram como uma m&aacute;quina de naturalizar o sexo. Mas essa m&aacute;quina n&atilde;o era legitimada pela "consci&ecirc;ncia". Ela o ser&aacute; por m&eacute;dicos como John Money, que come&ccedil;a a utilizar a no&ccedil;&atilde;o de "g&ecirc;nero" para dar conta da possibilidade de modificar cir&uacute;rgica e hormonalmente a morfologia sexual das crian&ccedil;as intersexos e das pessoas transexuais. Money &eacute; o Hegel da hist&oacute;ria do sexo. Essa no&ccedil;&atilde;o de g&ecirc;nero constitui um primeiro momento da reflexividade (e, portanto, uma muta&ccedil;&atilde;o irrevers&iacute;vel em rela&ccedil;&atilde;o ao s&eacute;culo XIX). Com as novas tecnologias m&eacute;dicas e jur&iacute;dicas de Money, as crian&ccedil;as "intersexuais", operadas no nascimento ou tratadas durante a puberdade, tornam&#45;se as minorias constru&iacute;das como "anormais" em benef&iacute;cio da regula&ccedil;&atilde;o normativa do corpo da massa <I>straight</I>. Essa multiplicidade de anormais &eacute; a pot&ecirc;ncia que o Imp&eacute;rio Sexual se esfor&ccedil;a em regular, controlar, normalizar. </font></p>     <p><font size="2" face="Verdana">O "p&oacute;s&#45;mone&iacute;smo" &eacute; para o sexo o que o p&oacute;s&#45;fordismo &eacute; para o capital. O Imp&eacute;rio dos Normais, desde os anos 1950, depende da produ&ccedil;&atilde;o e da circula&ccedil;&atilde;o em grande velocidade do fluxo de silicone, fluxo de horm&ocirc;nio, fluxo textual, fluxo das representa&ccedil;&otilde;es, fluxo de t&eacute;cnicas cir&uacute;rgicas, definitivamente, fluxo dos g&ecirc;neros. Com certeza, nem tudo circula de maneira constante e, sobretudo, os corpos n&atilde;o retiram os mesmos benef&iacute;cios dessa circula&ccedil;&atilde;o: &eacute; nessa circula&ccedil;&atilde;o diferencial de fluxos de sexualiza&ccedil;&atilde;o que se desempenha a normaliza&ccedil;&atilde;o contempor&acirc;nea do corpo. Isso nos traz um lembrete oportuno de que o conceito de "g&ecirc;nero" &eacute;, antes de tudo, uma no&ccedil;&atilde;o sexopol&iacute;tica, mesmo antes de se tornar uma ferramenta te&oacute;rica do feminismo americano. N&atilde;o &eacute; por acaso que, nos anos 1980, no debate entre feministas "construtivistas" e feministas "essencialistas", a no&ccedil;&atilde;o de "g&ecirc;nero" tornar&#45;se&#45;ia o instrumento te&oacute;rico fundamental para conceitualizar a constru&ccedil;&atilde;o social, a fabrica&ccedil;&atilde;o hist&oacute;rica e cultural da diferen&ccedil;a sexual, diante da reivindica&ccedil;&atilde;o da "feminilidade" como substrato natural, como forma de uma verdade ontol&oacute;gica. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b> Pol&iacute;ticas das multid&otilde;es <i>queer</i></b></font></p>     <p><font size="2" face="Verdana">De no&ccedil;&atilde;o posta ao servi&ccedil;o de uma pol&iacute;tica da reprodu&ccedil;&atilde;o da vida sexual, o g&ecirc;nero se torna o ind&iacute;cio de uma multid&atilde;o. O g&ecirc;nero n&atilde;o &eacute; o efeito de um sistema fechado de poder nem uma ideia que recai sobre a mat&eacute;ria passiva, mas o nome do conjunto de dispositivos sexopol&iacute;ticos (da medicina &agrave; representa&ccedil;&atilde;o pornogr&aacute;fica, passando pelas institui&ccedil;&otilde;es familiares) que ser&atilde;o o objeto de uma reapropria&ccedil;&atilde;o pelas minorias sexuais. Na Fran&ccedil;a, a manifesta&ccedil;&atilde;o em maio de 1970, o n&uacute;mero 12 de <I>Tout </I>e o de <I>Recherches </I>(<I>Trois milliards de pervers</I>), o movimento anterior ao Mouvement de Lib&eacute;ration des Femmes (MLF), a FHAR e as terroristas das<I> Gouines Rouges </I>constituem uma primeira ofensiva dos "anormais". </font></p>     <p><font size="2" face="Verdana">O corpo n&atilde;o &eacute; um dado passivo sobre o qual age o biopoder, mas antes a pot&ecirc;ncia mesma que torna poss&iacute;vel a incorpora&ccedil;&atilde;o prost&eacute;tica dos g&ecirc;neros. A sexopol&iacute;tica tornase n&atilde;o somente um lugar de poder, mas, sobretudo, o espa&ccedil;o de uma cria&ccedil;&atilde;o na qual se sucedem e se justap&otilde;em os movimentos feministas, homossexuais, transexuais, intersexuais, transg&ecirc;neros, chicanas, p&oacute;s&#45;coloniais... As minorias sexuais tornam&#45;se multid&otilde;es. O monstro sexual que tem por nome multid&atilde;o torna&#45;se <I>queer</I>. </font></p>     <p><font size="2" face="Verdana">O corpo da multid&atilde;o <I>queer</I> aparece no centro disso que chamei, para retomar uma express&atilde;o de Deleuze, de um trabalho de "desterritorializa&ccedil;&atilde;o" da heterossexualidade. Uma desterritorializa&ccedil;&atilde;o que afeta tanto o espa&ccedil;o urbano (&eacute; preciso, ent&atilde;o, falar de desterritorializa&ccedil;&atilde;o do espa&ccedil;o majorit&aacute;rio, e n&atilde;o do gueto) quanto o espa&ccedil;o corporal. Esse processo de "desterritorializa&ccedil;&atilde;o" do corpo obriga a resistir aos processos do tornar&#45;se "normal". Que existam tecnologias precisas de produ&ccedil;&atilde;o dos corpos "normais" ou de normaliza&ccedil;&atilde;o dos g&ecirc;neros n&atilde;o resulta um determinismo nem uma impossibilidade de a&ccedil;&atilde;o pol&iacute;tica. Pelo contr&aacute;rio, porque porta em si mesma, como fracasso ou res&iacute;duo, a hist&oacute;ria das tecnologias de normaliza&ccedil;&atilde;o dos corpos, a multid&atilde;o <I>queer</I> tem tamb&eacute;m a possibilidade de intervir nos dispositivos biotecnol&oacute;gicos de produ&ccedil;&atilde;o de subjetividade sexual. </font></p>     <p><font size="2" face="Verdana">Podemos pensar a condi&ccedil;&atilde;o para evitar duas armadilhas conceituais e pol&iacute;ticas, duas leituras (infelizes, mas poss&iacute;veis) de Foucault. &Eacute; preciso evitar a segrega&ccedil;&atilde;o do espa&ccedil;o pol&iacute;tico que faria da multid&atilde;o <I>queer</I> um tipo de margem ou de reservat&oacute;rio de transgress&atilde;o. N&atilde;o precisamos cair na armadilha da leitura liberal ou neoconservadora de Foucault que nos levaria a pensar as multid&otilde;es <I>queer</I> em oposi&ccedil;&atilde;o &agrave;s estrat&eacute;gias identit&aacute;rias, tendo a multid&atilde;o como uma acumula&ccedil;&atilde;o de indiv&iacute;duos soberanos e iguais perante a lei, sexualmente irredut&iacute;veis, propriet&aacute;rios de seus corpos e reivindicando seus direitos ao prazer inalien&aacute;vel. A primeira leitura objetiva uma apropria&ccedil;&atilde;o da pot&ecirc;ncia pol&iacute;tica dos anormais numa &oacute;tica de progresso; a segunda ignora os privil&eacute;gios da maioria e da normalidade (h&eacute;tero)sexual, n&atilde;o reconhecendo que esta &uacute;ltima &eacute; uma identidade dominante. &Eacute; preciso admitir que os corpos n&atilde;o s&atilde;o mais d&oacute;ceis"Desidentifica&ccedil;&atilde;o" (para retomar a formula&ccedil;&atilde;o de De Lauretis), identifica&ccedil;&otilde;es estrat&eacute;gicas, desvios das tecnologias do corpo e desontologiza&ccedil;&atilde;o do sujeito da pol&iacute;tica sexual s&atilde;o algumas das estrat&eacute;gias pol&iacute;ticas das multid&otilde;es <I>queer</I>. </font></p>     <p><font size="2" face="Verdana">Desidentifica&ccedil;&atilde;o surge das "sapatas" que n&atilde;o s&atilde;o mulheres, das bichas que n&atilde;o s&atilde;o homens, das trans que n&atilde;o s&atilde;o homens nem mulheres. Desse ponto de vista, se Wittig foi retomada pelas multid&otilde;es <I>queer</I>, &eacute; precisamente porque sua declara&ccedil;&atilde;o segundo a qual "as l&eacute;sbicas n&atilde;o s&atilde;o mulheres" &eacute; um recurso que permite opor&#45;se &agrave; desidentifica&ccedil;&atilde;o, &agrave; exclus&atilde;o da identidade l&eacute;sbica como condi&ccedil;&atilde;o de possibilidade de forma&ccedil;&atilde;o do sujeito pol&iacute;tico do feminismo moderno. Identifica&ccedil;&otilde;es estrat&eacute;gicas. As identifica&ccedil;&otilde;es negativas como "sapatas" ou "bichas" s&atilde;o transformadas em poss&iacute;veis lugares de produ&ccedil;&atilde;o de identidades resistentes &agrave; normaliza&ccedil;&atilde;o, atentas ao poder totalizante dos apelos &agrave; "universaliza&ccedil;&atilde;o". Sob o impacto da cr&iacute;tica p&oacute;s&#45;colonial, as teorias <I>queer</I> dos anos 1990 contaram com enormes recursos pol&iacute;ticos da identifica&ccedil;&atilde;o "gueto"; identifica&ccedil;&otilde;es que tomariam um novo valor pol&iacute;tico, j&aacute; que, pela primeira vez, os sujeitos de enucia&ccedil;&atilde;o eram as "sapatas", as "bichas", os negros e as pr&oacute;prias pessoas transg&ecirc;neros. Aos que se agitam sob a amea&ccedil;a de guetiza&ccedil;&atilde;o, os movimentos e as teorias <I>queer</I> respondem por meio de estrat&eacute;gias ao mesmo tempo hiperidentit&aacute;rias e p&oacute;s&#45;identit&aacute;rias. Fazem uma utiliza&ccedil;&atilde;o m&aacute;xima dos recursos pol&iacute;ticos da produ&ccedil;&atilde;o performativa das identidades desviantes. A for&ccedil;a pol&iacute;tica de movimentos como <I>Act Up</I>, <I>Lesbian Avengers</I> ou <I>Radical Fairies</I> vem de sua capacidade para investir nas posi&ccedil;&otilde;es de sujeitos "abjetos" (esses "maus sujeitos" que s&atilde;o os soropositivos, as "sapatas", os "viados") para fazer disso lugares de resist&ecirc;ncia ao ponto de vista "universal", &agrave; hist&oacute;ria branca, colonial e <I>straight</I> do "humano". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Felizmente, eles n&atilde;o compartilham da desconfian&ccedil;a que foi &#150; devemos insistir &#150; a de Foucault, Wittig e Deleuze para com a identidade como lugar da a&ccedil;&atilde;o pol&iacute;tica, a despeito de suas diferentes maneiras de analisar o poder e a opress&atilde;o. No in&iacute;cio dos anos 1970, o Foucault franc&ecirc;s toma distanciamentos em rela&ccedil;&atilde;o &agrave; FHAR por causa daquilo que ele qualificou de "tend&ecirc;ncia &agrave; guetiza&ccedil;&atilde;o"; enquanto o Foucault americano parecia apreciar muito as "novas formas de corpos e de prazeres" que as pol&iacute;ticas da identidade gay, l&eacute;sbica e SM permitiram emergir no bairro Castro, "'o gueto' de S&atilde;o Francisco". Por outro lado, Deleuze criticou isso que ele chamou de uma identidade "homossexual molar", por pensar que ela fazia a promo&ccedil;&atilde;o do gueto gay, para idealizar a "homossexualidade molecular", que lhe permitia fazer das "boas" figuras homossexuais, de Proust &agrave; "travesti efeminada", exemplos paradigm&aacute;ticos dos processos do "tornar&#45;se mulher", que estavam no centro de sua agenda pol&iacute;tica. Isso tamb&eacute;m permitiu que ele dissertasse sobre a homossexualidade em vez de interrogar seus pr&oacute;prios pressupostos heterossexuais.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> Quanto a Wittig, podemos nos perguntar se sua ades&atilde;o &agrave; posi&ccedil;&atilde;o de "escritora universal" impediu sua supress&atilde;o da lista dos "cl&aacute;ssicos" da literatura francesa depois da publica&ccedil;&atilde;o de <I>Corps Lesbien</I>, em 1973. Sem d&uacute;vida que n&atilde;o, sobretudo quando vemos a pressa com a qual o jornal <I>Le Monde</I> reintitulou seu obitu&aacute;rio com um "Monique Wittig, a apologia do lesbianismo", encabe&ccedil;ado pelo voc&aacute;bulo "desaparecimento".<a name="tx09"></a><a href="#nt09"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana">Desvios das tecnologias do corpo. Os corpos da multid&atilde;o <I>queer</I> s&atilde;o tamb&eacute;m as reapropria&ccedil;&otilde;es e os desvios dos discursos da medicina anat&ocirc;mica e da pornografia, entre outros, que constru&iacute;ram o corpo <I>straight</I> e o corpo desviante moderno. A multid&atilde;o <I>queer</I> n&atilde;o tem rela&ccedil;&atilde;o com um "terceiro sexo" ou com um "al&eacute;m dos g&ecirc;neros". Ela se faz na apropria&ccedil;&atilde;o das disciplinas de saber/poder sobre os sexos, na rearticula&ccedil;&atilde;o e no desvio das tecnologias sexopol&iacute;ticas espec&iacute;ficas de produ&ccedil;&atilde;o dos corpos "normais" e "desviantes". Por oposi&ccedil;&atilde;o &agrave;s pol&iacute;ticas "feministas" ou "homossexuais", a pol&iacute;tica da multid&atilde;o <I>queer</I> n&atilde;o repousa sobre uma identidade natural (homem/mulher) nem sobre uma defini&ccedil;&atilde;o pelas pr&aacute;ticas (heterossexual/homossexual), mas sobre uma multiplicidade de corpos que se levantam contra os regimes que os constroem como "normais" ou "anormais": s&atilde;o os <I>drag kings</I>, as <I>gouines garous</I>, as mulheres de barba, os transbichas sem paus, os deficientesciborgues... O que est&aacute; em jogo &eacute; como resistir ou como desviar das formas de subjetiva&ccedil;&atilde;o sexopol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana">Essa reapropria&ccedil;&atilde;o dos discursos de produ&ccedil;&atilde;o de poder/saber sobre o sexo &eacute; uma reviravolta epistemol&oacute;gica. Em sua introdu&ccedil;&atilde;o program&aacute;tica ao famoso n&uacute;mero de <I>Recherches</I>, sem d&uacute;vida inspirado pela FHAR, Guattari descreve essa muta&ccedil;&atilde;o nas formas de resist&ecirc;ncia e de a&ccedil;&atilde;o pol&iacute;tica: </font></p>     <blockquote>       <p><font size="2" face="Verdana">o objeto desse dossi&ecirc; &#150; as homossexualidades, hoje na Fran&ccedil;a &#150; n&atilde;o poderia ser abordado sem se remeter &agrave; quest&atilde;o dos m&eacute;todos ordin&aacute;rios da pesquisa em ci&ecirc;ncias humanas que, sob o pretexto de objetivismo, tentam estabelecer uma dist&acirc;ncia m&aacute;xima entre o pesquisador e seu objeto &#91;...&#93;. A an&aacute;lise institucional, ao contr&aacute;rio, implica um descentramento radical da enuncia&ccedil;&atilde;o cient&iacute;fica. N&atilde;o basta, por&eacute;m, se contentar em "dar a palavra" aos sujeitos interessados &#150; isto &eacute;, &agrave;s vezes, uma abordagem formal, jesu&iacute;tica mesmo &#150; ainda &eacute; preciso criar as condi&ccedil;&otilde;es para um exerc&iacute;cio total, ou parox&iacute;stico, dessa enuncia&ccedil;&atilde;o &#91;...&#93; Maio de 68 nos ensinou a ler sobre os muros e, depois, come&ccedil;amos a decifrar os grafites nas pris&otilde;es, nos asilos e hoje nos banheiros. &Eacute; todo um "novo esp&iacute;rito cient&iacute;fico" que est&aacute; por ser refeito.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">A hist&oacute;ria dos movimentos pol&iacute;tico&#45;sexuais p&oacute;smone&iacute;stas &eacute; a hist&oacute;ria dessa cria&ccedil;&atilde;o das condi&ccedil;&otilde;es de um exerc&iacute;cio total de enuncia&ccedil;&atilde;o, a hist&oacute;ria de uma invers&atilde;o da for&ccedil;a performativa dos discursos e de uma reapropria&ccedil;&atilde;o das tecnologias sexopol&iacute;ticas de produ&ccedil;&atilde;o dos corpos dos "anormais". A tomada da palavra pelas minorias <I>queer</I> &eacute; um advento n&atilde;o tanto p&oacute;s&#45;moderno como p&oacute;s&#45;humano: uma transforma&ccedil;&atilde;o na produ&ccedil;&atilde;o, na circula&ccedil;&atilde;o dos discursos nas institui&ccedil;&otilde;es modernas (da escola &agrave; fam&iacute;lia, passando pelo cinema ou pela arte) e uma muta&ccedil;&atilde;o dos corpos. </font></p>     <p><font size="2" face="Verdana">Desontologiza&ccedil;&atilde;o do sujeito da pol&iacute;tica sexual. Nos anos 1990, uma nova gera&ccedil;&atilde;o emanada dos pr&oacute;prios movimentos identit&aacute;rios come&ccedil;ou a redefinir a luta e os limites do sujeito pol&iacute;tico "feminista" e "homossexual". No plano te&oacute;rico, essa ruptura inicialmente assumiu a forma de uma revis&atilde;o cr&iacute;tica sobre o feminismo, operada pelas l&eacute;sbicas e pelas p&oacute;s&#45;feministas americanas, apoiando&#45;se sobre Foucault, Derrida e Deleuze. Reivindicando um movimento p&oacute;s&#45;feminista ou <I>queer</I>, Teresa de Lauretis,<a name="tx11"></a><a href="#nt11"><sup>11</sup></a> Donna Haraway,<a name="tx12"></a><a href="#nt12"><sup>12</sup></a> Judith Butler,<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> Judith Halberstam<a name="tx14"></a><a href="#nt14"><sup>14</sup></a> (nos Estados Unidos), Marie&#45;H&eacute;l&egrave;ne Bourcier<a name="tx15"></a><a href="#nt15"><sup>15</sup></a> (na Fran&ccedil;a), mas tamb&eacute;m as l&eacute;sbicas chicanas como Gloria Andalzua<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> ou as feministas negras como Barbara Smith<a name="tx17"></a><a href="#nt17"><sup>17</sup></a> e Audre Lorde, atacar&atilde;o a naturaliza&ccedil;&atilde;o da no&ccedil;&atilde;o de feminilidade que havia sido, inicialmente, a fonte de coes&atilde;o do sujeito do feminismo. A cr&iacute;tica radical do sujeito unit&aacute;rio do feminismo, colonial, branco, proveniente da classe m&eacute;dia alta e dessexualizado foi posta em marcha. Se as multid&otilde;es <I>queer </I>s&atilde;o p&oacute;s&#45;feministas n&atilde;o &eacute; porque desejam ou podem atuar sem o feminismo. Pelo contr&aacute;rio, elas s&atilde;o o resultado de um confronto reflexivo do feminismo com as diferen&ccedil;as que o feminismo apagou em proveito de um sujeito pol&iacute;tico "mulher" hegem&ocirc;nico e heteroc&ecirc;ntrico. </font></p>     <p><font size="2" face="Verdana">Quanto aos movimentos de libera&ccedil;&atilde;o gays e l&eacute;sbicos, uma vez que seu objetivo &eacute; a obten&ccedil;&atilde;o da igualdade de direitos e que se utilizam, para isso, de concep&ccedil;&otilde;es fixas de identidade sexual, contribuem para a normaliza&ccedil;&atilde;o e a integra&ccedil;&atilde;o dos gays e das l&eacute;sbicas na cultura heterossexual dominante, favorecendo pol&iacute;ticas familiares, tais como a reivindica&ccedil;&atilde;o do direito ao casamento, &agrave; ado&ccedil;&atilde;o e &agrave; transmiss&atilde;o do patrim&ocirc;nio. &Eacute; contra esse essencialismo e essa normaliza&ccedil;&atilde;o da identidade homossexual que as minorias gays, l&eacute;sbicas, transexuais e transg&ecirc;neros t&ecirc;m reagido. Algumas vozes se levantam para questionar a validade da no&ccedil;&atilde;o de identidade sexual como &uacute;nico fundamento da a&ccedil;&atilde;o pol&iacute;tica e para opor uma prolifera&ccedil;&atilde;o de diferen&ccedil;as (de ra&ccedil;a, de classe, de idade, de pr&aacute;ticas sexuais n&atilde;o normativas, de deficientes). A no&ccedil;&atilde;o medicalizada da homossexualidade, que data do s&eacute;culo XIX e define a identidade pelas pr&aacute;ticas sexuais, foi abandonada em proveito de uma identifica&ccedil;&atilde;o pol&iacute;tica e estrat&eacute;gica das identidades <I>queer</I>. A homossexualidade bem policiada e produzida pela <I>scienta sexualis</I> do s&eacute;culo XIX explodiu; foi transbordada por uma multid&atilde;o de "maus sujeitos" <I>queer</I>. </font></p>     <p><font size="2" face="Verdana">A pol&iacute;tica das multid&otilde;es <I>queer</I> emerge de uma posi&ccedil;&atilde;o cr&iacute;tica a respeito dos efeitos normalizantes e disciplinares de toda forma&ccedil;&atilde;o identit&aacute;ria, de uma desontologiza&ccedil;&atilde;o do sujeito da pol&iacute;tica das identidades: n&atilde;o h&aacute; uma base natural ("mulher", "gay" etc.) que possa legitimar a a&ccedil;&atilde;o pol&iacute;tica. N&atilde;o se pretende a libera&ccedil;&atilde;o das mulheres da "domina&ccedil;&atilde;o masculina", como queria o feminismo cl&aacute;ssico, j&aacute; que n&atilde;o se apoia sobre a "diferen&ccedil;a sexual", sin&ocirc;nimo da principal clivagem da opress&atilde;o (transcultural, trans&#45;hist&oacute;rica), que revelaria uma diferen&ccedil;a de natureza e que deveria estruturar a a&ccedil;&atilde;o pol&iacute;tica. A no&ccedil;&atilde;o de multid&atilde;o <I>queer</I> se op&otilde;e decididamente &agrave;quela de "diferen&ccedil;a sexual", tal como foi explorada tanto pelo feminismo essencialista (de Irigaray a Cixous, passando por Kristeva) como pelas varia&ccedil;&otilde;es estruturalistas e/ou lacanianas do discurso da psican&aacute;lise (Roudinesco, H&eacute;ritier, Th&eacute;ry...). Ela se op&otilde;e &agrave;s pol&iacute;ticas parit&aacute;rias derivadas de uma no&ccedil;&atilde;o biol&oacute;gica da "mulher" ou da "diferen&ccedil;a sexual". Op&otilde;e&#45;se &agrave;s pol&iacute;ticas republicanas universalistas que concedem o "reconhecimento" e imp&otilde;em a "integra&ccedil;&atilde;o" das "diferen&ccedil;as" no seio da Rep&uacute;blica. N&atilde;o existe diferen&ccedil;a sexual, mas uma multid&atilde;o de diferen&ccedil;as, uma transversalidade de rela&ccedil;&otilde;es de poder, uma diversidade de pot&ecirc;ncias de vida. Essas diferen&ccedil;as n&atilde;o s&atilde;o "represent&aacute;veis" porque s&atilde;o "monstruosas" e colocam em quest&atilde;o, por esse motivo, os regimes de representa&ccedil;&atilde;o pol&iacute;tica, mas tamb&eacute;m os sistemas de produ&ccedil;&atilde;o de saberes cient&iacute;ficos dos "normais". Nesse sentido, as pol&iacute;ticas das multid&otilde;es <I>queer</I> se op&otilde;em n&atilde;o somente &agrave;s institui&ccedil;&otilde;es pol&iacute;ticas tradicionais, que se querem soberanas e universalmente representativas, mas tamb&eacute;m &agrave;s epistemologias sexopol&iacute;ticas <I>straight</I>, que dominam ainda a produ&ccedil;&atilde;o da ci&ecirc;ncia. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDALZUA, Gloria. <I>Borderlands/La Frontera: The New Mestiza</I>. San Francisco: Spinster; Aunt Lutte, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000054&pid=S0104-026X201100010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ATKINSON, Ti&#45;Grace. "Radical Feminism." In: ______. <I>Notes from the Second Year</I>. New York: Radical Feminism, 1970. p. 32&#45;37.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000056&pid=S0104-026X201100010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <I>Amazon Odyssey</I>. New York: Links,    1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S0104-026X201100010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BOUCIER, Marie&#45;H&eacute;l&egrave;ne. <I>Queer    zones, politiques des identit&eacute;s sexuelles, des repr&eacute;sentations    et des savoirs</I>. Paris: Balland, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0104-026X201100010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BUTLER, Judith. <I>Gender Trouble</I>. New York: Routledge, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0104-026X201100010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DE LAURETIS, Teresa. <I>Technologies of Gender, Essays on Theory,  Film, and Fiction</I>. Bloomington: Indiana University Press, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0104-026X201100010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> FOUCAULT, Michel. <I>Histoire de la sexualit&eacute;</I>. Tome I. Paris: Gallimard, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0104-026X201100010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> GUATTARI, F&eacute;lix. "Trois millards de pervers". <I>Recherches</I>, n. 12, p. 2&#45;3, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-026X201100010000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HALBERSTAM, Judith. <I>Female Masculinity</I>. Durham: Duke University Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-026X201100010000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> HARAWAY, Donna. <I>Simians, Cyborgs, and Women: The Reinvention of Nature</I>. New York: Routledge, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-026X201100010000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HULL, Gloria; SCOTT, Bell; SMITH, Barbara. <I>All the Women are White, All the Black are Men, But Some of Us are Brave: Black Women's Studies</I>. New York: Feminist Press, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-026X201100010000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LAZZARATO, Maurizio. <I>Puissances de l'invention: la psychologie &eacute;conomique de Gabriel Tarde contre l'&eacute;conomie politique</I>. Paris: Les Emp&ecirc;cheurs de Penser en Rond, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-026X201100010000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LE MONDE. Paris, 11 janvier 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0104-026X201100010000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LORDE, Audre. <I>Sister Outsider</I>. California: Crossing Press, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-026X201100010000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> PRECIADO, Beatriz. "Deleuze ou l'amour qui n'ose pas dire son nom". In: ______. <I>Manifeste contrasexuel.</I> Paris: Balland, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-026X201100010000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______. "Multitudes <I>queer</I>". <I>Multitudes</I>, n. 12, 2003. Dispon&iacute;vel em: <a href="http://multitudes.samizdat.net/Multitudes-queer" target="_blank">http://multitudes.samizdat.net/Multitudes&#45;queer</a>. Acesso em: 5 out. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-026X201100010000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">RADICALESBIANS. "The Woman&#45;Identified Woman." In: KOEDT, Anne (Dir.). <I>Notes from the Third Year</I>. New York, 1971. p. 81&#45;84.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-026X201100010000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WITTIG, Monique. <I>La pens&eacute;e straight.</I> Traduction Marie&#45;H&eacute;l&egrave;ne Bourcier. Paris: Balland, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-026X201100010000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">&#91;Recebido em novembro de 2010   e aceito para publica&ccedil;&atilde;o em dezembro de 2010&#93;</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Este artigo foi traduzido por   Cleiton Z&oacute;ia M&uuml;nchow e Viviane   Teixeira Silveiras a partir do texto   original em franc&ecirc;s, publicado em   2003 na revista Multitudes (Beatriz   PRECIADO, 2003)   .    <br>   <a name="nt02"></a><a href="#tx02">2</a> Audre LORDE, 1984.     <br>   <a name="nt03"></a><a href="#tx03">3</a> Ti&#45;Grace ATKINSON, 1970 e 1974.    <br>   <a name="nt04"></a><a href="#tx04">4</a> RADICALESBIANS, 1971.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Monique WITTIG, 2001.     <br>   <a name="nt06"></a><a href="#tx06">6</a> Michel FOUCAULT, 1976.    <br>   <a name="nt07"></a><a href="#tx07">7</a> Maurizio LAZZARATO, 2002.     <br>   <a name="nt08"></a><a href="#tx08">8</a> Para uma an&aacute;lise detalhada dessa utiliza&ccedil;&atilde;o de met&aacute;foras homossexuais, ver cap&iacute;tulo intitulado "Deleuze ou l'amour qui n'ose pas dire son nom", do <I>Manifeste Contrasexuel</I>, de 2000.     ]]></body>
<body><![CDATA[<br>   <a name="nt09"></a><a href="#tx09">9</a> LE MONDE, 2003.     <br>   <a name="nt10"></a><a href="#tx10">10</a> F&eacute;lix GUATTARI, 1973, p. 2&#45;3.     <br>   <a name="nt11"></a><a href="#tx11">11</a> Teresa DE LAURETIS, 1987.     <br>   <a name="nt12"></a><a href="#tx12">12</a> Donna HARAWAY, 1991.     <br>   <a name="nt13"></a><a href="#tx13">13</a> Judith BUTLER, 1990.     <br>   <a name="nt14"></a><a href="#tx14">14</a> Judith HALBERSTAM, 1998.    <br>   <a name="nt15"></a><a href="#tx15">15</a> Marie&#45;H&eacute;l&egrave;ne BOUCIER, 2001.     <br>   <a name="nt16"></a><a href="#tx16">16</a> Gloria ANDALZUA, 1987.     <br>   <a name="nt17"></a><a href="#tx17">17</a> Gloria HULL, Bell SCOTT e Barbara    SMITH, 1982. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gloria]]></surname>
<given-names><![CDATA[ANDALZUA]]></given-names>
</name>
</person-group>
<source><![CDATA[Borderlands/La Frontera: The New Mestiza]]></source>
<year>1987</year>
<publisher-loc><![CDATA[San Francisco ]]></publisher-loc>
<publisher-name><![CDATA[SpinsterAunt Lutte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gloria]]></surname>
<given-names><![CDATA[ANDALZUA]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Radical Feminism]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Notes from the Second Year]]></source>
<year>1970</year>
<page-range>32-37</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Radical Feminism]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gloria]]></surname>
<given-names><![CDATA[ANDALZUA]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Amazon Odyssey]]></source>
<year>1974</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Links]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOUCIER]]></surname>
<given-names><![CDATA[Marie-Hélène]]></given-names>
</name>
</person-group>
<source><![CDATA[Queer zones, politiques des identités sexuelles, des représentations et des savoirs]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Balland]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Gender Trouble]]></source>
<year>1990</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE LAURETIS]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<source><![CDATA[Technologies of Gender, Essays on Theory, Film, and Fiction]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Histoire de la sexualité]]></source>
<year>1976</year>
<volume>I</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUATTARI]]></surname>
<given-names><![CDATA[Félix]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Trois millards de pervers]]></article-title>
<source><![CDATA[Recherches]]></source>
<year>1973</year>
<numero>12</numero>
<issue>12</issue>
<page-range>2-3</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALBERSTAM]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Female Masculinity]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARAWAY]]></surname>
<given-names><![CDATA[Donna]]></given-names>
</name>
</person-group>
<source><![CDATA[Simians, Cyborgs, and Women: The Reinvention of Nature]]></source>
<year>1991</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HULL]]></surname>
<given-names><![CDATA[Gloria]]></given-names>
</name>
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Bell]]></given-names>
</name>
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Barbara]]></given-names>
</name>
</person-group>
<source><![CDATA[All the Women are White, All the Black are Men, But Some of Us are Brave: Black Women's Studies]]></source>
<year>1982</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Feminist Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAZZARATO]]></surname>
<given-names><![CDATA[Maurizio]]></given-names>
</name>
</person-group>
<source><![CDATA[Puissances de l'invention: la psychologie économique de Gabriel Tarde contre l'économie politique]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Les Empêcheurs de Penser en Rond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<source><![CDATA[LE MONDE]]></source>
<year>11 j</year>
<month>an</month>
<day>vi</day>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LORDE]]></surname>
<given-names><![CDATA[Audre]]></given-names>
</name>
</person-group>
<source><![CDATA[Sister Outsider]]></source>
<year>1984</year>
<publisher-loc><![CDATA[California ]]></publisher-loc>
<publisher-name><![CDATA[Crossing Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LORDE]]></surname>
<given-names><![CDATA[Audre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Deleuze ou l'amour qui n'ose pas dire son nom]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Manifeste contrasexuel]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Balland]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LORDE]]></surname>
<given-names><![CDATA[Audre]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Multitudes queer]]></article-title>
<source><![CDATA[Multitudes]]></source>
<year>2003</year>
<numero>12</numero>
<issue>12</issue>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<collab>RADICALESBIANS</collab>
<article-title xml:lang="en"><![CDATA[The Woman-Identified Woman]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOEDT]]></surname>
<given-names><![CDATA[Anne]]></given-names>
</name>
</person-group>
<source><![CDATA[Notes from the Third Year]]></source>
<year>1971</year>
<page-range>81-84</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WITTIG]]></surname>
<given-names><![CDATA[Monique]]></given-names>
</name>
</person-group>
<source><![CDATA[La pensée straight]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Balland]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
