<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2010000100005</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2010000100005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Do campo à "Campanha": gênero, performance e narrativas orais na fronteira entre o Brasil e o Uruguai]]></article-title>
<article-title xml:lang="en"><![CDATA[From countryside to "Campaign": gender, performance and oral narratives in Brazil and Uruguay border's]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Hartmann]]></surname>
<given-names><![CDATA[Luciana]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Maria  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<volume>18</volume>
<numero>1</numero>
<fpage>81</fpage>
<lpage>100</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2010000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2010000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2010000100005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste artigo abordo questões referentes à configuração dos papéis de gênero entre contadoras e contadores de "causos" da região da fronteira entre Brasil e Uruguai, considerando também o papel da pesquisadora nesse contexto. Na pesquisa etnográfica realizada, as diferenças entre os gêneros foram gradualmente revelando sua importância para o estudo das histórias narradas e, consequentemente, para a compreensão da sociedade fronteiriça. Assim como na organização social local percebe-se uma clara divisão do trabalho, do tempo e dos espaços ocupados por homens e mulheres, também nas narrativas orais e nas suas performances essa divisão encontrará correspondência. Levando em conta esses aspectos, procuro demonstrar de que maneira, seja no conteúdo das narrativas, seja na forma de contá-las, essas diferenças vão sendo demarcadas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article focuses on questions concerning the configurations of the gender roles among the female and male storytellers at Brazil/Uruguay border, taking into consideration the role of the researcher in this context. The differences of gender were gradually revealing its importance in the study of the oral narratives and, consequently, in understanding the frontier society, in the context of the present ethnography. The sexual division of work, time and space present in the local social organization is expanded to the oral narratives as well as to their performances. I intend to explore how these aspects, on narrative contents and/or on the way they are told, are being constructed while these differences are being delimitated.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[oralidade]]></kwd>
<kwd lng="pt"><![CDATA[performances narrativas]]></kwd>
<kwd lng="pt"><![CDATA[fronteira]]></kwd>
<kwd lng="pt"><![CDATA[papéis de gênero]]></kwd>
<kwd lng="en"><![CDATA[Orality]]></kwd>
<kwd lng="en"><![CDATA[Narrative Performances]]></kwd>
<kwd lng="en"><![CDATA[Frontier]]></kwd>
<kwd lng="en"><![CDATA[Gender Roles]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Do campo &agrave; "Campanha":   g&ecirc;nero, performance e narrativas   orais na fronteira entre o Brasil e o   Uruguai</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>From countryside to "Campaign": gender, performance and oral narratives in   Brazil and Uruguay border's</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Luciana Hartmann </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade Federal de Santa Maria </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo abordo quest&otilde;es referentes &agrave; configura&ccedil;&atilde;o dos pap&eacute;is de g&ecirc;nero entre contadoras e contadores de "causos" da regi&atilde;o da fronteira entre Brasil e Uruguai, considerando tamb&eacute;m o papel da pesquisadora nesse contexto. Na pesquisa etnogr&aacute;fica realizada, as diferen&ccedil;as entre os g&ecirc;neros foram gradualmente revelando sua import&acirc;ncia para o estudo das hist&oacute;rias narradas e, consequentemente, para a compreens&atilde;o da sociedade fronteiri&ccedil;a. Assim como na organiza&ccedil;&atilde;o social local percebe-se uma clara divis&atilde;o do trabalho, do tempo e dos espa&ccedil;os ocupados por homens e mulheres, tamb&eacute;m nas narrativas orais e nas suas performances essa divis&atilde;o encontrar&aacute; correspond&ecirc;ncia. Levando em conta esses aspectos, procuro demonstrar de que maneira, seja no conte&uacute;do das narrativas, seja na forma de cont&aacute;-las, essas diferen&ccedil;as v&atilde;o sendo demarcadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> <i>oralidade; performances narrativas; fronteira; pap&eacute;is de g&ecirc;nero. </i></font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> This article focuses on questions concerning the configurations of the gender roles   among the female and male storytellers at Brazil/Uruguay border, taking into consideration the   role of the researcher in this context. The differences of gender were gradually revealing its   importance in the study of the oral narratives and, consequently, in understanding the frontier   society, in the context of the present ethnography. The sexual division of work, time and space   present in the local social organization is expanded to the oral narratives as well as to their   performances. I intend to explore how these aspects, on narrative contents and/or on the way they   are told, are being constructed while these differences are being delimitated.   </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> <i>Orality; Narrative Performances; Frontier; Gender Roles.</i></font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A compreens&atilde;o da import&acirc;ncia e do significado dos  pap&eacute;is de g&ecirc;nero<a name="not1"></a><a href="#not1a"><sup>1</sup></a> para os habitantes da zona fronteiri&ccedil;a entre Argentina, Brasil e Uruguai n&atilde;o estava, inicialmente, entre os objetivos de minha pesquisa.  A etnografia realizada  com contadoras e contadores de "causos" da regi&atilde;o, entretanto, logo demonstrou que um olhar mais acurado sobre essa divis&atilde;o de pap&eacute;is seria fundamental para a compreens&atilde;o n&atilde;o somente das hist&oacute;rias narradas como tamb&eacute;m da pr&oacute;pria sociedade estudada. Neste artigo procuro explorar as configura&ccedil;&otilde;es dos g&ecirc;neros nessa zona de fronteira, contemplando os encontros etnogr&aacute;ficos entre os sujeitos pesquisados e a pesquisadora que esteve entre eles, eu.  Tenho claro que meu olhar dificilmente dar&aacute; conta de enxergar toda a complexidade do tema, espalhado na vastid&atilde;o daquelas plan&iacute;cies pampeanas. Meu prop&oacute;sito aqui, portanto, n&atilde;o exceder&aacute; o levantamento de algumas hip&oacute;teses, experimentando com o jogo dial&oacute;gico da escrita poss&iacute;veis an&aacute;lises sobre as representa&ccedil;&otilde;es dos g&ecirc;neros na regi&atilde;o. E como minha pesquisa foi voltada para as performances dos "causos", sirvo-me delas e de minha experi&ecirc;ncia subjetiva no campo para realizar essas an&aacute;lises.<a name="not2"></a><a href="#not2a"><sup>2</sup></a> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o poderia deixar de fazer refer&ecirc;ncia, j&aacute; de in&iacute;cio, a um trabalho que de certa forma inaugura a abordagem de g&ecirc;nero sobre a regi&atilde;o, a tese de Ondina Fachel Leal,<a name="not3"></a><a href="#not3a"><sup>3</sup></a> voltada para a rela&ccedil;&atilde;o entre cultura masculina e identidade nos Pampas. Para a autora, que pesquisou na regi&atilde;o nos anos 1980, g&ecirc;nero e cultura na regi&atilde;o da fronteira dos Pampas s&atilde;o insepar&aacute;veis. Segundo ela, os ga&uacute;chos - entendidos como trabalhadores rurais, pe&otilde;es de est&acirc;ncia - , que vivem e trabalham segregados das mulheres, formam um grupo exclusivamente masculino, calcado em valores como honra, liberdade e coragem, e acabam identificando a regi&atilde;o &agrave; masculinidade. Em minha pesquisa, iniciada no final da d&eacute;cada de 1990, optei por n&atilde;o partir do pressuposto de que a cultura ga&uacute;cha fosse igual &agrave; cultura masculina pois acreditava que isso me fizesse ficar mais atenta &agrave;s sutilezas do campo. Este artigo &eacute; um reflexo de minha trajet&oacute;ria nesse sentido. N&atilde;o &eacute; minha inten&ccedil;&atilde;o, entretanto, realizar uma abordagem pontuada em rela&ccedil;&atilde;o &agrave; de Leal, pois, enquanto ela sustenta uma tese sobre o assunto, restrinjo-me aqui a uma aventura anal&iacute;tica sobre a rela&ccedil;&atilde;o entre g&ecirc;nero, performances e narrativas. A perspectiva que adotarei ao longo do texto, por&eacute;m, &eacute; semelhante &agrave; de Leal, que v&ecirc; o g&ecirc;nero como relacional. A no&ccedil;&atilde;o de que o g&ecirc;nero &eacute; constitu&iacute;do nas rela&ccedil;&otilde;es sociais - sempre marcadas por rela&ccedil;&otilde;es de poder - tem como fonte principal a discuss&atilde;o instaurada por Joan Scott<a name="not4"></a><a href="#not4a"><sup>4</sup></a> no final dos anos 1980, e tanto a abordagem de Leal quanto a minha, nesse sentido, alinham-se &agrave; da autora. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora considere que a quest&atilde;o da identidade de g&ecirc;nero s&oacute; seja poss&iacute;vel a partir da constata&ccedil;&atilde;o da diferen&ccedil;a, da rela&ccedil;&atilde;o com a alteridade,<a name="not5"></a><a href="#not5a"><sup>5</sup></a> n&atilde;o pretendo, contudo, assumir essas diferen&ccedil;as como absolutas, mas como din&acirc;micas e inseridas num contexto onde in&uacute;meros crit&eacute;rios sociais est&atilde;o em constante negocia&ccedil;&atilde;o (al&eacute;m do g&ecirc;nero, da classe social, da faixa et&aacute;ria, da ra&ccedil;a, do capital simb&oacute;lico etc.). Dessa forma, mesmo as rela&ccedil;&otilde;es de igualdade e diferen&ccedil;a entre homens e mulheres podem e ser&atilde;o aqui analisadas nas suas nuances constitutivas, ou seja, tamb&eacute;m entre homens e homens e entre mulheres e mulheres.<a name="not6"></a><a href="#not6a"><sup>6</sup></a> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O g&ecirc;nero na hist&oacute;ria e na mem&oacute;ria dos   habitantes da fronteira</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Campanha<a name="not7"></a><a href="#not7a"><sup>7</sup></a> localiza-se numa zona lim&iacute;trofe, na fronteira entre tr&ecirc;s pa&iacute;ses, Brasil, Argentina e Uruguai, e at&eacute; que essas fronteiras fossem estabelecidas e afirmadas, muito sangue teve de ser derramado no Rio Uruguai, nos in&uacute;meros conflitos armados que definiram os atuais contornos geopol&iacute;ticos da regi&atilde;o. &Uacute;ltimo territ&oacute;rio ocupado pelos portugueses, quase dois s&eacute;culos depois do restante do que viria a ser o Brasil, o Rio Grande do Sul tem sua hist&oacute;ria marcada por in&uacute;meras guerras, revolu&ccedil;&otilde;es e combates armados amplamente noticiados na historiografia nacional e local. Mas o "pegar em armas" nem sempre esteve relacionado &agrave; posse de terras: muitas vezes foi a luta pela autonomia econ&ocirc;mica (Revolu&ccedil;&atilde;o Farroupilha, 1835-1845) ou pelo poder pol&iacute;tico (Revolu&ccedil;&atilde;o Federalista, 1983-1985) que levou ao combate,<a name="not8"></a><a href="#not8a"><sup>8</sup></a> ou ainda, uma vingan&ccedil;a, uma desfeita, um mal-entendido, uma trai&ccedil;&atilde;o... A partir de um dado momento da hist&oacute;ria temse a impress&atilde;o de que n&atilde;o era o motivo, mas a luta em si, que mobilizava toda uma parte daquela popula&ccedil;&atilde;o. Pelo prazer do desafio a sociedade se organizava. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas quem usufrui desse prazer? Encontrei algumas respostas nos in&uacute;meros coment&aacute;rios e reclama&ccedil;&otilde;es das mulheres sobre o excessivo risco a que alguns homens (esposos, filhos, irm&atilde;os) se exp&otilde;em, por exemplo, no trabalho. Isso ocorre, segundo elas, desnecessariamente, por prazer. Esse &eacute; o caso do roubo de animais, que caracteriza a "surpresa". A "surpresa" era uma atividade comum em toda a fronteira at&eacute; bem poucos anos, mas se tornou rara atualmente. Era uma esp&eacute;cie de festividade, em geral comemorativa de um anivers&aacute;rio, na qual os vizinhos roubavam um novilho dos campos do aniversariante, carneavam, assavam e no dia seguinte iam, em caravana, dar a "surpresa". Essas eram ocasi&otilde;es nas quais se reunia toda a vizinhan&ccedil;a e a presen&ccedil;a de m&uacute;sicos (gaiteiros, violeiros...) era fundamental para garantir o baile, que podia durar at&eacute; tr&ecirc;s dias. O "detalhe" &eacute; que nem sempre o aniversariante ficava feliz de ser roubado... &Eacute; interessante perceber - como o fez Michael Herzfeld<a name="not9"></a><a href="#not9a"><sup>9</sup></a> em sua pesquisa numa comunidade cretense - que essa atividade &eacute; protagonizada sempre pelos homens. Atrav&eacute;s dessa forma de desafio eles v&atilde;o estabelecendo la&ccedil;os sociais e construindo sua identidade masculina, ou seja, o desenvolvimento da masculinidade se d&aacute; de acordo com o posicionamento do indiv&iacute;duo na rede de rela&ccedil;&otilde;es sociais. Essa "instabilidade" da identidade masculina vem sendo tratada teoricamente por autores como Robert Connell<a name="not10"></a><a href="#not10a"><sup>10</sup></a> e Miguel Vale de Almeida<a name="not11"></a><a href="#not11a"><sup>11</sup></a>, entre outros, e, corroborando com essa ideia, Leal afirma que a identidade do homem ga&uacute;cho &eacute; algo que est&aacute; sempre em risco e que precisa ser constantemente reconquistada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de estendido a um suposto "sujeito universal" ga&uacute;cho, parece-me que o prazer pelo risco revela (ou, ao contr&aacute;rio, oculta) um desejo referente apenas &agrave; parcela masculina da popula&ccedil;&atilde;o. O fato de que o "povo ga&uacute;cho" vem sempre associado ao masculino fica explicitado quando se faz uma an&aacute;lise mais acurada da hist&oacute;ria oficial e tamb&eacute;m pode ser percebido em muitas narrativas orais contadas por homens: as mulheres est&atilde;o invis&iacute;veis. Deviam estar em algum lugar, cuidando dos filhos, das terras, do gado, lutando para proteger a si e as suas propriedades, sofrendo viol&ecirc;ncias, mas simplesmente n&atilde;o aparecem na grande maioria dos relatos.<a name="not12"></a><a href="#not12a"><sup>12</sup></a> &Eacute; como se n&atilde;o existissem, ou n&atilde;o fossem importantes: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> Esquecida numa guerra de homens, desprezada pela hist&oacute;ria das batalhas militares, a mulher surge de circunst&acirc;ncias inusitadas: ora como amante de homens vingativos, ora sofrendo a viol&ecirc;ncia sexual destes e, tantas vezes, despeda&ccedil;ada com os filhos nos bra&ccedil;os.<a name="not13"></a><a href="#not13a"><sup>13</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; interessante constatar, entretanto, como o autor citado, apesar de trazer &agrave; tona essa importante quest&atilde;o, ainda trabalha com "a mulher", no singular, sem considerar, parece-me, as importantes nuances identit&aacute;rias que integram cada papel de g&ecirc;nero. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse obscurecimento e desconsidera&ccedil;&atilde;o da participa&ccedil;&atilde;o das mulheres na hist&oacute;ria e em v&aacute;rios &acirc;mbitos da vida social, como nos contam v&aacute;rias autoras,<a name="not14"></a><a href="#not14a"><sup>14</sup></a> &eacute; t&atilde;o forte, constituindo de tal maneira nossa vis&atilde;o de mundo, que eu mesma cheguei ao campo pronta para ouvir os homens, afinal eles &eacute; que deveriam ser os contadores! Como j&aacute; explicitei em outro trabalho, a inclus&atilde;o das mulheres como contadoras de hist&oacute;rias em minha pesquisa n&atilde;o foi t&atilde;o &oacute;bvia quanto deveria. Levei algum tempo at&eacute; atribuir "legitimidade" &agrave;quelas narrativas contadas, por exemplo, pela cozinheira da Est&acirc;ncia S&atilde;o Paulo, incans&aacute;vel em me explicar quem fazia o qu&ecirc; na complicada hierarquia de trabalho da est&acirc;ncia ou em contextualizar as rela&ccedil;&otilde;es de parentesco dos moradores locais. Dona Rosa tamb&eacute;m contou intimidades e detalhes da hist&oacute;ria de sua fam&iacute;lia e, especialmente, foi ela quem me colocou a par das fofocas que circulavam pela boca, sobretudo, das mulheres da est&acirc;ncia. De acordo com Leal,<a name="not15"></a><a href="#not15a"><sup>15</sup></a> as fofocas, na regi&atilde;o, n&atilde;o seriam apropriadas para o comportamento masculino, sendo caracterizadas pelos homens como "fala de mulher". Em minha pesquisa de campo, entretanto, constatei que, apesar do pretenso interdito social, os homens tamb&eacute;m sabem manipular habilmente as fofocas, dependendo do contexto de narra&ccedil;&atilde;o e do grau de intimidade e confian&ccedil;a no/na ouvinte. Embora somente depois de retornar da S&atilde;o Paulo eu tenha podido perceber a import&acirc;ncia das narrativas de Dona Rosa, acabei concluindo que isso ocorreu porque ela pr&oacute;pria n&atilde;o se reconhece como contadora, assim como n&atilde;o &eacute; reconhecida dessa maneira por parte dos outros habitantes da est&acirc;ncia, j&aacute; que n&atilde;o assume publicamente a "responsabilidade pelo conte&uacute;do, pela forma ou pela origem das informa&ccedil;&otilde;es", quest&atilde;o importante, de acordo com Jane Hill e Judith Irvine,<a name="not16"></a><a href="#not16a"><sup>16</sup></a> na atribui&ccedil;&atilde;o do <i>status</i> de um contador. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os contadores, portanto, precisam ser legitimados pela comunidade &agrave; qual pertencem. Para Jean-Fran&ccedil;ois Lyotard,<a name="not17"></a><a href="#not17a"><sup>17</sup></a> uma coletividade estabelece seu v&iacute;nculo social n&atilde;o apenas na significa&ccedil;&atilde;o dos relatos que ela conta, mas no ato de recit&aacute;-los, ou seja, na sua performance. Segundo ele, os crit&eacute;rios de compet&ecirc;ncia desses relatos "definem assim o que se tem o direito de dizer e de fazer na cultura e, como tamb&eacute;m eles s&atilde;o uma parte desta, encontram-se desta forma legitimados".<a name="not18"></a><a href="#not18a"><sup>18</sup></a> Talvez daqui possamos depreender o porqu&ecirc; de Dona Rosa e de muitas outras mulheres n&atilde;o possu&iacute;rem legitimidade como contadoras: n&atilde;o somente a &ecirc;nfase de seus relatos est&aacute; no conte&uacute;do (e, consequentemente, nos seus significados), como este, em muitos casos, n&atilde;o possui respaldo social, podendo ser transmitido apenas em situa&ccedil;&otilde;es de intimidade e segredo, ou seja, suas hist&oacute;rias n&atilde;o s&atilde;o para a coletividade. Devido a esse aspecto, grande parte das narrativas que pude registrar em &aacute;udio, v&iacute;deo e foto &eacute; masculina, pois as femininas n&atilde;o permitiam essa forma de registro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Haveria, portanto, tem&aacute;ticas preponderantes nas lembran&ccedil;as femininas? Encontro uma pista para a resposta em artigo de Adriana Piscitelli<a name="not19"></a><a href="#not19a"><sup>19</sup></a> sobre tradi&ccedil;&atilde;o oral, mem&oacute;ria e g&ecirc;nero: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> As linhas de investiga&ccedil;&atilde;o que se preocupam com particularidades do trabalho sexuado da mem&oacute;ria sustentam, a partir de pesquisas espec&iacute;ficas, que existe uma associa&ccedil;&atilde;o entre mem&oacute;ria feminina e tradi&ccedil;&atilde;o geneal&oacute;gica. S&atilde;o lembran&ccedil;as das mulheres as que se relacionam com o dom&iacute;nio da fam&iacute;lia, da vida privada e dom&eacute;stica.  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Acompanhando essa perspectiva, a grande maioria das narrativas que ouvi das mulheres dizia respeito ao universo familiar, &agrave;s rela&ccedil;&otilde;es de parentesco, da casa, da vida &iacute;ntima. Em alguns casos foram elas, inclusive, que me revelaram um lado obscuro do comportamento de contadores famosos: de como um deles &eacute; violento com os filhos e a esposa, de outro que costuma envolver-se em roubos de gado, e assim por diante. Ao dizerem o "n&atilde;o-dito", elas estavam me abrindo uma nova perspectiva de vis&atilde;o daquele universo, ao mesmo tempo que tamb&eacute;m se inseriam nele atrav&eacute;s das suas hist&oacute;rias. Um dos exemplos nesse sentido foi dado por Dona Iracema, uruguaia de 77 anos, m&atilde;e de 22 filhos, que trabalhou como contrabandista na zona rural da fronteira: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> <i>&#91;...&#93; me foi mal o casamento. N&atilde;o encontrei felicidade no casamento, viste? Ele me encheu de filho &#91;...&#93; Ele era &#91;...&#93; </i>&#91;faz um gesto indicativo de que ele bebia&#93;<i>. Ah, isso &eacute; que me preocupava. Sim, pero eu vou te contar o causo dele: era horrible, horrible, horrible! Tu sabe que ele tentava me matar &#91;...&#93; e eu com as crian&ccedil;as. N&oacute;s disparava pro meio do campo! Eu cansei de dormir no campo. </i>&#91;ela muda de idioma&#93; <i>Porque la madre es como la gallina, si veinte hijos tiene, a los veinte hace c&oacute; c&oacute; c&oacute; c&oacute; y a todos los tapa con las alas, con las patitas. Y la madre es lo mismo. Una mala comparaci&oacute;n no es, no? Es lo mismo, es lo mismo. Yo me iba para as cuchillas dormir, de miedo que ele matara &#91;...&#93; a mi no me importava que me matara, pero a mis hijos. Por eso llevaba todos conmigo &#91;...&#93;.</i><a name="not20"></a><a href="#not20a"><sup>20</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao contr&aacute;rio de grande parte das hist&oacute;rias que escutei dos homens, voltadas para epis&oacute;dios &eacute;picos, grandiosos, proezas e fa&ccedil;anhas de suas trajet&oacute;rias, a narrativa de Dona Iracema estampa, de forma semelhante &agrave; de outras mulheres, um desejo de dar a conhecer ("<i>eu vou te contar o causo dele</i>") as viol&ecirc;ncias e os dramas sofridos, epis&oacute;dios nem por isso vergonhosos de sua hist&oacute;ria pessoal. A revela&ccedil;&atilde;o dos "n&atilde;o-ditos" por parte das mulheres, no entanto, n&atilde;o se insere num dualismo sexualizado absoluto, ou seja, as mulheres n&atilde;o tratam apenas dos segredos e da intimidade de homens, mas tamb&eacute;m de outras mulheres e de si mesmas. Vejamos como Simone, de 45 anos, empres&aacute;ria de Sant'Anna do Livramento/BR, aborda essa quest&atilde;o em uma de suas narrativas: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> O alcoolismo foi uma coisa que existiu a vida inteira, em homens e mulheres, mas as fam&iacute;lias resguardavam bastante. Eu conhe&ccedil;o pessoalmente um caso, de uma pessoa da gera&ccedil;&atilde;o da minha m&atilde;e, que era alco&oacute;latra desde mocinha. A&iacute; ela ficou noiva, a fam&iacute;lia conseguiu segurar as pontas, no primeiro ano de casada ela morava com a sogra, ela meio que se segurou. A&iacute; ela ficou gr&aacute;vida. Quando nasceu a primeira filha - os sogros tinham armaz&eacute;m, atacado de secos e molhados - a sogra come&ccedil;ou a perceber uma coisa estranha, aquelas bebidas estavam criando asas &#91;...&#93;. Come&ccedil;ou a cuidar e descobriu. A&iacute; o senhor foi l&aacute;, botou na prensa a fam&iacute;lia, a fam&iacute;lia confessou, mas que achavam que com o casamento podia &#91;...&#93;. A&iacute; nesse meio tempo ela fica gr&aacute;vida pela segunda vez, ent&atilde;o tiveram que abrir pr&aacute; vizinhan&ccedil;a toda, n&eacute;, porque ela come&ccedil;ou a ir na casa das pessoas roubar bebida. E a&iacute;, no fim, ela morreu quando esse segundo filho tinha uns sete, oito meses. Ela morreu porque ela passou a ingerir &aacute;lcool puro.  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na tradi&ccedil;&atilde;o &eacute;pica das narrativas ga&uacute;chas, os temas abordados por Dona Iracema e Simone raramente t&ecirc;m vez. O her&oacute;i ga&uacute;cho, tanto da historiografia quando da literatura, al&eacute;m de ser masculino, deve ser exaltado por suas fa&ccedil;anhas (novamente a ideia de prazer do desafio), e n&atilde;o por seus v&iacute;cios e fraquezas. Estes, no entanto, acabar&atilde;o tendo lugar nas narrativas orais, sobretudo naquelas contadas por mulheres. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dando continuidade a essa reflex&atilde;o, encontrei a sugestiva quest&atilde;o proposta por Vale de Almeida,<a name="not21"></a><a href="#not21a"><sup>21</sup></a> em sua pesquisa sobre a masculinidade em Portugal, de que "o tempo tamb&eacute;m tem g&ecirc;nero". Dei-me conta de que, na fronteira, n&atilde;o s&oacute; o tempo hist&oacute;rico pertence, de certa forma, aos homens, e o tempo cotidiano &agrave;s mulheres, aparecendo em dom&iacute;nios narrativos diferenciados (narrativas &eacute;picas x segredos, fofocas), mas tamb&eacute;m a <i>hora do dia</i> em que se contam hist&oacute;rias difere, interferindo diretamente nas performances. Assim, enquanto os homens criavam certa solenidade sobre seus "eventos narrativos", ocorridos no final da manh&atilde; ou no cair da tarde, nas horas de folga, nos galp&otilde;es, as mulheres me contavam hist&oacute;rias enquanto cozinhavam, lavavam lou&ccedil;a, limpavam a casa, ou seja, suas narrativas v&ecirc;m emolduradas por essas atividades, logo n&atilde;o caracterizam eventos aut&ocirc;nomos para os quais deve ser destinada uma hora espec&iacute;fica do dia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As performances de uns e outros, dessa maneira, associam-se diretamente ao contexto desses eventos: os homens em geral permanecem sentados e gesticulam muito, fazendo largas pausas e sil&ecirc;ncios; as mulheres movimentamse o tempo todo, utilizando os instrumentos referentes ao trabalho dentro da pr&oacute;pria performance, e a narrativa de segredos ou intimidades agu&ccedil;a a percep&ccedil;&atilde;o para ouvidos indesejados, o que por vezes cria um clima de mist&eacute;rio pelo uso de vozes sussurradas e olhares desconfiados. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Organiza&ccedil;&atilde;o social e rela&ccedil;&otilde;es de g&ecirc;nero na "Campanha"</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas est&acirc;ncias da fronteira, sobretudo naquelas com maior n&uacute;mero de empregados, cada fam&iacute;lia tem a sua casa ou os c&ocirc;modos correspondentes a esta, e os pe&otilde;es solteiros, os que t&ecirc;m as mulheres na cidade, e os "deixados"<a name="not22"></a><a href="#not22a"><sup>22</sup></a> dormem em quartos individuais ou coletivos, normalmente cont&iacute;guos ao galp&atilde;o. Como habitam em casas separadas, as mulheres em geral n&atilde;o participam dos momentos de reuni&atilde;o com os homens, como no caso das refei&ccedil;&otilde;es ou das rodas de chimarr&atilde;o no galp&atilde;o. Embora n&atilde;o haja nenhum interdito expl&iacute;cito, a presen&ccedil;a de mulheres no galp&atilde;o &eacute; rara. Como eu tinha um interesse particular pelas narrativas que eram contadas no galp&atilde;o, acabei enfrentando algumas dificuldades nesse sentido - e creio que s&oacute; obtive sucesso porque possu&iacute;a um <i>status</i> diferente das outras, as "suas" mulheres. A seguir, retomo a narrativa, j&aacute; abordada em outro momento,<a name="not23"></a><a href="#not23a"><sup>23</sup></a> de um epis&oacute;dio que representou o marco de minha verdadeira entrada em campo: ao iniciar minha pesquisa, numa das maiores fazendas do lado brasileiro da fronteira, minha primeira tentativa de entrar no galp&atilde;o foi rapidamente frustrada por dois pe&otilde;es, que, parados em frente &agrave; porta, me deram solenemente o seu "<i>Boa n&ocirc;te</i>", mas n&atilde;o se moveram do lugar. Sem precisar de grandes esfor&ccedil;os para interpretar sua performance, compreendi que eu n&atilde;o s&oacute; n&atilde;o tinha licen&ccedil;a como n&atilde;o tinha espa&ccedil;o f&iacute;sico para passar. Resolvi n&atilde;o insistir. Depois de v&aacute;rios dias assistindo &agrave; telenovela com a cozinheira, acabei encontrando uma possibilidade inusitada de acesso ao galp&atilde;o: o truco. Como eu fazia as refei&ccedil;&otilde;es com os pe&otilde;es, numa noite comentei que gostava de jogar. Logo depois da janta, para minha surpresa, um dos pe&otilde;es bateu &agrave; porta da cozinha, onde eu j&aacute; me preparava para assistir a mais um cap&iacute;tulo da novela, e me fez o convite enviesado: "<i>Dona &#91;...&#93;, n&oacute;s tamo esperando a senhora l&aacute; no galp&atilde;o</i>". Dessa forma obtive a desejada permiss&atilde;o para entrar no galp&atilde;o. L&aacute; dentro o local j&aacute; estava preparado para o jogo, com tr&ecirc;s cadeiras baixinhas dispostas de cada lado de uma pequena mesa de madeira. Divididas as parcerias, foi justamente a minha que ganhou o jogo. Nas noites seguintes voltei sistematicamente a ser convidada pois, segundo eles, "<i>n&atilde;o h&aacute; nada pior do que perder para uma mulher</i>". Tudo isso acabou resultando numa rela&ccedil;&atilde;o bem mais pr&oacute;xima com os homens e me colocou em contato com seu palavreado menos formal e express&otilde;es, verbais e corporais mais espont&acirc;neas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O truco, portanto, n&atilde;o apenas representou a real possibilidade de minha inser&ccedil;&atilde;o nesse universo como me colocou em contato com os famosos "causos" contados nos galp&otilde;es. E a partir desses "causos" masculinos, p&uacute;blicos, "de galp&atilde;o", pude compreender melhor aquelas hist&oacute;rias contadas pelas mulheres em espa&ccedil;os mais privados, como cozinhas, salas ou quartos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Voltando &agrave;s mulheres, muitas delas, fossem patroas ou empregadas, acabavam assumindo uma postura maternal em rela&ccedil;&atilde;o a mim. Dessa maneira, tratada muitas vezes como filha, em pouco tempo eu me inseria no universo &iacute;ntimo das fam&iacute;lias e, entre constrangida e feliz pela confian&ccedil;a que me era concedida, ficava sabendo de segredos, de desaven&ccedil;as familiares, de problemas nos neg&oacute;cios, de trai&ccedil;&otilde;es, de filhos ileg&iacute;timos, <i>y otras cositas m&aacute;s</i>.<a name="not24"></a><a href="#not24a"><sup>24</sup></a> Ent&atilde;o as mulheres tamb&eacute;m contam hist&oacute;rias? Sim, mas suas hist&oacute;rias referem-se a fatos da vida privada das fam&iacute;lias e, em geral, n&atilde;o podem ser divulgadas, logo n&atilde;o participam do repert&oacute;rio daquelas hist&oacute;rias contadas nos espa&ccedil;os p&uacute;blicos, mais especificamente, nas rodas de "causos" dos galp&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em outro sentido, e repensando a j&aacute; cl&aacute;ssica rela&ccedil;&atilde;o entre feminino/casa x masculino/rua, percebo, surpresa com o potencial que meus dados etnogr&aacute;ficos continuam oferecendo, que, se nas est&acirc;ncias e nas cidades essa rela&ccedil;&atilde;o se confirma, ela se inverte no bolicho (bar, armaz&eacute;m, muitas vezes localizados &agrave;s margens das estradas vicinais). De que maneira? Bem, lembro-me de mais de uma ocasi&atilde;o em que, nos finais de semana, os pe&otilde;es e suas fam&iacute;lias iam ao bolicho e que os homens permaneciam dentro do estabelecimento, enquanto as mulheres permaneciam fora, ao lado da casa, tomando mate e conversando.<a name="not25"></a><a href="#not25a"><sup>25</sup></a> De certa forma, o interdito, o polu&iacute;do, o impuro ali para elas era justamente o espa&ccedil;o interno e a rua representava uma garantia de integridade e "n&atilde;o contamina&ccedil;&atilde;o". A contamina&ccedil;&atilde;o, no caso, talvez fosse representada n&atilde;o pelo que elas eventualmente <i>veriam</i>, mas pelo que correriam o risco de <i>ouvir</i> nesse espa&ccedil;o segregado, onde se contam al&eacute;m dos "causos de sal&atilde;o", aquelas "anedotas picantes" (obscenas), proibidas para as mulheres. </p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As anedotas "picantes" ou "impr&oacute;prias", como s&atilde;o chamadas, cont&ecirc;m obscenidades que os homens n&atilde;o costumam contar na presen&ccedil;a de mulheres. Tamb&eacute;m s&atilde;o muito referidas pelo seu oposto <i>"essas n&atilde;o s&atilde;o de sal&atilde;o</i>". Bastante insinuadas durante toda a minha pesquisa de campo, s&oacute; tive oportunidade de realmente ouvi-las quando estive numa roda de "borrachos" (b&ecirc;bados), exclusivamente masculina, que se formou, &agrave; noite, num galp&atilde;o de est&acirc;ncia onde pernoitavam tradicionalistas ga&uacute;chos e alguns pe&otilde;es. Quando come&ccedil;aram a "soltar o verbo", alertaram-me<i>: "a senhora n&atilde;o vai levar a mal as express&atilde;o, t&aacute;? A senhora sabe que &#91;</i>...<i>&#93; n&oacute;s tamo aqui s&oacute; a bombachada &#91;...&#93;",</i> e no final me pediram muitas desculpas. A iniciativa de alguns gerou, inclusive, controv&eacute;rsias e cr&iacute;ticas por parte daqueles mais s&oacute;brios: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     <p>Ga&uacute;cho 2: <i>Se a senhora n&atilde;o levar a mal eu conto outra</i>. </p>     <p>Eu: <i>Claro que n&atilde;o</i>. </p>     ]]></body>
<body><![CDATA[<p>Ga&uacute;cho 4: <i>N&atilde;o, pera&iacute;!</i> &#91;h&aacute; discuss&otilde;es se ele deve continuar me contando ou n&atilde;o&#93; <i>Deixa a mo&ccedil;a, sen&atilde;o ela vai correr daqui &#91;...&#93;. </i></p>     <p>Ga&uacute;cho 1: <i>&Eacute; que ela vai levar uma imagem de que o ga&uacute;cho tem que ser grosseiro &#91;...&#93;. </i></p>     <p>Ga&uacute;cho 2: <i>Mas n&atilde;o &eacute;, rapaz, n&atilde;o &eacute; bagaceirada, &eacute; coisa t&iacute;pica &#91;...&#93; campeira</i>. </p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda que seja "coisa t&iacute;pica", creio que dificilmente eu teria essa mesma oportunidade se aqueles homens estivessem s&oacute;brios, pois a &eacute;tica estabelecida para sua rela&ccedil;&atilde;o com as mulheres (e ao que lhes cabe ouvir ou fazer) n&atilde;o permitiria esse comportamento. De qualquer forma, gra&ccedil;as a essa conjun&ccedil;&atilde;o de fatores, pude ter acesso, no contexto de uma performance masculina, &agrave;s famosas, mas frequentemente ocultas, narrativas "impr&oacute;prias" &agrave;s mulheres (o que n&atilde;o significa que elas as desconhe&ccedil;am). Essa &eacute;tica ga&uacute;cha/masculina, embora mascarada durante as performances que presenciei das anedotas "impr&oacute;prias", ficou evidente nos coment&aacute;rios que as sucederam, abordando o inusitado da situa&ccedil;&atilde;o: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     <p>Seu Solon: <i>Por isso existe a tradi&ccedil;&atilde;o que mulher n&atilde;o entra no galp&atilde;o, agora tu viu, &eacute; por causa disso a&iacute;</i>. </p>     <p>Eu: <i>Mas &eacute; por isso &eacute; que eu gosto de entrar no galp&atilde;o, porque eu quero ouvir</i>. </p>     <p>Ga&uacute;cho 1: <i>N&atilde;o, eu acho assim, n&eacute;, uma mulher que se disp&otilde;e a enfrentar essas coisas, tudo bem. Mas na nossa cozinha ali &#91;...&#93; se ouve barbaridade! A senhora desculpe &#91;...&#93; mas isso n&atilde;o se faz por maldade</i>. </p> </blockquote> </font>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O g&ecirc;nero e a divis&atilde;o de pap&eacute;is</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim como para Dona Rosa, &agrave;s mulheres que moram nas est&acirc;ncias (j&aacute; que as propriet&aacute;rias, atualmente em grande n&uacute;mero, dificilmente vivem na Campanha, mas nas cidades pr&oacute;ximas) s&atilde;o reservados servi&ccedil;os de cozinheira, lavadeira, faxineira etc. Elas em geral v&ecirc;m acompanhando seus maridos e, em alguns casos, apesar de eventualmente trabalharem para os patr&otilde;es, n&atilde;o recebem sal&aacute;rio (ouvi, inclusive, diversas reclama&ccedil;&otilde;es a esse respeito, pois elas t&ecirc;m ampla consci&ecirc;ncia da explora&ccedil;&atilde;o de seu trabalho, n&atilde;o remunerado). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa zona de fronteira, a sociedade se organiza, especialmente no &acirc;mbito rural, numa hierarquia que pode ser verificada mais claramente na divis&atilde;o do trabalho das est&acirc;ncias, mas que se reflete (e &eacute; refletida) tamb&eacute;m na organiza&ccedil;&atilde;o do espa&ccedil;o f&iacute;sico, como foi visto acima, nas rela&ccedil;&otilde;es sociais, de amizade e parentesco. A no&ccedil;&atilde;o de hierarquia, na regi&atilde;o, construiu-se paradoxalmente ao ideal de "democracia rural",<a name="not26"></a><a href="#not26a"><sup>26</sup></a> que pressupunha uma rela&ccedil;&atilde;o igualit&aacute;ria entre patr&otilde;es e empregados - incluindo tamb&eacute;m os negros escravos - e que durante muito tempo foi propagado por um setor da elite intelectual e pol&iacute;tica do estado. Essa hierarquia parece ter surgido, portanto, concomitantemente ao processo de organiza&ccedil;&atilde;o das est&acirc;ncias, que sedentarizou os tropeiros e que abrigou os homens que vagavam por aquelas terras at&eacute; ent&atilde;o sem fronteiras nem cercas (num certo sentido cercando-os tamb&eacute;m). Muitos deles vagabundos, coureadores, contrabandistas e ladr&otilde;es de gado eram chamados at&eacute; aquele per&iacute;odo - meados do s&eacute;culo XIX -, pejorativamente, de <i>ga&uacute;chos</i>. Acostumados &agrave; err&acirc;ncia, esses homens tiveram de se adaptar &agrave; nova identidade que lhes era imputada, nas figuras de pe&otilde;es ou de soldados, agora subordinados aos grandes propriet&aacute;rios rurais ou aos militares e notabilizados atrav&eacute;s da mesma palavra "ga&uacute;cho", por&eacute;m j&aacute; "ressemantizada"<a name="not27"></a><a href="#not27a"><sup>27</sup></a> e utilizada com sentido positivo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contemplando uma s&eacute;rie de fun&ccedil;&otilde;es bastante espec&iacute;ficas, as rela&ccedil;&otilde;es hier&aacute;rquicas muitas vezes s&atilde;o permeadas n&atilde;o apenas pela divis&atilde;o de trabalho, mas por outros aspectos da organiza&ccedil;&atilde;o social. Os homens executam trabalhos com o gado (pe&otilde;es campeiros) e de manuten&ccedil;&atilde;o (os chamados ajudantes "a p&eacute;", denotando o fato de n&atilde;o utilizarem cavalos em seu servi&ccedil;o), e as mulheres realizam os trabalhos de casa. Os que executam servi&ccedil;os para toda est&acirc;ncia est&atilde;o subordinados ao capataz (em 99% dos casos um homem) e os que executam servi&ccedil;os para a "casa-grande" - casa dos patr&otilde;es - est&atilde;o subordinados diretamente a estes. A &uacute;nica fun&ccedil;&atilde;o feminina que permite ascend&ecirc;ncia sobre outro empregado homem &eacute; a de cozinheira. Na Est&acirc;ncia S&atilde;o Paulo, por exemplo, Dona Rosa pode determinar tarefas para o ordenhador ou para o hortaleiro (que s&atilde;o "a p&eacute;" e por isso permanecem mais pr&oacute;ximos da casa), mas as ordens finais sempre dependem do capataz. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, tamb&eacute;m aqui, a despeito da hierarquia formal entre as categorias de trabalho, as rela&ccedil;&otilde;es de parentesco, como j&aacute; foi dito acima, tamb&eacute;m v&atilde;o ajudar a conformar (e a transformar) as rela&ccedil;&otilde;es de poder e subordina&ccedil;&atilde;o. Dessa forma, como esposa do capataz, a doceira da "casagrande" (tarefa que por si s&oacute; n&atilde;o tem ascend&ecirc;ncia sobre as outras) det&eacute;m, pela conjugalidade, maior "capital simb&oacute;lico", possui maior poder que as outras mulheres, esposas de pe&otilde;es, e isso acaba determinando uma rearticula&ccedil;&atilde;o na ordem hier&aacute;rquica do servi&ccedil;o dom&eacute;stico. Refletindo sobre essa quest&atilde;o, pergunto-me se em rela&ccedil;&atilde;o aos contadores de "causos" poder-se-ia pensar numa cren&ccedil;a no poder e na legitimidade da palavra e/ou da performance. O poder simb&oacute;lico representado pela performance narrativa seria, assim, capaz de "exercer efeitos reais sem disp&ecirc;ndio aparente de energia".<a name="not28"></a><a href="#not28a"><sup>28</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda assim, &eacute; importante perceber que no topo da hierarquia est&atilde;o prioritariamente os homens. As &uacute;nicas mulheres com autoridade para ultrapassar a "domina&ccedil;&atilde;o masculina",<a name="not29"></a><a href="#not29a"><sup>29</sup></a> e n&atilde;o apenas contrap&ocirc;-la com "poderes secund&aacute;rios ou intersticiais",<a name="not30"></a><a href="#not30a"><sup>30</sup></a> s&atilde;o as propriet&aacute;rias de est&acirc;ncias, o que confirma uma quest&atilde;o j&aacute; percebida por Julian Pitt-Rivers<a name="not31"></a><a href="#not31a"><sup>31</sup></a> de que a autoridade de mulheres aristocratas vem relacionada &agrave; classe &agrave; qual pertencem, e n&atilde;o ao sexo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">E voltando &agrave; quest&atilde;o da legitimidade para contar hist&oacute;rias, ainda que tenham sido poucas, algumas mulheres tamb&eacute;m foram indicadas como contadoras. No entanto, essas mulheres em geral eram referidas devido &agrave; sua idade avan&ccedil;ada e longo conhecimento da hist&oacute;ria da regi&atilde;o (o que as igualava a alguns homens) e muito pouco em rela&ccedil;&atilde;o &agrave; sua performance, como se pode perceber na fala de Seu Wilmar: "<i>L&aacute; na Dona Eva era bom de levar ela. E l&aacute; &eacute; bem f&aacute;cil de vim, d&aacute; pr&aacute; vim at&eacute; a cavalo! &#91;...&#93; Ela conta muita coisa, porque &eacute; gente muito antiga, e gente que tinha muito ouro ali n&eacute;". </i>Essa forma de caracteriza&ccedil;&atilde;o das mulheres contadoras permite uma aproxima&ccedil;&atilde;o &agrave;quela teoria desenvolvida por Margareth Mead<a name="not32"></a><a href="#not32a"><sup>32</sup></a> (e desenvolvida em etnografias brasileiras como a de S&ocirc;nia Maluf)<a name="not33"></a><a href="#not33a"><sup>33</sup></a> de que mulheres que j&aacute; ultrapassaram a fase f&eacute;rtil seriam, em muitos sentidos, igualadas aos homens, podendo passar a ocupar pap&eacute;is ou fun&ccedil;&otilde;es tradicionalmente masculinas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Meu papel como pesquisadora tamb&eacute;m identificavase de forma amb&iacute;gua em rela&ccedil;&atilde;o aos g&ecirc;neros pois, apesar de ser mulher, eu executava tarefas de e com homens, fazia as refei&ccedil;&otilde;es com eles, acompanhando-os para todos os lados e, especialmente, compartilhava das narra&ccedil;&otilde;es de suas hist&oacute;rias. Devido a essa proximidade, durante todo o per&iacute;odo da pesquisa tive o cuidado de usar roupas discretas e, de certa maneira, tentei construir (ingenuamente) certa neutraliza&ccedil;&atilde;o de meu papel.<a name="not34"></a><a href="#not34a"><sup>34</sup></a> Apesar de meus esfor&ccedil;os, no entanto, n&atilde;o pude evitar algumas situa&ccedil;&otilde;es constrangedoras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se por um lado o fato de ser mulher poderia trazer implica&ccedil;&otilde;es indesej&aacute;veis para uma pesquisa que pressupunha inser&ccedil;&atilde;o em espa&ccedil;os quase que exclusivamente masculinos, por outro lado tenho a plena consci&ecirc;ncia de que, em muitas ocasi&otilde;es, somente por ser mulher &eacute; que tive acesso a locais e eventos privilegiados, pois para muitos homens/narradores, fossem pe&otilde;es ou propriet&aacute;rios de est&acirc;ncias, era um orgulho contar seus "causos", mostrar o campo, o gado, os trof&eacute;us, as fotos, para <i>"essa mo&ccedil;a da cidade",</i> t&atilde;o interessada em suas vidas e suas hist&oacute;rias. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O que as narrativas contam sobre os pap&eacute;is de g&ecirc;nero</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como coloquei acima, h&aacute;, na regi&atilde;o pesquisada, uma n&iacute;tida divis&atilde;o entre os pap&eacute;is de g&ecirc;nero que pode ser percebida na diferencia&ccedil;&atilde;o do trabalho, do espa&ccedil;o e do tempo ocupados por homens e mulheres. Toda essa diferencia&ccedil;&atilde;o &eacute; reproduzida (mas tamb&eacute;m produzida) nas performances de contadoras e contadores de "causos", em seu gestual, sua voz, sua postura. E o conte&uacute;do de suas narrativas, o que diz a esse respeito? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Imposs&iacute;vel neste momento n&atilde;o referir o trabalho de Genevi&egrave;ve Calame-Grioule<a name="not35"></a><a href="#not35a"><sup>35</sup></a> sobre os Dogon, em que a autora busca, nas rela&ccedil;&otilde;es entre a palavra, a l&iacute;ngua e a sociedade, o que chama de "uma sociologia da linguagem". Segundo ela, "considerada sob o &acirc;ngulo social, a palavra &eacute; tamb&eacute;m a express&atilde;o de regras que tornam poss&iacute;vel a vida em sociedade, cujo conhecimento &eacute; transmitido por um ensinamento oral".<a name="not36"></a><a href="#not36a"><sup>36</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como abordo em minha tese de doutorado,<a name="not37"></a><a href="#not37a"><sup>37</sup></a> a sociedade da fronteira caracteriza-se por uma oralidade fortemente desenvolvida e valorizada, da&iacute; o infind&aacute;vel repert&oacute;rio de narrativas orais e a exist&ecirc;ncia da categoria "contador/contadora de 'causos'" como respons&aacute;vel pela transmiss&atilde;o desse conhecimento, seja da hist&oacute;ria oficial, de anedotas ou de suas pr&oacute;prias hist&oacute;rias pessoais, todas elas formas narrativas que informam sobre uma forma de ser e de se relacionar em sociedade. &Eacute; nessa perspectiva que procurarei desenvolver a seguir, ainda que sucintamente, algumas hip&oacute;teses acerca da configura&ccedil;&atilde;o das narrativas masculinas e femininas na constru&ccedil;&atilde;o e na transmiss&atilde;o dos saberes desse grupo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Olhemos inicialmente para as mulheres: nas hist&oacute;rias contadas por elas, &eacute; comum que as protagonistas tamb&eacute;m sejam mulheres, representadas pelas pr&oacute;prias contadoras, por pessoas da comunidade, por hero&iacute;nas santas ou mesmo por bruxas, entre outras. A fim de explicitar o posicionamento das mulheres da fronteira tanto nos "eventos narrados" (o conte&uacute;do, o que &eacute; contado) quanto nos "eventos narrativos"<a name="not38"></a><a href="#not38a"><sup>38</sup></a> (suas performances), trago a seguir tr&ecirc;s narrativas. Na primeira, ocorrida em Moirones, um <i>pueblo</i> uruguaio, as duas contadoras, uma parteira e a outra lavadeira, revezam-se no of&iacute;cio de resgatar a mem&oacute;ria de um fato ocorrido no local, mas oculto por seus protagonistas. Na segunda, Dona El&aacute;dia, de 56 anos, cozinheira de uma est&acirc;ncia em Sant'Anna do Livramento, narra sua vers&atilde;o da hist&oacute;ria da Princesa Anast&aacute;cia. Finalmente, a terceira narrativa, contada por Gringa, de 47 anos, empregada dom&eacute;stica em Uruguaiana, relata um epis&oacute;dio de contato com uma bruxa. </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     <p>Dona Araceli: <i>De antes n&atilde;o &eacute; agora, que a gente se governa, pero de antes n&atilde;o &#91;...&#93;. A gente sofria muito &#91;...&#93;.</i> &#91;fala sussurrando - quase incompreens&iacute;vel&#93; <i>Tu te lembra aquela que se foi com o Bruno, do Pocho &#91;...&#93; e que os pais deram de penit&ecirc;ncia de encerrar ela n&atilde;o sei quantos anos, e que davam comida s&oacute; com as rejas das cordas &#91;...&#93;. </i></p>     <p>Dona Geg&ecirc;: <i>Essa que o &#91;...&#93;. Diz que ele sacou ela de casa e que ela se foi com ele &#91;...&#93;. </i></p>     <p>Dona Araceli: <i>Se serviu dela o &#91;...&#93; o do &ocirc;nibus, muchacha! Ela se foi no &ocirc;nibus, se enamorou do homem do &ocirc;nibus, do &ocirc;nibus que passava! Se foi &#91;...&#93;. E ele se serviu dela e foi-se embora, n&atilde;o &eacute;? Soltou ela e ela teve que se vir pra casa dos pais. E a penit&ecirc;ncia &#91;...&#93; diz que os pais queriam matar ela. Diz que tinham ela encerrada numa pe&ccedil;a s&oacute; e davam a comida no meio &#91;...&#93; meio da reja &#91;...&#93;</i> &#91;as &uacute;ltimas frases s&atilde;o sussurradas&#93; </p>     <p>Dona Geg&ecirc;: <i>E s&oacute; a m&atilde;e aparecia. </i></p>     <p>Dona Araceli: <i>S&oacute; a m&atilde;e, o pai n&atilde;o queria ver ela nunca mais, eu acho que nunca mais viu, n&atilde;o &eacute;? Que sorte que n&atilde;o ficou embarazada, mas teve toda uma vida &#91;...&#93; nunca m&aacute;s casou nem nunca m&aacute;s &#91;...&#93;. </i></p>     ]]></body>
<body><![CDATA[<p>Dona Geg&ecirc;: <i>Quando sacaram dessa pe&ccedil;a que ela tava, diz que ela se foi de muda, n&atilde;o &eacute;? </i></p>     <p>Dona Araceli: &#91;sussurando&#93; <i>Se foi &#91;...&#93;. Se foi pra outro pa&iacute;s! Ela mora n&atilde;o sei aonde &#91;...&#93;. De antes, deus nos defenda! Tu fazia qualquer uma coisa mas sofria desp&ocirc;s, eu nem vou falar! </i></p>     <p>Dona El&aacute;dia: <i>Tu v&ecirc;, eu tenho a &#91;...&#93; tenho a Princesa Anast&aacute;cia a&iacute; no meu quarto </i>&#91;refere-se a um quadro&#93;.<i> A Princesa Anast&aacute;cia foi uma negra escrava, mas como o patr&atilde;o gostava muito dela &#91;...&#93; - o patr&atilde;o era bom, a mulher era ruim. Como o patr&atilde;o era bon&iacute;ssimo pr&aacute; Anast&aacute;cia, ela &#91;...&#93; n&atilde;o era escrava, era de dentro de casa. Com oito anos ela fazia curas, importante curas. Ent&atilde;o o patr&atilde;o tinha ela &#91;...&#93; como uma princesa, por isso ela &eacute; a Princesa Anast&aacute;cia &#91;...&#93;. E a mulher dizia: "Por que &eacute; que tu quer tanto essa negra?" Claro, ela fazia cura, qualquer doen&ccedil;a que tu tinha ela te curava. Pequenininha, menina assim. A&iacute; a m&atilde;e da Anast&aacute;cia quando teve a Anast&aacute;cia teve nos currales, aqueles currales n&eacute;, escondida dos patr&atilde;o. A&iacute; quando a m&atilde;e da Anast&aacute;cia teve a Anast&aacute;cia, morreu de tuberculose. E os patr&atilde;o criaram a negrinha. O homem era bom. T&aacute;. O Sim&atilde;o, que era o pai da Anast&aacute;cia, de tanto porrete que davam nele, ele morreu, atado n&eacute;, no tronco, sem comer, sem &#91;...&#93; n&atilde;o sei quantos dias sem comer, sem beber, sem nada. A&iacute; a Anast&aacute;cia j&aacute; tinha quinze anos quando botaram o Sim&atilde;o, o pai dela, no tronco, sem comida, sem &aacute;gua, sem nada. A&iacute; ela agarrou a roubar &aacute;gua dos patr&atilde;o, da patrona. Rapadura &#91;...&#93; &aacute;gua &#91;...&#93; tudo pr&aacute; levar pr&aacute; ele. E um dia ela vai saindo da &#91;...&#93; n&atilde;o &eacute; dispensa, no tempo dos escravo era outra coisa que dizia. E a&iacute; a mulher perguntou: "Pr&aacute; quem &eacute; que tu leva isso que tu tem na m&atilde;o?" E o patr&atilde;o n&atilde;o tava, tava viajando, o patr&atilde;o. Quem cuidava da Anast&aacute;cia era o patr&atilde;o. Ent&atilde;o, sabe o que &eacute; que a pobrezinha levava? Um pedacinho de rapadura na m&atilde;o, &aacute;gua &#91;...&#93;. Pro Sim&atilde;o n&atilde;o morrer, pr&aacute; dar na boca dele l&aacute;, pr&aacute; botar na boca dele. Ai minina de Deus, tu sabe o que &eacute; que fizeram com a Anast&aacute;cia enquanto o homem n&atilde;o tava? Porque eram a patrona e a erm&atilde;. Botaram a Anast&aacute;cia no tronco. </i> </p>     <p><i>Com a boca amarrada, botaram uma coisa de ferro aqui</i> &#91;demonstra com gestos&#93; <i>e uma coisa de ferro no pesco&ccedil;o. E aqui &oacute;</i> &#91;demonstra&#93;, <i>botaram umas corrente de ferro. Quando o patr&atilde;o veio e disse assim: "Cad&ecirc;-lhe a Anast&aacute;cia?", e a mulher disse: "A Anast&aacute;cia eu botei no tronco, ela tinha pegado &#91;...&#93;." Ent&atilde;o botaram as coisa assim nela, aquelas coisa de ferro &#91;...&#93; mas deu gangrena em tudo isso aqui &oacute;</i> &#91;demonstra&#93;. <i>A&iacute;, quando o patr&atilde;o veio que levaram ela pr&aacute; Rio de Janeiro e no Rio de Janeiro ela morreu. &Eacute; milagrosa ela. &Eacute; a santa milagrosa! </i></p>     <p>Gringa: <i>Pois &eacute;, diz que &#91;...&#93; quando o primo do meu marido era pequeno, diz que &#91;...&#93;. Quando uma crian&ccedil;a n&atilde;o &eacute; batizada, diz que a bruxa chupa pelo umbigo da crian&ccedil;a, contavam, pr&aacute; pegar a alma da crian&ccedil;a. E diz que uma entrou, quanto quanto que a &#91;...&#93; a tia do meu marido entrou no quarto &#91;...&#93;. Eram duas tias, uma que criou ele, a tia Lina e a tia Elisa. Entraram no quarto, diz que tinha um pato rosa em cima do ber&ccedil;o assim</i> &#91;demonstra atrav&eacute;s de gestual&#93;. <i>A&iacute; pegaram uma toalha assim</i> &#91;demonstra&#93; <i>e come&ccedil;aram a dar-lhe pau nela. Diz que ela voava pelo quarto, bem louca! Diz que &eacute; um pato bem rosa. Depois que ela conseguiu sair pela janela diz que dava gargalhada! Diz que passou por cima da casa assim depois, voando, e dava gargalhada! E quando ele passa l&aacute; em casa, de noite, ele diz: "Olha a bruxa, Gringa!" - "Que bruxa?" - "&Oacute;! Escuta a gargalhada.". </i></p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Percebe-se nas tr&ecirc;s narrativas que a rela&ccedil;&atilde;o entre v&iacute;tima e algoz, que constitui o "drama" das hist&oacute;rias, n&atilde;o corresponde &agrave; dualidade feminino x masculino. Enquanto na primeira narrativa os homens - motorista e pai da mo&ccedil;a - s&atilde;o os principais antagonistas (embora n&atilde;o possamos subtrair a participa&ccedil;&atilde;o da m&atilde;e), na segunda e na terceira s&atilde;o tamb&eacute;m mulheres que ocupam o papel de "vil&atilde;s". Passemos a uma an&aacute;lise um pouco mais detalhada do conte&uacute;do e da performance (o evento narrado e o evento narrativo) de cada uma dessas narrativas: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) na primeira, a frase "<i>De antes n&atilde;o &eacute; agora, que a gente se governa</i>" revela um estado passado, imposto &agrave;s mulheres, de subordina&ccedil;&atilde;o aos homens, e a complementa&ccedil;&atilde;o: <i>"&#91;...&#93; a gente sofria muito</i>" demonstra uma identifica&ccedil;&atilde;o das contadoras com a mulher mencionada na hist&oacute;ria. Ao introduzir a narrativa situando esse contexto de subordina&ccedil;&atilde;o das mulheres "<i>de antes</i>" em contraposi&ccedil;&atilde;o &agrave;s do presente, Dona Araceli consegue, assim, explorar a ideia de puni&ccedil;&atilde;o, podemos pensar, para a mulher que quis "<i>se governar</i>". Em rela&ccedil;&atilde;o &agrave; performance, o diferencial reside no fato de a narra&ccedil;&atilde;o ser compartilhada pelas duas mulheres, que estabelecem uma esp&eacute;cie de parceria entre narrador principal (Dona Araceli) e narrador secund&aacute;rio (Dona Geg&ecirc;). As duas desenvolvem atitudes semelhantes, com pouco uso de gestual e nenhuma movimenta&ccedil;&atilde;o no espa&ccedil;o (permanecem sentadas), enfatizando a performance vocal, como nos m&uacute;ltiplos sussurros que sugerem o tema interdito da narrativa; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) na segunda, os personagens masculinos, patr&atilde;o e pai, enfatiza a contadora, eram bons, e, embora a "patrona" fosse m&aacute;, &eacute; outra mulher, Anast&aacute;cia, que oferece o modelo de bondade, dedica&ccedil;&atilde;o e hero&iacute;smo. Como explica Dona El&aacute;dia, apesar de ser princesa, de possuir o dom de curar, de ter cuidado do pai, Anast&aacute;cia acabou morrendo em supl&iacute;cio, promovido pela esposa do patr&atilde;o e por sua irm&atilde;. De certa forma, suas virtudes foram tamb&eacute;m sua desgra&ccedil;a. E o cuidado que o patr&atilde;o lhe devotava n&atilde;o apenas n&atilde;o foi suficiente para livr&aacute;-la da triste morte como tamb&eacute;m pode ter sido a causa desta. Em sua performance, Dona El&aacute;dia utiliza-se do recurso da <i>reported speech</i>, ou seja, da representa&ccedil;&atilde;o das falas das personagens em primeira pessoa. De acordo com Bauman e Briggs,<a name="not39"></a><a href="#not39a"><sup>39</sup></a> esse &eacute; um dos principais dispositivos utilizados pelos contadores para conectarem os eventos narrados aos eventos narrativos. A contadora tamb&eacute;m busca intera&ccedil;&atilde;o com a audi&ecirc;ncia atrav&eacute;s do uso de perguntas como "<i>tu sabe &#91;...&#93;?</i>". Gesticulando bastante durante toda a narra&ccedil;&atilde;o, ela p&otilde;e especial &ecirc;nfase na demonstra&ccedil;&atilde;o dos instrumentos de tortura e do sofrimento de Anast&aacute;cia, o que confere grande dramaticidade &agrave; hist&oacute;ria que est&aacute; sendo narrada; e </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c) na terceira, a bruxa aparece como personagem liminar, entre natural e sobrenatural, entre masculino e feminino. Uma das formas da bruxa, conta Gringa, &eacute; a de um "<i>pato rosa</i>". Nesta narrativa, o pato, embora seja um ser da natureza, &eacute; rosa e voa pelos ares, soltando gargalhadas, o que indica uma anormalidade "sobrenatural". O fato de se metamorfosear em um pato (e n&atilde;o em uma pata) alude, ainda que muito sutilmente, ao universo masculino. As tias, personagens femininos presentes na hist&oacute;ria, conseguem evitar que a bruxa, transgressora, "<i>roube a alma</i>" do menino, que ainda n&atilde;o foi batizado e por isso encontra-se desprotegido. &Uacute;nico personagem masculino da narrativa, o menino &eacute; a v&iacute;tima, mas depois de adulto ironiza o epis&oacute;dio, procurando causar medo em uma mulher, a contadora. Sobre a performance de Gringa, essa &eacute; marcada, j&aacute; de in&iacute;cio, pela express&atilde;o "<i>diz que</i>". Ao usar esse recurso, estabelecendo-se como <i>disclaimer</i> da pr&oacute;pria performance, a contadora minimiza sua responsabilidade pelo que est&aacute; sendo contado. Em rela&ccedil;&atilde;o ao gestual, Gringa enfatiza a luta entre as mulheres e a bruxa, estabelecendo dessa forma, pela a&ccedil;&atilde;o, o cl&iacute;max da narrativa. Ela tamb&eacute;m recorre ao <i>reported speech</i>, representando diferentes personagens, caracterizados atrav&eacute;s de diferentes vozes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Longe de ser exaustiva, essa sucinta an&aacute;lise, restrita ao &acirc;mbito deste artigo, procura expor o potencial interpretativo que as narrativas cont&ecirc;m, sobretudo quando se colocam em rela&ccedil;&atilde;o aos eventos narrados e aos eventos narrativos, procurando, dessa forma, compreender o conte&uacute;do narrado atrav&eacute;s do seu contexto de narra&ccedil;&atilde;o e das estrat&eacute;gias dos sujeitos que as contam. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes de finalizar, gostaria de retomar uma quest&atilde;o j&aacute; colocada de que as mulheres contam preferencialmente para outras mulheres, em ambientes de intimidade, o que propiciou que ouvisse tamb&eacute;m muitos segredos. Nesses, o papel da mulher &eacute; sempre enfatizado, seja em rela&ccedil;&atilde;o ao ass&eacute;dio sexual sofrido por uma delas de um padre da regi&atilde;o, seja nas aventuras extraconjugais do esposo, dono de est&acirc;ncia, ou ainda na revela&ccedil;&atilde;o da homossexualidade de um pe&atilde;o ou de um filho. Foram revelados, dessa maneira, fatos que me surpreenderam e por vezes me deixaram em uma posi&ccedil;&atilde;o delicada, pela confian&ccedil;a que me era dedicada. Fundamentalmente, foram essas pequenas hist&oacute;rias entrecortadas, nem sempre completas, fragmentos de discursos, que me possibilitaram uma vis&atilde;o mais completa e profunda das rela&ccedil;&otilde;es sociais na regi&atilde;o. E embora nas narrativas contadas pelas mulheres os personagens femininos estejam em relevo, nelas verifica-se tamb&eacute;m a presen&ccedil;a de personagens masculinos. J&aacute; nos "causos" narrados pelos homens, hist&oacute;rias mais "completas", p&uacute;blicas, com in&iacute;cio, meio e fim, os personagens femininos, em muitos casos, simplesmente inexistem. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar das limita&ccedil;&otilde;es da an&aacute;lise aqui proposta, j&aacute; explicitadas, creio que seja poss&iacute;vel demonstrar que, entre as mulheres contadoras de causos, haja uma <i>tend&ecirc;ncia </i>em dire&ccedil;&atilde;o &agrave;s tem&aacute;ticas relacionadas a segredos e hist&oacute;rias da intimidade, enquanto entre os homens, para as narrativas &eacute;picas, grandiosas. No entanto, a pesquisa de campo exibiu uma realidade t&atilde;o multifacetada que por vezes fica dif&iacute;cil tra&ccedil;ar generaliza&ccedil;&otilde;es, enquadrar seres de carne e osso, mulheres ou homens, em categorias anal&iacute;ticas. Embora insista na recorr&ecirc;ncia - tem&aacute;tica e perform&aacute;tica - de narrativas diferenciadas por g&ecirc;neros, devo esclarecer que tamb&eacute;m presenciei mulheres contando "causos" em galp&otilde;es ou em outros espa&ccedil;os p&uacute;blicos, assim como ouvi homens emocionados contando, em tom de confiss&atilde;o, epis&oacute;dios menos 'nobres' de suas hist&oacute;rias de vida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De uma forma ou de outra, a constata&ccedil;&atilde;o de que as mulheres representam uma parcela relevante dos contadores nessa regi&atilde;o levou-me a salientar a participa&ccedil;&atilde;o delas nesse quadro, conferindo a justa relev&acirc;ncia &agrave;s suas hist&oacute;rias, mem&oacute;rias e performances na composi&ccedil;&atilde;o da comunidade narrativa da fronteira.<a name="not40"></a><a href="#not40a"><sup>40</sup></a> Assim, ainda que o objetivo deste trabalho tenha sido abordar o g&ecirc;nero numa perspectiva relacional, creio que tenha deixado pontos a desejar no tocante ao lado masculino da moeda, mas como este foi o lado normalmente priorizado no "cara e coroa" da hist&oacute;ria, talvez essa pequena tentativa de reequil&iacute;brio seja justificada. Sem culpa.<a name="not41"></a><a href="#not41a"><sup>41</sup></a> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAUMANN, Richard. <i>Story, Performance and Event: Contextual Studies of Oral Narrative.</i> Cambridge: Cambridge University Press, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-026X201000010000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAUMAN, Richard; BRIGGS, Charles. "Poetics and Performance as Critical Perspectives on Language and Social Life." <i>Annual Review of Anthropology</i>, Palo Alto: Annual Reviews, v. 19, p. 59-88, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-026X201000010000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU, Pierre. <i>O poder simb&oacute;lico</i>. Tradu&ccedil;&atilde;o de Fernando Tomaz. Rio de Janeiro: Difel, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-026X201000010000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU, Pierre. <i>A domina&ccedil;&atilde;o masculina. </i>Rio de Janeiro: Bertrand, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-026X201000010000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRIGGS, Charles. "Introduction." In: BRIGGS, Charles (Ed.). <i>Disorderly Discourse: Narrative, Conflict and Inequality</i>. New York/Oxford: Oxford University Press, 1996. p. 3-40.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-026X201000010000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CALAME-GRIOULE, Genevi&egrave;ve. <i>Ethnologie et Langage.</i> Paris: Institut d&acute;Ethnologie, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-026X201000010000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAGGIANI, Ivo. <i>Sant'Ana do Livramento. </i>2. ed. Prefeitura Municipal de Sant'Ana do Livramento, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-026X201000010000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONNELL, Robert William. <i>Masculinities: Knowledge, Power and Social Change. </i>Berkeley and Los Angeles, Calif&oacute;rnia: University of California Press, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-026X201000010000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FLORES, &Eacute;lio Chaves. <i>No tempo das degolas: pr&aacute;tica x discurso e revolu&ccedil;&otilde;es imperfeitas. </i>Porto Alegre: Martins Livreiro, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-026X201000010000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GROSSI, Miriam. "Identidade de g&ecirc;nero e sexualidade". <i>Antropologia em Primeira M&atilde;o: </i>PPGAS/UFSC<i>,</i> n. 24, p. 1-15, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-026X201000010000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARTMANN, Luciana. <i>"Aqui nessa fronteira onde tu v&ecirc; beira de linha tu vai ver cuento": tradi&ccedil;&otilde;es orais na fronteira entre Argentina, Brasil e Uruguai</i>. 2004a. Tese (Doutorado em Antropologia Social) - Universidade Federal de Santa Catarina, Florian&oacute;polis, 2004a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-026X201000010000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARTMANN, Luciana. "Hist&oacute;rias do tempo delas: performances de contadoras de causos da Campanha do Rio Grande do Sul". In: RIAL, Carmen S&iacute;lvia Moraes; TONELI, Maria Juracy (Orgs.). <i>Genealogias do sil&ecirc;ncio: feminismo e g&ecirc;nero</i>. Florian&oacute;polis: Mulheres, 2004b. p. 95-103.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-026X201000010000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARTMANN, Luciana. "Narrativas orais, uma porta de entrada para a 'cultura da fronteira' entre Argentina, Brasil e Uruguai". In: CHIAPPINI, L&iacute;gia; MARTINS, Maria Helena (Orgs.). <i>Cone Sul: fluxos, representa&ccedil;&otilde;es e percep&ccedil;&otilde;es</i>. S&atilde;o Paulo: Hucitec, 2006. p. 167-190.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-026X201000010000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HERZFELD, Michael. <i>The Poetics of Manhood: Context and Identity in a Creatan Mountain Village</i>. Princeton University Press, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-026X201000010000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HILL, Jane; IRVINE, Judith (Eds.). <i>Responsability and Evidence in Oral Discourse.</i> Cambridge: Cambridge University Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-026X201000010000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOSKINS, Janet Alison. "A Life History Both Sides: The Changing Poetics of Personal Experiences." <i>Journal of Anthropological Research</i>, v. 41, n. 2, p. 147-169, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-026X201000010000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOWELL, Signe; MELHUS, Marit. "The Study of Kinship; the Study of Person; a Study of Gender?" In: DEL VALLE, Teresa. <i>Gendered Anthropology</i>. London/New York: Routledge, 1993. p. 38-53.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-026X201000010000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JARDIM, Denise Fagundes. "Performances, reprodu&ccedil;&atilde;o e produ&ccedil;&atilde;o de corpos masculinos". In: LEAL, Ondina Fachel (Org.). <i>Corpo e significado: ensaios de Antropologia Social.</i> Porto Alegre: UFRGS, 1995. p. 193-205.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-026X201000010000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LANGDON, Esther Jean. "Performance e preocupa&ccedil;&otilde;es p&oacute;s-modernas em Antropologia". In: TEIXEIRA, Jo&atilde;o Gabriel. <i>Perform&aacute;ticos, performance e sociedade</i>. Bras&iacute;lia: UnB, 1996. p. 23-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-026X201000010000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LANGDON, Esther Jean. "A fixa&ccedil;&atilde;o da narrativa: do mito para a po&eacute;tica da literatura oral". <i>Horizontes Antropol&oacute;gicos</i>, ano 5, n. 12, p. 13-36, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-026X201000010000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LANGDON, Esther Jean. "Performance e sua diversidade como paradigma anal&iacute;tico: a contribui&ccedil;&atilde;o da abordagem de Bauman e Briggs". In: 31º ENCONTRO ANUAL ANPOCS, 2007, Caxambu/MG. Mesa-redonda: Performance, drama e ritual: a forma&ccedil;&atilde;o de um campo e a experi&ecirc;ncia contempor&acirc;nea.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-026X201000010000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEAL, Ondina Fachel. <i>Gauchos: Male Culture and Identity in the Pampas</i>. 1989. Tese (Doutorado em Antropologia) - University of California at Berkeley, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-026X201000010000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUTZ, Catherine. "The Gender of Theory." In: BEHAR, Ruth; GORDON, Deborah (Ed.). <i>Women Writting Cultures. </i>Berkeley/Los Angeles/London: University of California Press, 1995. p. 249-266.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-026X201000010000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LYOTARD, Jean-Fran&ccedil;ois. <i>O p&oacute;s-moderno</i>. Tradu&ccedil;&atilde;o de Ricardo Corr&ecirc;a Barbosa. 2. ed. Rio de Janeiro: Jos&eacute; Olympio, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-026X201000010000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MALUF, S&ocirc;nia. <i>Encontros noturnos: bruxas e bruxarias na Lagoa da Concei&ccedil;&atilde;o</i>. Rio de Janeiro: Rosa dos Tempos, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-026X201000010000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MEAD, Margaret. <i>Sexo e temperamento</i>. S&atilde;o Paulo: Perspectiva, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-026X201000010000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOTA, Clarice. "Por uma antropologia da mulher". <i>Encontros com a Civiliza&ccedil;&atilde;o Brasileira, </i>Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, n. especial, p. 31-48, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-026X201000010000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOUFFE, Chantal. "Por uma pol&iacute;tica da identidade n&ocirc;made". <i>Debate Feminista (Cidadania &amp; Feminismo)</i>, n. especial, p. 266-278, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-026X201000010000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OLIVEN, Ruben George. <i>A parte e o todo: a diversidade cultural no Brasil-na&ccedil;&atilde;o.</i> Petr&oacute;polis: Vozes, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-026X201000010000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PESAVENTO, Sandra. <i>Hist&oacute;ria do Rio Grande do Sul</i>. 7. ed. Porto Alegre: Mercado Aberto, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-026X201000010000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PISCITELLI, Adriana. "Tradi&ccedil;&atilde;o oral, mem&oacute;ria e g&ecirc;nero: um coment&aacute;rio metodol&oacute;gico". <i>Cadernos Pagu, </i>IFCH/ UNICAMP, n. 1, p. 149-171, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-026X201000010000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PITT-RIVERS, Julian. "Honra e posi&ccedil;&atilde;o social". In: ______. <i>Honra e vergonha (valores das sociedades mediterr&acirc;nicas).</i> 2. ed. Lisboa: Funda&ccedil;&atilde;o Calouste Gulbenkian, 1988. p. 11-60.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-026X201000010000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANT'ANNA, Elma. <i>O folclore da mulher ga&uacute;cha.</i> Porto Alegre: Tch&ecirc;, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-026X201000010000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCOTT, Joan. "G&ecirc;nero: uma categoria &uacute;til de an&aacute;lise hist&oacute;rica". <i>Educa&ccedil;&atilde;o e Realidade,</i> Porto Alegre, v. 16, n. 2, p. 5-22, jul./dez. 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-026X201000010000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TONKIN, Elizabeth. <i>Narrating our Pasts: The Social Construction of Oral History.</i> Cambridge: Cambridge University Press, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-026X201000010000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VALE DE ALMEIDA, Miguel. <i>Senhores de si: uma interpreta&ccedil;&atilde;o antropol&oacute;gica da masculinidade</i>. Lisboa: Fim de S&eacute;culo, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-026X201000010000500036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WOLF, Diane Louise. "Situating Feminist Dilemmas in Fieldwork." In: ______. <i>Feminist Dilemmas in Fieldwork</i>. Oxford: Westview Press, 1996. p. 1-55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-026X201000010000500037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;Recebido em maio de 2008 e aceito para publica&ccedil;&atilde;o em junho de 2009&#93;</font> </p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not1a"></a><a href="#not1">1</a> Utilizo o conceito de "papel", ligado ao g&ecirc;nero, como "representa&ccedil;&atilde;o de um personagem" relativo &agrave;quilo que culturalmente est&aacute; associado ao sexo biol&oacute;gico  e determina os pap&eacute;is de f&ecirc;mea ou macho numa dada sociedade (Miriam Pillar GROSSI, 1998). Restrinjo-me aos pap&eacute;is de g&ecirc;nero porque creio que essa seja abor dagem que melhor se ad&eacute;que ao novo olhar que pretendo dar, neste trabalho, aos meus dados etnogr&aacute;ficos.    <br>     <a name="not2a"></a><a href="#not2">2</a> A abordagem das narrativas orais atrav&eacute;s da no&ccedil;&atilde;o de performance &eacute; orientada pela obra de Esther Jean LANGDON, 1996, 1999 e 2007, a quem agrade&ccedil;o as in&uacute;meras contribui&ccedil;&otilde;es feitas ao meu trabalho.     <br>     <a name="not3a"></a><a href="#not3">3</a> Ondina Fachel LEAL, 1989.     <br>     <a name="not4a"></a><a href="#not4">4</a> Joan SCOTT, 1990.     <br>     <a name="not5a"></a><a href="#not5">5</a> Chantal M	OUFFE, 2000.    <br>     <a name="not6a"></a><a href="#not6">6</a> Embora compreenda as proposi&ccedil;&otilde;es em favor da exist&ecirc;ncia de uma igualdade biol&oacute;gica entre as mulheres e de uma desigualdade estrutural entre homens e mulheres ou de uma igualdade substancial de todas as mulheres, neste trabalho optei por considerar, como menciono acima, as rela&ccedil;&otilde;es de igualdade e diferen&ccedil;a tamb&eacute;m "intra"-g&ecirc;neros, ou seja, entre mulheres e mulheres e entre homens e homens. Problematizando os enfoques sobre a quest&atilde;o das igualdades e diferen&ccedil;as de g&ecirc;nero, Signe HOWELL e Marit MELHUSS, 1993 expandem o debate questionando ainda como estabelecer e calcular "as diferen&ccedil;as que fazem a diferen&ccedil;a".     ]]></body>
<body><![CDATA[<br>     <a name="not7a"></a><a href="#not7">7</a> A Campanha &eacute; uma das microrregi&otilde;es geogr&aacute;ficas do Rio Grande do Sul onde est&atilde;o localizadas algumas das cidades brasileiras que foram objeto desta pesquisa (Uruguaiana, Alegrete, Quara&iacute; e Sant'Anna do Livramento). J&aacute; o termo "campanha" &eacute; utilizado por toda a popula&ccedil;&atilde;o no sentido de campo ou zona rural.     <br>     <a name="not8a"></a><a href="#not8">8</a> Sandra PESAVENTO, 1994.     <br>     <a name="not9a"></a><a href="#not9">9</a> Michael HERZFELD, 1985.     <br>     <a name="not10a"></a><a href="#not10">10</a> Robert William CONNELL, 1995.     <br>     <a name="not11a"></a><a href="#not11">11</a> Miguel VALE DE ALMEIDA, 1995.    <br>     <a name="not12a"></a><a href="#not12">12</a> H&aacute;, no entanto, algumas sugest&otilde;es ou alus&otilde;es sutis ao fato, especialmente nas narrativas contadas por mulheres, abordadas a seguir. Em termos de registros escritos, as refer&ecirc;ncias s&atilde;o escassas. Note-se, por&eacute;m, que a viol&ecirc;ncia citada &eacute; referente n&atilde;o a uma a&ccedil;&atilde;o de ga&uacute;chos, mas do ditador paraguaio (o que, segundo &Eacute;lio Chaves FLORES, 1996, p. 119, &eacute; comum, na historiografia ga&uacute;cha, a transfer&ecirc;ncia da viol&ecirc;ncia para os inimigos): "N&atilde;o podendo, por&eacute;m, o ditador exercer vingan&ccedil;a direta, exerceu sobre a fam&iacute;lia do infeliz coronel (Estigarribia), mandando entregar suas tr&ecirc;s filhas e a senhora &agrave; marinhagem de um navio ancorado no p&ocirc;rto. &Eacute; inacredit&aacute;vel &#91;...&#93;". Buscando fontes da &eacute;poca, Ivo CAGGIANI, 1990, p. 35-36, tamb&eacute;m levanta dados, no jornal de Rivera/UY de agosto de 1893, que registram esse tipo de viol&ecirc;ncia. H&aacute; ainda o trabalho de Elma SANT'ANNA, 1984, menos cr&iacute;tico do que se esperaria, sobre "O folclore da mulher ga&uacute;cha".     <br>     <a name="not13a"></a><a href="#not13">13</a> FLORES, 1996, p. 119.     <br>     <a name="not14a"></a><a href="#not14">14</a> Catherine LUTZ, 1995; Clarice MOTA, 1980, entre outras.     <br>     <a name="not15a"></a><a href="#not15">15</a> LEAL, 1989, p. 120.     <br>     <a name="not16a"></a><a href="#not16">16</a> Jane HILL e Judith IRVINE, 1993, p. 16</b>.     ]]></body>
<body><![CDATA[<br>     <a name="not17a"></a><a href="#not17">17</a> Jean-Fran&ccedil;ois LYOTARD, 1986.     <br>     <a name="not18a"></a><a href="#not18">18</a> LYOTARD, 1986, p. 42.     <br>     <a name="not19a"></a><a href="#not19">19</a> Adriana PISCITELLI, 1993, p. 160.    <br>     <a name="not20a"></a><a href="#not20">20</a> Na transcri&ccedil;&atilde;o das falas das contadoras optei por buscar, na escrita, uma aproxima&ccedil;&atilde;o com a linguagem oral, indicando tamb&eacute;m os principais aspectos que permitam compreender suas performances.    <br>     <a name="not21a"></a><a href="#not21">21</a> VALE DE ALMEIDA, 1995.     <br>     <a name="not22a"></a><a href="#not22">22</a> Aqueles homens que n&atilde;o s&atilde;o casados nem solteiros s&atilde;o os "deixados", pois, segundo meu interlocutor na ocasi&atilde;o, um estagi&aacute;rio de veterin&aacute;ria, "<i>ningu&eacute;m aguenta esses brutos &#91;...&#93;." </i>    <br>     <a name="not23a"></a><a href="#not23">23</a> Luciana HARTMANN, 2004b.    <br>     <a name="not24a"></a><a href="#not24">24</a> Janet Alison HOSKINS (1985), ao considerar a quest&atilde;o do "encontro etnogr&aacute;fico", salienta a import&acirc;ncia de trazer para o texto n&atilde;o apenas o contexto dos informantes, mas as impress&otilde;es desses sobre a pesquisadora (e vice-versa) e o impacto da pesquisa sobre eles. No meu caso, creio que a r&aacute;pida inser&ccedil;&atilde;o na intimidade das fam&iacute;lias que me hospedavam se deveu, em grande parte, a minha idade (pois muitos tinham filhos na mesma faixa et&aacute;ria) e, por outro lado, pela rela&ccedil;&atilde;o de "troca" que se estabelecia em nossas conversas, nas quais eu frequentemente expunha epis&oacute;dios de minha hist&oacute;ria de vida, ou seja, eu me contextualizava n&atilde;o apenas como pesquisadora mas como filha, irm&atilde;, amiga. Al&eacute;m desses aspectos, creio que outro fator foi fundamental: a vontade, a necessidade e o prazer que todos tinham de ser ouvidos, o que fez, ao longo da pesquisa de campo, com que eu me tornasse tamb&eacute;m uma grande "ouvidora".    <br>     <a name="not25a"></a><a href="#not25">25</a> Para um olhar sobre a constitui&ccedil;&atilde;o da masculinidade em bares, ver artigo de Denise Fagundes JARDIM, 1995.    <br> <a name="not26a"></a><a href="#not26">26</a> FLORES, 1996; e Ruben George OLIVEN, 1992.    ]]></body>
<body><![CDATA[<br> <a name="not27a"></a><a href="#not27">27</a> OLIVEN, 1992, p. 50.     <br> <a name="not28a"></a><a href="#not28">28</a> Pierre BOURDIEU, 1989, p. 15.      <br>  <a name="not29a"></a><a href="#not29">29</a> BOURDIEU, 1998.     <br>  <a name="not30a"></a><a href="#not30">30</a> MOTA, 1980.     <br>  <a name="not31a"></a><a href="#not31">31</a> Julian PITT-RIVERS, 1988    <br>  <a name="not32a"></a><a href="#not32">32</a> Margareth MEAD, 1988.     <br>  <a name="not33a"></a><a href="#not33">33</a> S&ocirc;nia MALUF, 1993.     <br>  <a name="not34a"></a><a href="#not34">34</a> Diane Louise WOLF, 1996, ao falar dos "dilemas femininos na pesquisa de campo", aborda a problem&aacute;tica da defini&ccedil;&atilde;o do papel ocupado pela antrop&oacute;loga (andr&oacute;gina, crian&ccedil;a, homem honor&aacute;rio). A autora, no entanto, pontua a quest&atilde;o de g&ecirc;nero com outras poss&iacute;veis identifica&ccedil;&otilde;es, como classe ou ra&ccedil;a, e salienta que o acesso aos espa&ccedil;os restritos aos homens muitas vezes se d&aacute; atrav&eacute;s de conex&otilde;es por la&ccedil;os de parentesco (com pai, marido, irm&atilde;o). No meu caso, em geral um homem assumia um "cuidado" sobre mim e no caso do truco, citado acima, creio que meu saber s&oacute; teve legitimidade porque contei que fui ensinada "por meu irm&atilde;o".     <br>  <a name="not35a"></a><a href="#not35">35</a> Genevi&egrave;ve CALAME-GRIOULE, 1987.     <br>  <a name="not36a"></a><a href="#not36">36</a> CALAME-GRIOULE, 1987, p. 26.     ]]></body>
<body><![CDATA[<br>  <a name="not37a"></a><a href="#not37">37</a> HARTMANN, 2004a.     <br>  <a name="not38a"></a><a href="#not38">38</a> Estes conceitos t&ecirc;m origem na obra de Roman JAKOBSON (citado por Charles BRIGGS, 1996), que atenta para a import&acirc;ncia de uma forma particular de dialogismo que emerge nas narrativas, fazendo com que elas simultaneamente representem "eventos narrativos" - a situa&ccedil;&atilde;o discursiva da sua narra&ccedil;&atilde;o - e "eventos narrados" - as palavras e as a&ccedil;&otilde;es que eles relatam. Richard BAUMANN, 1986, tem enfatizado em seus trabalhos essa orienta&ccedil;&atilde;o dual das narrativas orais, que, segundo ele, fornece uma importante base para a realiza&ccedil;&atilde;o do coment&aacute;rio social atrav&eacute;s da forma narrativa.     <br>  <a name="not39a"></a><a href="#not39">39</a> BAUMAN e BRIGGS, 1990.    <br>  <a name="not40a"></a><a href="#not40">40</a> Sobre a no&ccedil;&atilde;o de "comunidade de narrativa da fronteira", ver HARTMANN, 2006.    <br>  <a name="not41a"></a><a href="#not41">41</a> Ouvi uma vez de Dona Nilza, moradora de uma est&acirc;ncia no lado brasileiro da fronteira, o seguinte coment&aacute;rio: "&Eacute; lindo morar na campanha &#91;...&#93;". Fiquei pensando que talvez esse seja o campo das mulheres, a campanha, no feminino.</font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMANN]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Story, Performance and Event: Contextual Studies of Oral Narrative]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMAN]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[BRIGGS]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Poetics and Performance as Critical Perspectives on Language and Social Life]]></article-title>
<source><![CDATA[Annual Review of Anthropology]]></source>
<year>1990</year>
<volume>19</volume>
<page-range>59-88</page-range><publisher-loc><![CDATA[Palo Alto ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
<name>
<surname><![CDATA[Tomaz]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[O poder simbólico]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[A dominação masculina]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRIGGS]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRIGGS]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[Disorderly Discourse: Narrative, Conflict and Inequality]]></source>
<year>1996</year>
<page-range>3-40</page-range><publisher-loc><![CDATA[New YorkOxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALAME-GRIOULE]]></surname>
<given-names><![CDATA[Geneviève]]></given-names>
</name>
</person-group>
<source><![CDATA[Ethnologie et Langage]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Institut d&acute;Ethnologie]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAGGIANI]]></surname>
<given-names><![CDATA[Ivo]]></given-names>
</name>
</person-group>
<source><![CDATA[Sant'Ana do Livramento]]></source>
<year>1990</year>
<edition>2</edition>
<publisher-name><![CDATA[Prefeitura Municipal de Sant'Ana do Livramento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONNELL]]></surname>
<given-names><![CDATA[Robert William]]></given-names>
</name>
</person-group>
<source><![CDATA[Masculinities: Knowledge, Power and Social Change]]></source>
<year>1995</year>
<publisher-loc><![CDATA[BerkeleyLos AngelesCalifórnia ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLORES]]></surname>
<given-names><![CDATA[Élio Chaves]]></given-names>
</name>
</person-group>
<source><![CDATA[No tempo das degolas: prática x discurso e revoluções imperfeitas]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Martins Livreiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GROSSI]]></surname>
<given-names><![CDATA[Miriam]]></given-names>
</name>
</person-group>
<source><![CDATA[Identidade de gênero e sexualidade: Antropologia em Primeira Mão]]></source>
<year>1998</year>
<page-range>1-15</page-range><publisher-name><![CDATA[PPGAS/UFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARTMANN]]></surname>
<given-names><![CDATA[Luciana]]></given-names>
</name>
</person-group>
<source><![CDATA[Aqui nessa fronteira onde tu vê beira de linha tu vai ver cuento: tradições orais na fronteira entre Argentina, Brasil e Uruguai]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARTMANN]]></surname>
<given-names><![CDATA[Luciana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Histórias do tempo delas: performances de contadoras de causos da Campanha do Rio Grande do Sul]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIAL]]></surname>
<given-names><![CDATA[Carmen Sílvia Moraes]]></given-names>
</name>
<name>
<surname><![CDATA[TONELI]]></surname>
<given-names><![CDATA[Maria Juracy]]></given-names>
</name>
</person-group>
<source><![CDATA[Genealogias do silêncio: feminismo e gênero]]></source>
<year>2004</year>
<page-range>95-103</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Mulheres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARTMANN]]></surname>
<given-names><![CDATA[Luciana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Narrativas orais, uma porta de entrada para a 'cultura da fronteira' entre Argentina, Brasil e Uruguai]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHIAPPINI]]></surname>
<given-names><![CDATA[Lígia]]></given-names>
</name>
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Maria Helena]]></given-names>
</name>
</person-group>
<source><![CDATA[Cone Sul: fluxos, representações e percepções]]></source>
<year>2006</year>
<page-range>167-190</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERZFELD]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[The Poetics of Manhood: Context and Identity in a Creatan Mountain Village]]></source>
<year>1985</year>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HILL]]></surname>
<given-names><![CDATA[Jane]]></given-names>
</name>
<name>
<surname><![CDATA[IRVINE]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Responsability and Evidence in Oral Discourse]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOSKINS]]></surname>
<given-names><![CDATA[Janet Alison]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Life History Both Sides: The Changing Poetics of Personal Experiences]]></article-title>
<source><![CDATA[Journal of Anthropological Research]]></source>
<year>1985</year>
<volume>41</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>147-169</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOWELL]]></surname>
<given-names><![CDATA[Signe]]></given-names>
</name>
<name>
<surname><![CDATA[MELHUS]]></surname>
<given-names><![CDATA[Marit]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Study of Kinship; the Study of Person; a Study of Gender?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DEL VALLE]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<source><![CDATA[Gendered Anthropology]]></source>
<year>1993</year>
<page-range>38-53</page-range><publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JARDIM]]></surname>
<given-names><![CDATA[Denise Fagundes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Performances, reprodução e produção de corpos masculinos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[Ondina Fachel]]></given-names>
</name>
</person-group>
<source><![CDATA[Corpo e significado: ensaios de Antropologia Social]]></source>
<year>1995</year>
<page-range>193-205</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANGDON]]></surname>
<given-names><![CDATA[Esther Jean]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Performance e preocupações pós-modernas em Antropologia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[João Gabriel]]></given-names>
</name>
</person-group>
<source><![CDATA[Performáticos, performance e sociedade]]></source>
<year>1996</year>
<page-range>23-28</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANGDON]]></surname>
<given-names><![CDATA[Esther Jean]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A fixação da narrativa: do mito para a poética da literatura oral]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>1999</year>
<volume>5</volume>
<numero>12</numero>
<issue>12</issue>
<page-range>13-36</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANGDON]]></surname>
<given-names><![CDATA[Esther Jean]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Performance e sua diversidade como paradigma analítico: a contribuição da abordagem de Bauman e Briggs]]></article-title>
<source><![CDATA[Mesa-redonda: Performance, drama e ritual: a formação de um campo e a experiência contemporânea]]></source>
<year></year>
<conf-name><![CDATA[31 ENCONTRO ANUAL ANPOCS]]></conf-name>
<conf-date>2007</conf-date>
<conf-loc>Caxambu MG</conf-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[Ondina Fachel]]></given-names>
</name>
</person-group>
<source><![CDATA[Gauchos: Male Culture and Identity in the Pampas]]></source>
<year>1989</year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUTZ]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Gender of Theory]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BEHAR]]></surname>
<given-names><![CDATA[Ruth]]></given-names>
</name>
<name>
<surname><![CDATA[GORDON]]></surname>
<given-names><![CDATA[Deborah]]></given-names>
</name>
</person-group>
<source><![CDATA[Women Writting Cultures]]></source>
<year>1995</year>
<page-range>249-266</page-range><publisher-loc><![CDATA[BerkeleyLos AngelesLondon ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYOTARD]]></surname>
<given-names><![CDATA[Jean-François]]></given-names>
</name>
<name>
<surname><![CDATA[Barbosa]]></surname>
<given-names><![CDATA[Ricardo Corrêa]]></given-names>
</name>
</person-group>
<source><![CDATA[O pós-moderno]]></source>
<year>1986</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALUF]]></surname>
<given-names><![CDATA[Sônia]]></given-names>
</name>
</person-group>
<source><![CDATA[Encontros noturnos: bruxas e bruxarias na Lagoa da Conceição]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos Tempos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEAD]]></surname>
<given-names><![CDATA[Margaret]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexo e temperamento]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOTA]]></surname>
<given-names><![CDATA[Clarice]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Por uma antropologia da mulher]]></article-title>
<source><![CDATA[Encontros com a Civilização Brasileira]]></source>
<year>1980</year>
<page-range>31-48</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOUFFE]]></surname>
<given-names><![CDATA[Chantal]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Por uma política da identidade nômade]]></article-title>
<source><![CDATA[Debate Feminista (Cidadania & Feminismo)]]></source>
<year>2000</year>
<page-range>266-278</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEN]]></surname>
<given-names><![CDATA[Ruben George]]></given-names>
</name>
</person-group>
<source><![CDATA[A parte e o todo: a diversidade cultural no Brasil-nação]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PESAVENTO]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
</person-group>
<source><![CDATA[História do Rio Grande do Sul]]></source>
<year>1994</year>
<edition>7</edition>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Mercado Aberto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PISCITELLI]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tradição oral, memória e gênero: um comentário metodológico]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>1993</year>
<numero>1</numero>
<issue>1</issue>
<page-range>149-171</page-range><publisher-name><![CDATA[IFCH/ UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PISCITELLI]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Honra e posição social]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Honra e vergonha (valores das sociedades mediterrânicas)]]></source>
<year>1988</year>
<edition>2</edition>
<page-range>11-60</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Calouste Gulbenkian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANT'ANNA]]></surname>
<given-names><![CDATA[Elma]]></given-names>
</name>
</person-group>
<source><![CDATA[O folclore da mulher gaúcha]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Tchê]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gênero: uma categoria útil de análise histórica]]></article-title>
<source><![CDATA[Educação e Realidade]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>16</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>5-22</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TONKIN]]></surname>
<given-names><![CDATA[Elizabeth]]></given-names>
</name>
</person-group>
<source><![CDATA[Narrating our Pasts: The Social Construction of Oral History]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALE DE ALMEIDA]]></surname>
<given-names><![CDATA[Miguel]]></given-names>
</name>
</person-group>
<source><![CDATA[Senhores de si: uma interpretação antropológica da masculinidade]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Fim de Século]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALE DE ALMEIDA]]></surname>
<given-names><![CDATA[Miguel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Situating Feminist Dilemmas in Fieldwork]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Feminist Dilemmas in Fieldwork]]></source>
<year>1996</year>
<page-range>1-55</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
