<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832005000100022</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832005000100022</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Ser negro no Brasil: do ônus ao bônus?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Márcia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<volume>11</volume>
<numero>23</numero>
<fpage>258</fpage>
<lpage>261</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832005000100022&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832005000100022&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832005000100022&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ESPA&Ccedil;O ABERTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Ser negro no Brasil: do &ocirc;nus ao b&ocirc;nus?</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>M&aacute;rcia Lima</b> </font></p>     <p><font size="2" face="Verdana">Universidade de S&atilde;o Paulo – Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"> Sou um homem invis&iacute;vel.    N&atilde;o, n&atilde;o sou um fantasma como os que assombravam Edgar Allan Poe…    Sou um homem de subst&acirc;ncia, de carne e osso, fibras e l&iacute;quidos    – talvez se possa at&eacute; dizer que possuo uma mente. Sou invis&iacute;vel,    compreendam, simplesmente porque as pessoas se recusam a me ver.    ]]></body>
<body><![CDATA[<br>   Minha invisibilidade tamb&eacute;m n&atilde;o &eacute;, digamos, o resultado    de algum acidente bioqu&iacute;mico da minha epiderme. A invisibilidade &agrave;    qual me refiro ocorre em fun&ccedil;&atilde;o da disposi&ccedil;&atilde;o peculiar    dos olhos das pessoas com quem entro em contato &#91;…&#93;. </font></p>     <p align="right"><font size="2" face="Verdana">Ralph Ellison, O Homem Invis&iacute;vel    (1952).</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Em primeiro lugar, gostaria agradecer o convite    e parabenizar a iniciativa e dos editores da revista Horizontes Antropol&oacute;gicos    pela forma de edi&ccedil;&atilde;o que abre espa&ccedil;o para o debate no mesmo    momento em que se publica o artigo. </font></p>     <p><font size="2" face="Verdana">O objetivo do texto, descrito pelos autores,    &eacute; refletir sobre o contexto do epis&oacute;dio do processo seletivo da    UnB, considerado "particular em suas especificidades, mas de consider&aacute;vel    abrang&ecirc;ncia no que tange ao envolvimento (e aos usos) da antropologia    na din&acirc;mica dos processos contempor&acirc;neos" e demonstrar que    a id&eacute;ia de utiliza&ccedil;&atilde;o de par&acirc;metros supostamente    objetivos n&atilde;o se concretiza primeiro pela quest&atilde;o sociopol&iacute;tica    do tema e segundo porque tais par&acirc;metros se confrontam com o problema    caro &agrave;s ci&ecirc;ncias humanas, que &eacute; a id&eacute;ia de ra&ccedil;a.    Partindo desses principais argumentos meus coment&aacute;rios giram em torno    das seguintes quest&otilde;es: as posi&ccedil;&otilde;es no debate sobre pol&iacute;ticas    de a&ccedil;&atilde;o afirmativa e pol&iacute;ticas de cotas no &acirc;mbito    acad&ecirc;mico, a problem&aacute;tica da classifica&ccedil;&atilde;o racial    nesse debate e o papel das ci&ecirc;ncias sociais nesse epis&oacute;dio. </font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o &agrave; abrang&ecirc;ncia    do tema, n&atilde;o fica claro no trabalho se o problema para os autores &eacute;    o estabelecimento de um "privil&eacute;gio" – termo por eles    utilizados – para determinado grupo com o intuito de corrigir injusti&ccedil;as    hist&oacute;ricas ou a id&eacute;ia de um aparato acad&ecirc;mico burocr&aacute;tico    de uma universidade para controlar os potenciais "burladores raciais",    atrav&eacute;s da imposi&ccedil;&atilde;o de uma classifica&ccedil;&atilde;o    racial. Nesse sentido, cabe a reflex&atilde;o sobre qual &eacute; o ponto do    debate para o qual o texto quer nos levar. A quest&atilde;o que coloco para    os autores &eacute;: o modelo do processo implementado em Bras&iacute;lia &eacute;    conseq&uuml;&ecirc;ncia daquilo que os autores consideram problem&aacute;tico    na pol&iacute;tica de cotas? Quanto &agrave; discuss&atilde;o sobre os rumos    da pol&iacute;tica de a&ccedil;&atilde;o afirmativa no Brasil, os autores demonstram    como que passamos de uma situa&ccedil;&atilde;o de total aus&ecirc;ncia do Estado    para um Estado formulador de pol&iacute;ticas racializadas. Creio que essa mudan&ccedil;a    &eacute; fruto do fato de que historicamente o problema da desigualdade racial    no Brasil sempre esteve pautado tanto no debate acad&ecirc;mico quanto na atua&ccedil;&atilde;o    da milit&acirc;ncia, fato esse reconhecido de certa forma pelos autores. N&atilde;o    fica clara a avalia&ccedil;&atilde;o que eles fazem dessa mudan&ccedil;a. O    que leva ao aumento as tens&otilde;es n&atilde;o &eacute; o acirramento de posi&ccedil;&otilde;es    que coloca o debate em termos de ser contra ou a favor das cotas? Onde est&aacute;    o debate sobre formas de inclus&atilde;o e diminui&ccedil;&atilde;o das desigualdades    raciais? </font></p>     <p><font size="2" face="Verdana">Tomando como base o relato dos autores em rela&ccedil;&atilde;o    ao processo seletivo da UnB, compartilho da sua preocupa&ccedil;&atilde;o acerca    de sua perspectiva autorit&aacute;ria e seus riscos ao deslocar para um grupo    a identifica&ccedil;&atilde;o racial de milhares de indiv&iacute;duos que se    candidatam a uma vaga numa universidade p&uacute;blica.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    Nos faz lembrar a dram&aacute;tica experi&ecirc;ncia sul-africana e suas comiss&otilde;es    de classifica&ccedil;&atilde;o racial na &eacute;poca do <I>apartheid</I>. &Eacute;    curioso perceber como aqueles que implementam o sistema, e querem ao mesmo tempo    se precaver de seus poss&iacute;veis burladores, acabam abandonando a id&eacute;ia    de repara&ccedil;&atilde;o e adotam a id&eacute;ia de privil&eacute;gio. O &ocirc;nus    se transforma em b&ocirc;nus! Todo o processo de identifica&ccedil;&atilde;o    &eacute; um processo pol&iacute;tico e a decis&atilde;o de ser um aluno cotista    tem um &ocirc;nus. A discuss&atilde;o sobre quem &eacute; o "leg&iacute;timo"    benefici&aacute;rio das cotas n&atilde;o faz sentido, e se querem fazer uso    desses instrumentos &eacute; necess&aacute;rio lidar com as caracter&iacute;sticas    hist&oacute;ricas e culturais de sua sociedade. Essa quest&atilde;o tamb&eacute;m    surgiu no momento em que a Uerj instalou seu sistema de cotas, entretanto o    que prevaleceu no final foi que "a identifica&ccedil;&atilde;o dos alunos    negros e pardos se far&aacute; atrav&eacute;s de declara&ccedil;&atilde;o firmada,    sob as penas da lei, pelo pr&oacute;prio candidato &agrave; vaga na universidade".    </font></p>     <p><font size="2" face="Verdana">Nas &uacute;ltimas tr&ecirc;s se&ccedil;&otilde;es,    o texto nos remete a quest&otilde;es extremamente fortes no debate entre senso    comum e conhecimento cient&iacute;fico. Retomando o cl&aacute;ssico manual de    Bourdieu sobre o of&iacute;cio do soci&oacute;logo, essa experi&ecirc;ncia demonstra    que as rupturas epistemol&oacute;gicas ficaram em suspenso na medida em que    a id&eacute;ia de ra&ccedil;a de que a universidade se apropriou &eacute; a    mesma que ela sempre combateu. </font></p>     <p><font size="2" face="Verdana">Entretanto, a quest&atilde;o que se coloca nesse    debate &eacute; que papel foi realmente atribu&iacute;do ao antrop&oacute;logo    nessa comiss&atilde;o, uma vez que, nos crit&eacute;rios estabelecidos pelo    Cespe, bastaria uma pessoa desse grupo identificar algu&eacute;m como negro    que essa pessoa seria inclu&iacute;da nas cotas. Al&eacute;m do mais, a nota    14 do texto traz um relato da professora Rita Laura Segato – um dos principais    nomes desse epis&oacute;dio – se opondo ao sistema implementado. Outro    ponto que me chamou aten&ccedil;&atilde;o &eacute; a afirma&ccedil;&atilde;o    de que "no plano das t&eacute;cnicas chegou a envolver a pr&aacute;tica    da antropologia enquanto atividade de peritagem racial". As afirma&ccedil;&otilde;es    desse artigo s&atilde;o extremamente contundentes no que diz respeito &agrave;    &eacute;tica antropol&oacute;gica. Ao mesmo tempo afirma que os pormenores do    trabalho da comiss&atilde;o n&atilde;o chegaram a ser divulgados e as especifica&ccedil;&otilde;es    a serem seguidas n&atilde;o eram muito claras. Minha quest&atilde;o &eacute;    em que momento a antropologia foi tomada como crit&eacute;rio oficial? Isso    &eacute; um ponto importante e n&atilde;o esclarecido no texto. </font></p>     <p><font size="2" face="Verdana">Concordo com os autores que essa experi&ecirc;ncia    levantou a possibilidade de existir pessoas, grupos e institui&ccedil;&otilde;es    com autoridade e legitimidade para desenvolver uma classifica&ccedil;&atilde;o    racial e isso &eacute; sem prop&oacute;sito. Mas quando nos voltamos para o    ponto do artigo, minha quest&atilde;o &eacute; at&eacute; que ponto &eacute;    poss&iacute;vel afirmar que a "antropologia das ra&ccedil;as" foi    uma pe&ccedil;a de engenharia tecnoburocr&aacute;tica criada para dar objetividade    ao processo seletivo da UnB. Acho que o ponto &eacute; v&aacute;lido para o    debate sobre a atua&ccedil;&atilde;o n&atilde;o s&oacute; da antropologia, mas    das ci&ecirc;ncias sociais, em situa&ccedil;&otilde;es onde h&aacute; quest&otilde;es    t&atilde;o caras a nossa disciplina, como, por exemplo, recha&ccedil;ar a id&eacute;ia    de ra&ccedil;a. Mas n&atilde;o sei se se aplica de forma t&atilde;o exemplar    a esse epis&oacute;dio. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para concluir, creio que h&aacute; duas quest&otilde;es    de fundo nesse texto. O primeiro &eacute; o debate sobre a inclus&atilde;o e    o segundo &eacute; a forma da inclus&atilde;o. Como pesquisadora do tema e professora    universit&aacute;ria convivo com pessoas em diversas institui&ccedil;&otilde;es    com diferentes posi&ccedil;&otilde;es nesse debate e creio que o que existe    &eacute; uma polariza&ccedil;&atilde;o que est&aacute; atravancando um momento    que poderia ser de grande crescimento para o debate da quest&atilde;o racial    no Brasil. Em primeiro lugar, a&ccedil;&atilde;o afirmativa virou sin&ocirc;nimo    de pol&iacute;ticas de cotas. S&atilde;o sistemas totalmente distintos. Muitas    das pessoas que se posicionam contra as cotas no Brasil, praticam a&ccedil;&atilde;o    afirmativa nas universidades brasileiras desde muito antes desse tema ganhar    as p&aacute;ginas dos jornais. A fragilidade do modelo que est&aacute; sendo    implementado no Brasil est&aacute; para al&eacute;m de seu princ&iacute;pio.    N&oacute;s temos um sistema universit&aacute;rio perverso que permanecer&aacute;    perverso. Meu principal temor &eacute; que o sistema de cotas &eacute; barato    para quem implementa e caro para quem utiliza. Barato e caro em amplo sentido.    Se pensarmos no cotidiano universit&aacute;rio e nas condi&ccedil;&otilde;es    das universidades (principalmente p&uacute;blicas) de hoje n&atilde;o podemos    acreditar que nesse modelo est&aacute; discutida a sobreviv&ecirc;ncia desses    alunos no sistema. Ele tira a responsabilidade de inclus&atilde;o atrav&eacute;s    de uma burocr&aacute;tica distribui&ccedil;&atilde;o de vagas e joga no aluno    a responsabilidade de seguir adiante. Mais do que pensar o papel da antropologia    nesse processo &eacute; hora de pensar de que forma podemos debater pol&iacute;ticas    de ingresso e perman&ecirc;ncia no ensino superior que possam ser eficazes na    diminui&ccedil;&atilde;o das diferen&ccedil;as de oportunidades, t&atilde;o    gritantes em nosso pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">Quando comecei a leitura desse texto imediatamente    o trabalho de Ralph Ellison, <I>O Homem Invis&iacute;vel</I>, me veio &agrave;    cabe&ccedil;a. E, na leitura de Ellison, as reflex&otilde;es de Oracy Nogueira,    que nos fala do preconceito de marca no Brasil e de origem nos Estados Unidos,    tamb&eacute;m me vieram &agrave; mente. &Eacute; curioso perceber como que modelos    de discrimina&ccedil;&atilde;o aparentemente t&atilde;o distintos produziram    o mesmo fen&ocirc;meno: a invisibilidade da cor. No caso brasileiro, a invisibilidade    do negro nas universidades &eacute; estat&iacute;stica e para transform&aacute;-la    creio ser pertinente discutir suas formas de inclus&atilde;o, pois espero que    sua necessidade n&atilde;o seja mais objeto de d&uacute;vida.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Vale    ressaltar aqui que na parte do texto onde h&aacute; a descri&ccedil;&atilde;o    de todo o processo seletivo e suas repercuss&otilde;es, n&atilde;o h&aacute;    uma discuss&atilde;o sobre as fontes para constru&ccedil;&atilde;o desse relato.    Ao olhar as refer&ecirc;ncias do texto, percebe-se que a imprensa &eacute; um    dos materiais mais utilizados, o que precisaria ser ponderado. </font></p>      ]]></body>
</article>
