<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742013000100015</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742013000100015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Ações afirmativas raciais no ensino superior público brasileiro: um panorama analítico]]></article-title>
<article-title xml:lang="en"><![CDATA[Race-based affirmative actions in Brazilian public higher education: an analytical overview]]></article-title>
<article-title xml:lang="es"><![CDATA[Acciones raciales afirmativas en la educación superior pública brasileña: un panorama analítico]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Daflon]]></surname>
<given-names><![CDATA[Verônica Toste]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Feres Júnior]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Campos]]></surname>
<given-names><![CDATA[Luiz Augusto]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro Instituto de Estudos Sociais e Políticos ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro Instituto de Estudos Sociais e Políticos ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro Instituto de Estudos Sociais e Políticos ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2013</year>
</pub-date>
<volume>43</volume>
<numero>148</numero>
<fpage>302</fpage>
<lpage>327</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742013000100015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742013000100015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742013000100015&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa as diferentes modalidades de ações afirmativas raciais em vigor nas universidades públicas brasileiras até 2012. A partir de um levantamento das leis e resoluções que regulamentam tais políticas, cruzadas com microdados produzidos pelo Instituto Nacional de Estudos e Pesquisas Educacionais, traçamos um panorama da ação afirmativa no país. Nosso esforço tem por objetivo explicitar os diferentes diagnósticos acerca das desigualdades educacionais no Brasil em que as universidades se baseiam para elaborar suas políticas e investigar de que maneira adotam procedimentos para mitigar iniquidades na admissão aos seus cursos, lidando com o desafio de transformar categorias sociológicas como classe, raça e etnicidade, bem como demandas governamentais e de movimentos sociais em critérios norteadores de políticas públicas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article analyses current (up to 2012) race-based affirmative actions of various kinds in effect in Brazilian public universities. By drawing on laws and resolutions that regulate such actions, it resorts to microdata from the National Institute for Educational Research to present an overview of affirmative action in the country's public higher education. The aim is to bring out the universities' various diagnoses on education inequality on which they rely to define their student selection policies, and expose the procedures they adopt to lessen inequality, facing the challenge of transforming sociological categories such as class, race and ethnicity into public policy criteria, while dealing with demands from both government and social movements.]]></p></abstract>
<abstract abstract-type="short" xml:lang="es"><p><![CDATA[El artículo analiza las distintas modalidades de acciones afirmativas raciales vigentes en las universidades públicas brasileñas hasta el 2012. A partir de un levantamiento de las leyes y resoluciones que reglamentan dichas políticas, cruzadas con microdatos producidos por el Instituto Nacional de Estudos e Pesquisas Educacionais, trazamos un panorama de la acción afirmativa en el país. Nuestro esfuerzo se destina a explicitar los diferentes diagnósticos acerca de las desigualdades educativas en Brasil en los que se basan las universidades para elaborar sus políticas e investigar de qué manera adoptan procedimientos para mitigar las desigualdades en la admisión a sus cursos, enfrentando el desafío de transformar categorías sociológicas como clase, raza y etnicidad, así como demandas gubernamentales y de movimientos sociales, en criterios que orienten las políticas públicas.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[ação afirmativa]]></kwd>
<kwd lng="pt"><![CDATA[desigualdades raciais]]></kwd>
<kwd lng="pt"><![CDATA[ensino superior]]></kwd>
<kwd lng="pt"><![CDATA[políticas públicas]]></kwd>
<kwd lng="en"><![CDATA[affirmative action]]></kwd>
<kwd lng="en"><![CDATA[racial inequalities]]></kwd>
<kwd lng="en"><![CDATA[higher education]]></kwd>
<kwd lng="en"><![CDATA[public policy]]></kwd>
<kwd lng="es"><![CDATA[acción afirmativa]]></kwd>
<kwd lng="es"><![CDATA[desigualdades raciales]]></kwd>
<kwd lng="es"><![CDATA[educación superior]]></kwd>
<kwd lng="es"><![CDATA[políticas públicas]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OUTROS TEMAS</font></b></p>     <p align="right">&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">A&ccedil;&otilde;es afirmativas raciais no ensino superior p&uacute;blico brasileiro: um panorama anal&iacute;tico </font></b></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Acciones raciales afirmativas en la educaci&oacute;n superior p&uacute;blica brasile&ntilde;a: un panorama anal&iacute;tico </font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Ver&ocirc;nica Toste Daflon<sup>I</sup>; Jo&atilde;o Feres J&uacute;nior<sup>II</sup>; Luiz Augusto Campos<sup>III</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Doutoranda em Sociologia do Instituto de Estudos   Sociais e Pol&iacute;ticos da Universidade do Estado do Rio de Janeiro &#150; IESP/UERJ. <i><a href="mailto:veronicatoste@gmail.com">veronicatoste@gmail.com</a></i><br />   <sup>II</sup>Professor adjunto do Instituto de Estudos Sociais   e Pol&iacute;ticos da Universidade do Estado do Rio de Janeiro &#150; IESP/UERJ. <i><a href="mailto:jferes@iesp.uerj.br">jferes@iesp.uerj.br</a></i><br />   <sup>III</sup>Doutorando em Sociologia do Instituto de Estudos   Sociais e Pol&iacute;ticos da Universidade do Estado do Rio de Janeiro &#150; IESP/UERJ. <i><a href="mailto:lascampos@gmail.com">lascampos@gmail.com</a></i></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo analisa as diferentes modalidades de   a&ccedil;&otilde;es afirmativas raciais em vigor nas universidades p&uacute;blicas brasileiras at&eacute;   2012. A partir de um levantamento das leis e resolu&ccedil;&otilde;es que regulamentam tais   pol&iacute;ticas, cruzadas com microdados produzidos pelo Instituto Nacional de   Estudos e Pesquisas Educacionais, tra&ccedil;amos um panorama da a&ccedil;&atilde;o afirmativa no   pa&iacute;s. Nosso esfor&ccedil;o tem por objetivo explicitar os diferentes diagn&oacute;sticos   acerca das desigualdades educacionais no Brasil em que as universidades se   baseiam para elaborar suas pol&iacute;ticas e investigar de que maneira adotam   procedimentos para mitigar iniquidades na admiss&atilde;o aos seus cursos, lidando com   o desafio de transformar categorias sociol&oacute;gicas como classe, ra&ccedil;a e   etnicidade, bem como demandas governamentais e de movimentos sociais em   crit&eacute;rios norteadores de pol&iacute;ticas p&uacute;blicas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> a&ccedil;&atilde;o afirmativa; desigualdades raciais; ensino superior; pol&iacute;ticas p&uacute;blicas </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMEN</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El art&iacute;culo analiza las distintas modalidades de   acciones afirmativas raciales vigentes en las universidades p&uacute;blicas brasile&ntilde;as   hasta el 2012. A partir de un levantamiento de las leyes y resoluciones que   reglamentan dichas pol&iacute;ticas, cruzadas con microdatos producidos por el   Instituto Nacional de Estudos e Pesquisas Educacionais, trazamos un panorama de   la acci&oacute;n afirmativa en el pa&iacute;s. Nuestro esfuerzo se destina a explicitar los   diferentes diagn&oacute;sticos acerca de las desigualdades educativas en Brasil en los   que se basan las universidades para elaborar sus pol&iacute;ticas e investigar de qu&eacute;   manera adoptan procedimientos para mitigar las desigualdades en la admisi&oacute;n a   sus cursos, enfrentando el desaf&iacute;o de transformar categor&iacute;as sociol&oacute;gicas como   clase, raza y etnicidad, as&iacute; como demandas gubernamentales y de movimientos   sociales, en criterios que orienten las pol&iacute;ticas p&uacute;blicas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palabras clave:</b> acci&oacute;n afirmativa; desigualdades raciales; educaci&oacute;n superior; pol&iacute;ticas p&uacute;blicas </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de transcorridos quase dez anos  da implanta&ccedil;&atilde;o das   primeiras pol&iacute;ticas de a&ccedil;&atilde;o afirmativa em universidades brasileiras, ainda n&atilde;o   h&aacute; um balan&ccedil;o sistem&aacute;tico sobre essas medidas. Com a aprova&ccedil;&atilde;o da Lei n.   12.711, em 29 de agosto de 2012, que criou uma pol&iacute;tica de reserva de vagas   para alunos de escola p&uacute;blica, pretos e pardos e ind&iacute;genas em todo o sistema de   educa&ccedil;&atilde;o superior e ensino m&eacute;dio federal, a realidade das pol&iacute;ticas de a&ccedil;&atilde;o   afirmativa no pa&iacute;s tende a se alterar significativamente. Isso torna ainda mais   premente a tarefa de compreender o que foi feito at&eacute; agora. As pesquisas   dispon&iacute;veis costumam focalizar experi&ecirc;ncias espec&iacute;ficas e explorar seus   resultados de m&eacute;dio prazo (MATTOS,   2006; BRAND&Atilde;O, 2007). Alguns   relat&oacute;rios descritivos do quadro mais geral est&atilde;o dispon&iacute;veis (HERINGER, 2009),   mas ainda s&atilde;o escassos os trabalhos que aliam &agrave; compila&ccedil;&atilde;o desses dados   nacionais uma ambi&ccedil;&atilde;o anal&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na aus&ecirc;ncia de um retrato mais abrangente e detalhado   da a&ccedil;&atilde;o afirmativa no Brasil, a tarefa de sumarizar para o p&uacute;blico os aspectos   procedimentais dessas pol&iacute;ticas tem sido deixada para a grande m&iacute;dia. Esta, com   seus crit&eacute;rios pr&oacute;prios de noticiabilidade, produz representa&ccedil;&otilde;es fortemente   enviesadas da realidade (FERES J&Uacute;NIOR; DAFLON, 2009; FERES J&Uacute;NIOR; CAMPOS;   DAFLON, 2011). Os intelectuais p&uacute;blicos, por sua vez, com frequ&ecirc;ncia se baseiam   nessas representa&ccedil;&otilde;es ao formularem cr&iacute;tica ou defesa das pol&iacute;ticas de a&ccedil;&atilde;o   afirmativa. Como resultado, boa parte do debate em torno dessas medidas no   Brasil se trava hoje em torno de problemas equ&iacute;vocos ou mesmo falsos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra dificuldade que   surge quando se tenta tra&ccedil;ar um panorama das a&ccedil;&otilde;es afirmativas se refere ao   car&aacute;ter fragmentado das pol&iacute;ticas em voga na educa&ccedil;&atilde;o superior brasileira. At&eacute;   a aprova&ccedil;&atilde;o da lei federal antes citada, a a&ccedil;&atilde;o afirmativa se disseminou pelo   pa&iacute;s de forma heterog&ecirc;nea, a partir de iniciativas locais, como leis estaduais   e delibera&ccedil;&otilde;es de conselhos universit&aacute;rios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante dessa lacuna,   este artigo apresenta os principais resultados de um levantamento das   caracter&iacute;sticas das a&ccedil;&otilde;es afirmativas em vigor nos processos seletivos das   universidades p&uacute;blicas brasileiras. Ele se baseia numa an&aacute;lise das leis,   regimentos e resolu&ccedil;&otilde;es que institu&iacute;ram e regulamentaram as a&ccedil;&otilde;es afirmativas   em vig&ecirc;ncia em mais de 70 das 96 universidades p&uacute;blicas estaduais e federais do   pa&iacute;s. Os dados foram coligidos por nosso grupo de pesquisa e constituem um   esfor&ccedil;o de tra&ccedil;ar um panorama do atual estado das pol&iacute;ticas de inclus&atilde;o no ensino   superior p&uacute;blico. Entre as vari&aacute;veis pesquisadas, intentamos estabelecer qual   tipo de norma que regulamenta essas pol&iacute;ticas, os seus principais   benefici&aacute;rios, crit&eacute;rios de sele&ccedil;&atilde;o e potencial inclusivo, bem como o perfil   regional e acad&ecirc;mico das institui&ccedil;&otilde;es que as adotam.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diversas abordagens   podem ser adotadas na avalia&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. De modo esquem&aacute;tico, &eacute;   poss&iacute;vel afirmar que o procedimento preliminar &eacute; de car&aacute;ter diagn&oacute;stico, isto   &eacute;, compreende a identifica&ccedil;&atilde;o e discuss&atilde;o do problema que d&aacute; origem a uma   determinada pol&iacute;tica. Uma segunda abordagem, denominada an&aacute;lise <i>ex-ante</i>, concentra-se na avalia&ccedil;&atilde;o da concep&ccedil;&atilde;o e   procedimentos dessa pol&iacute;tica, salientando sua viabilidade, consist&ecirc;ncia e   coer&ecirc;ncia diagn&oacute;stica. Os passos seguintes consistem no monitoramento de sua   execu&ccedil;&atilde;o e, por fim, na compila&ccedil;&atilde;o e an&aacute;lise de dados a respeito dos seus   resultados (an&aacute;lise <i>ex-post</i>)   (CALSING, 1993).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por meio de an&aacute;lise   documental, investigaremos de que maneira cada universidade negocia e elabora   procedimentos para mitigar as iniquidades existentes em seus processos de   admiss&atilde;o, lidando com o desafio de transformar categorias sociais como classe,   ra&ccedil;a e etnicidade em crit&eacute;rios norteadores de pol&iacute;ticas p&uacute;blicas de inclus&atilde;o.   Trata-se, portanto, de uma an&aacute;lise de desenho institucional <i>ex-ante</i>, isto &eacute;, que focaliza aspectos procedimentais e   diagn&oacute;sticos das pol&iacute;ticas p&uacute;blicas em rela&ccedil;&atilde;o a dados sobre os problemas que   elas visam a mitigar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados de que   dispusemos para produzir as an&aacute;lises s&atilde;o as 11 leis estaduais e 77 resolu&ccedil;&otilde;es   de conselhos universit&aacute;rios que institu&iacute;ram as pol&iacute;ticas de a&ccedil;&atilde;o afirmativa nas   universidades estaduais e federais brasileiras, totalizando 88 documentos.   Optamos por esses documentos por serem mais exaustivos do que os editais dos   vestibulares na exposi&ccedil;&atilde;o das raz&otilde;es, procedimentos e objetivos dessas medidas   e por refletirem seu processo de concep&ccedil;&atilde;o. As informa&ccedil;&otilde;es foram organizadas no <i>software</i> Sphinx e tabuladas   no SPSS. Esses dados foram posteriormente cruzados com alguns n&uacute;meros da Pesquisa   Nacional por Amostragem Domiciliar &#150; PNAD &#150; e do Instituto Nacional de Estudos   e Pesquisas Educacionais An&iacute;sio Teixeira &#150; Inep &#150; do Minist&eacute;rio da Educa&ccedil;&atilde;o. O   cruzamento entre os dados sobre as pol&iacute;ticas de a&ccedil;&atilde;o afirmativa e os dados   sobre a magnitude do vestibular de cada institui&ccedil;&atilde;o ou as caracter&iacute;sticas   populacionais de cada regi&atilde;o brasileira nos permitiu estimar, ainda que de   forma preliminar, a propor&ccedil;&atilde;o de vagas reservadas pelas pol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Procuraremos produzir   uma an&aacute;lise dos programas de a&ccedil;&atilde;o afirmativa tendo como eixo principal a   coer&ecirc;ncia entre diagn&oacute;stico, objetivos e procedimentos das pr&oacute;prias pol&iacute;ticas,   procurando, assim, oferecer contribui&ccedil;&otilde;es para o aperfei&ccedil;oamento dessas   medidas. Por&eacute;m, analisar a viabilidade de uma pol&iacute;tica p&uacute;blica &eacute; tanto na   quest&atilde;o de ordem t&eacute;cnica, de natureza instrumental, como uma quest&atilde;o moral   (FIGUEIREDO, 1997). Por esse motivo, as an&aacute;lises que se seguem buscar&atilde;o   eventualmente articular a engenharia das a&ccedil;&otilde;es afirmativas em vigor e os seus   argumentos de justifica&ccedil;&atilde;o moral.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na primeira parte,   discutiremos os aspectos conceituais que caracterizam a a&ccedil;&atilde;o afirmativa, bem   como alguns dados contextuais que fomentaram a difus&atilde;o de tal pol&iacute;tica no   mundo. Em seguida, passamos ao objeto do artigo, a saber, as caracter&iacute;sticas gerais   das pol&iacute;ticas. Finalmente, resumimos algumas considera&ccedil;&otilde;es sugeridas pelas   an&aacute;lises anteriores.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A&Ccedil;&Atilde;O AFIRMATIVA: CONCEITO E CONTEXTO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em termos gen&eacute;ricos, as a&ccedil;&otilde;es   afirmativas s&atilde;o definidas como medidas redistributivas que visam a alocar bens   para grupos espec&iacute;ficos, isto &eacute;, discriminados e vitimados pela exclus&atilde;o   socioecon&ocirc;mica e/ou cultural passada ou presente (FERES J&Uacute;NIOR; ZONINSEIN,   2006). Agrupados sob essa denomina&ccedil;&atilde;o encontram-se procedimentos distintos que   visam a mitigar desigualdades e que, n&atilde;o raro, atendem a reivindica&ccedil;&otilde;es   coletivas, como distribui&ccedil;&atilde;o de terras, de moradias, medidas de prote&ccedil;&atilde;o a   estilos de vida amea&ccedil;ados e pol&iacute;ticas de identidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A a&ccedil;&atilde;o afirmativa se diferencia das pol&iacute;ticas   antidiscriminat&oacute;rias puramente punitivas por atuar em favor de coletividades   discriminadas e indiv&iacute;duos que potencialmente s&atilde;o discriminados, podendo ser   entendida tanto como uma preven&ccedil;&atilde;o &agrave; discrimina&ccedil;&atilde;o quanto como uma repara&ccedil;&atilde;o de   seus efeitos. Pol&iacute;ticas antidiscriminat&oacute;rias puramente punitivas s&oacute; se   preocupam em coibir comportamentos e pr&aacute;ticas que promovam discrimina&ccedil;&atilde;o, sem   contudo cuidar da eleva&ccedil;&atilde;o das condi&ccedil;&otilde;es de vida de grupos e indiv&iacute;duos   discriminados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Brasil tais pol&iacute;ticas foram adotadas somente a   partir do processo de redemocratiza&ccedil;&atilde;o do pa&iacute;s, quando diferentes grupos e   organiza&ccedil;&otilde;es sociais, antes silenciados pelo regime autorit&aacute;rio, passaram a   demandar direitos abertamente. Amplamente documentadas a partir dos estudos de   mobilidade social de Hasenbalg (1979) e Silva (1978), as desigualdades raciais   passam a ganhar cada vez mais visibilidade p&uacute;blica e governamental no final dos   anos 1990, em especial depois da divulga&ccedil;&atilde;o de an&aacute;lises feitas pelo Instituto   de Pesquisa Econ&ocirc;mica Aplicada &#150; Ipea (PAIVA; ALMEIDA, 2010). Al&eacute;m de um   movimento transnacional em dire&ccedil;&atilde;o a pol&iacute;ticas identit&aacute;rias, foram importantes   para a consolida&ccedil;&atilde;o do debate sobre as iniquidades raciais no Brasil tanto a   constru&ccedil;&atilde;o de uma agenda de reivindica&ccedil;&otilde;es pelo Movimento Negro desde a d&eacute;cada   de 1980 como tamb&eacute;m a receptividade dessas demandas pelos governos de Fernando   Henrique Cardoso (1995-2002) e, em especial, de Lu&iacute;s In&aacute;cio Lula da Silva   (2003-2010). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os casos da Universidade do Estado do Rio de Janeiro &#150;   UERJ &#150; e Universidade Estadual do Norte Fluminense Darcy Ribeiro &#150; UENF &#150; foram   os primeiros a chamar a aten&ccedil;&atilde;o da grande imprensa e da opini&atilde;o p&uacute;blica. Em um   primeiro momento, essas duas universidades reservaram 40% das vagas para a   "popula&ccedil;&atilde;o negra e parda", de acordo com os termos da Lei Estadual n. 3.708, de   9 de novembro de 2001. A medida, no entanto, n&atilde;o foi a primeira a alterar o   sistema de sele&ccedil;&atilde;o para ingresso em ambas as universidades. Antes disso, em 28   de dezembro de 2000, j&aacute; havia sido sancionada a Lei n. 3.524, que havia   institu&iacute;do 50% das vagas nas universidades estaduais para alunos de escolas   p&uacute;blicas. No primeiro vestibular sob esse sistema, em 2003, portanto, 90% das   vagas estariam destinadas ao sistema de cotas. As universidades, no entanto,   decidiram introduzir as cotas raciais dentro das cotas para estudantes egressos   da rede p&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em resposta &agrave;s cr&iacute;ticas que se seguiram ao epis&oacute;dio, as   leis estaduais n. 4.151, de 2003, e n. 5074, de 2007, alteraram a propor&ccedil;&atilde;o e   distribui&ccedil;&atilde;o das vagas reservadas, instituindo 20% para alunos oriundos da   escola p&uacute;blica, 20% para "candidatos negros" e 5% para pessoas com defici&ecirc;ncia,   ind&iacute;genas e filhos de policiais civis e militares, de bombeiros militares e de   inspetores de seguran&ccedil;a e administra&ccedil;&atilde;o penitenci&aacute;ria, mortos ou incapacitados   em raz&atilde;o do servi&ccedil;o. Os candidatos que optam pelas cotas t&ecirc;m ainda que atender   a um crit&eacute;rio de car&ecirc;ncia socioecon&ocirc;mica. Inicialmente a UERJ e a UENF n&atilde;o   exigiam que os candidatos que concorriam pelas cotas para "negros" comprovassem   baixa renda, e isso suscitou cr&iacute;ticas em torno da possibilidade de o sistema   beneficiar uma "classe m&eacute;dia negra". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>UM RETRATO DA A&Ccedil;&Atilde;O AFIRMATIVA</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda que as universidades   estaduais tenham tomado a dianteira na implementa&ccedil;&atilde;o de pol&iacute;ticas de a&ccedil;&atilde;o   afirmativa, nos &uacute;ltimos anos as universidades federais t&ecirc;m acelerado a ado&ccedil;&atilde;o   desses procedimentos. Entre as 70 universidades p&uacute;blicas que hoje adotam essas   medidas, de um total de 96, s&atilde;o estaduais 44% e federais, 56%. Destaca-se nesse   sentido o Programa de Apoio ao Plano de Reestrutura&ccedil;&atilde;o e Expans&atilde;o das Universidades   Federais &#150; Reuni &#150;, institu&iacute;do pelo Decreto n. 6.096, em 24 de abril de 2007,   que tem como uma das principais diretrizes que as universidades contempladas   desenvolvam "mecanismos de inclus&atilde;o social a fim de garantir igualdade de   oportunidades de acesso e perman&ecirc;ncia na universidade p&uacute;blica a todos os   cidad&atilde;os" (BRASIL, 2007a). S&oacute; em 2008, 42 universidades aderiram ao plano j&aacute; no   primeiro semestre e outras 11 no segundo semestre. N&atilde;o parece coincid&ecirc;ncia o   fato de 2008 ter sido o ano em que mais universidades federais aderiram aos   programas de a&ccedil;&atilde;o afirmativa: 68% das universidades federais contempladas pelo   Reuni t&ecirc;m hoje essas medidas.</font></p>       <p><a name="gra01" id="gra01"></a></p>       <p>&nbsp;</p>       ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/v43n148/a15gra01.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Soma-se a isso o fato   de a maior parte das iniciativas de aplica&ccedil;&atilde;o de medidas de a&ccedil;&atilde;o afirmativa   (77%) partir dos pr&oacute;prios conselhos universit&aacute;rios. As demais 23% resultaram de   leis estaduais e incidem sobre as universidades estaduais. A pesquisa   qualitativa de Paiva e Almeida (2010), com gestores de dez universidades   p&uacute;blicas praticantes de a&ccedil;&otilde;es afirmativas, oferece um panorama dos processos de   implanta&ccedil;&atilde;o dessas pol&iacute;ticas a partir da avalia&ccedil;&atilde;o dos seus pr&oacute;prios   protagonistas. Os processos internos de demandas pelas pol&iacute;ticas variaram muito   caso a caso. Em algumas universidades, os movimentos sociais locais passaram a   se organizar em reivindica&ccedil;&otilde;es espec&iacute;ficas; em outras, a organiza&ccedil;&atilde;o de   docentes dentro do <i>campus </i>foi   decisiva; em outras, ainda, os n&uacute;cleos de estudo afro-brasileiros j&aacute; existentes   passaram a ter maior voz; por &uacute;ltimo, a&ccedil;&otilde;es inicialmente isoladas de   profissionais que passaram a questionar a falta de diversidade em suas   universidades foram decisivas para levar a cabo o programa (PAIVA; ALMEIDA,   2010, p. 86).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante da dificuldade   de incluir as cotas no Estatuto da Igualdade Racial, ou de aprovar uma lei, o   que s&oacute; viria a acontecer no ano de 2012, o Governo Federal parece ter optado   por evitar um confronto direto com os opositores da a&ccedil;&atilde;o afirmativa, sem, no   entanto, se furtar &agrave; cria&ccedil;&atilde;o de fortes incentivos institucionais para a   prolifera&ccedil;&atilde;o dessas medidas, tais como programas de bolsas, recursos para   universidades que as implementassem e apoio a projetos de lei que as   regulamentassem (FERES J&Uacute;NIOR; DAFLON; CAMPOS, 2011; LIMA, 2010). Nesse   sentido, o Governo Federal procurou avan&ccedil;ar as metas de inclus&atilde;o na   universidade em colabora&ccedil;&atilde;o com os gestores das universidades federais.   Concomitantemente, a mobiliza&ccedil;&atilde;o do Movimento Negro atuou localmente no   convencimento dos gestores das universidades e c&acirc;maras estaduais a adotar   pol&iacute;ticas de inclus&atilde;o, com graus vari&aacute;veis de sucesso (GUIMAR&Atilde;ES, 2007; PAIVA;   ALMEIDA, 2010). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre as vantagens do   car&aacute;ter descentralizado de uma pol&iacute;tica p&uacute;blica costuma-se enumerar a   contribui&ccedil;&atilde;o dos membros das inst&acirc;ncias locais com uma experi&ecirc;ncia t&eacute;cnica de   primeira m&atilde;o e a n&atilde;o sujei&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas a regras que ignoram as   particularidades locais. Podemos, no entanto, ressaltar algumas desvantagens da   falta de integra&ccedil;&atilde;o entre essas iniciativas, que v&atilde;o desde a dificuldade de   publicizar essas medidas para os potenciais benefici&aacute;rios, bem como a aus&ecirc;ncia   de crit&eacute;rios claros e de comum conhecimento para a frui&ccedil;&atilde;o do benef&iacute;cio, at&eacute;   problemas concernentes &agrave; concep&ccedil;&atilde;o, planejamento e execu&ccedil;&atilde;o das pol&iacute;ticas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>BENEFICI&Aacute;RIOS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro aspecto da a&ccedil;&atilde;o afirmativa na universidade brasileira que n&atilde;o pode   deixar de ser comentado &eacute; a gama de grupos contemplados. Nosso levantamento   demonstra que os alunos egressos de escola p&uacute;blica despontam como os maiores   alvos dessas pol&iacute;ticas: 60 das 70 universidades com sistemas de cotas,   bonifica&ccedil;&atilde;o ou acr&eacute;scimo de vagas (85%) visam a esse grupo. Em segundo lugar   v&ecirc;m os pretos e pardos (denominados "negros" em alguns programas), em 40   universidades &#150; isto &eacute;, 58% das que t&ecirc;m a&ccedil;&otilde;es afirmativas. Em terceiro, os   ind&iacute;genas, em 51% dessas universidades. Em quarto e quinto, v&ecirc;m os portadores   de defici&ecirc;ncia e participantes de programas de forma&ccedil;&atilde;o em licenciatura   ind&iacute;gena e, por fim, outros grupos compostos por nativos do estado ou do   interior do estado em que a universidade se localiza, professores da rede   p&uacute;blica, pessoas de baixa renda, pessoas origin&aacute;rias de comunidades   remanescentes de quilombos, filhos de agentes p&uacute;blicos mortos ou incapacitados   em servi&ccedil;o e mulheres.</font></p>       <p><a name="gra02" id="gra02"></a></p>       <p>&nbsp;</p>       ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/v43n148/a15gra02.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante reafirmar, portanto, que s&atilde;o os alunos   egressos de escola p&uacute;blica os maiores benefici&aacute;rios da onda de pol&iacute;ticas de   a&ccedil;&atilde;o afirmativa que atingiu a universidade brasileira a partir de meados de   2002, seguidos pelos pretos e pardos e ind&iacute;genas. &Eacute; poss&iacute;vel sugerir que a   op&ccedil;&atilde;o preferencial por esse primeiro grupo de benefici&aacute;rios vincula-se a   aspectos estruturais da educa&ccedil;&atilde;o no Brasil: enquanto as melhores institui&ccedil;&otilde;es   de ensino b&aacute;sico s&atilde;o privadas, as institui&ccedil;&otilde;es de ensino superior de maior   qualidade s&atilde;o gratuitas e financiadas pelo Estado. Essa situa&ccedil;&atilde;o nega aos   estudantes pobres oportunidades educacionais, uma vez que a educa&ccedil;&atilde;o b&aacute;sica   p&uacute;blica n&atilde;o os prepara para a competi&ccedil;&atilde;o intensa com as classes m&eacute;dia e alta   por um lugar na educa&ccedil;&atilde;o superior p&uacute;blica de qualidade. Ademais, uma s&eacute;rie de   outros fatores extraescolares produzem desvantagens educacionais para os   estudantes oriundos do ensino p&uacute;blico m&eacute;dio e fundamental (DAMIANI, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, a prefer&ecirc;ncia pelas a&ccedil;&otilde;es afirmativas   sociais &eacute;, al&eacute;m disso, possivelmente a express&atilde;o de certa resist&ecirc;ncia de alguns   setores da sociedade brasileira em admitir a modalidade das a&ccedil;&otilde;es afirmativas   raciais, considerando tratar-se de uma na&ccedil;&atilde;o que por muito tempo teve como um   dos seus pilares identit&aacute;rios a ideia de "democracia racial". Como registraram   Paiva e Almeida (2010), parece haver uma sensibilidade maior entre os membros   da comunidade universit&aacute;ria &agrave; quest&atilde;o da pobreza do que &agrave; da desigualdade   racial, o que frequentemente resulta na op&ccedil;&atilde;o pelos alunos de escolas p&uacute;blicas   como benefici&aacute;rios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao contr&aacute;rio do que postulam aqueles que defendem   pol&iacute;ticas estritamente sociais, a sobreposi&ccedil;&atilde;o entre negritude e pobreza n&atilde;o   necessariamente torna a a&ccedil;&atilde;o afirmativa baseada exclusivamente na classe um   mecanismo eficaz de inclus&atilde;o de grupos &eacute;tnico-raciais discriminados. Darity,   Deshpande e Weisskopf (2011) sustentam que o crit&eacute;rio socioecon&ocirc;mico n&atilde;o &eacute;   for&ccedil;osamente a melhor forma de promover a integra&ccedil;&atilde;o racial, mesmo quando h&aacute;   forte converg&ecirc;ncia entre ra&ccedil;a e classe. A partir de um modelo aplicado aos   casos dos Estados Unidos e &Iacute;ndia, verifica-se que a ado&ccedil;&atilde;o dos crit&eacute;rios de   classe ou de ra&ccedil;a/casta/etnicidade conduz a resultados muito distintos. No   primeiro caso, isto &eacute;, quando as a&ccedil;&otilde;es afirmativas baseiam-se apenas no   crit&eacute;rio da renda familiar, o n&uacute;mero de potenciais benefici&aacute;rios provenientes   dos grupos &eacute;tnico-raciais discriminados cai substantivamente e se eleva o   percentual de potenciais benefici&aacute;rios de grupos que n&atilde;o sofrem discrimina&ccedil;&atilde;o.   No segundo caso, o objetivo de dessegregar as elites, pela admiss&atilde;o de membros   de grupos discriminados, &eacute; atingido de forma mais eficaz. A an&aacute;lise procura   demonstrar que a substitui&ccedil;&atilde;o de pol&iacute;ticas baseadas em ra&ccedil;a e etnicidade por   pol&iacute;ticas que utilizam apenas o crit&eacute;rio de renda pode inclusive agravar a   discrimina&ccedil;&atilde;o do grupo &eacute;tnico-racial visado, uma vez que s&atilde;o exclu&iacute;dos do   benef&iacute;cio justamente aqueles indiv&iacute;duos que melhor poderiam se qualificar para   as vagas ofertadas (DARITY; DESHPANDE; WEISSKOPF, 2011).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>IDENTIFICA&Ccedil;&Atilde;O DOS CANDIDATOS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos pontos mais explorados na controv&eacute;rsia midi&aacute;tica acerca das a&ccedil;&otilde;es   afirmativas raciais s&atilde;o os procedimentos de defini&ccedil;&atilde;o racial dos candidatos.   Entre as universidades que adotam programas de corte racial, h&aacute; algumas que   institu&iacute;ram comiss&otilde;es de verifica&ccedil;&atilde;o da identidade racial dos candidatos como   um meio de evitar "fraudes". Outras adotaram a an&aacute;lise de fotografias e uma   universidade combinou os dois procedimentos. Em todos esses casos, o candidato   &agrave;s a&ccedil;&otilde;es afirmativas raciais ou sua fotografia s&atilde;o avaliados por uma esp&eacute;cie de   banca, que pode ou n&atilde;o homologar sua declara&ccedil;&atilde;o de pertencimento ao grupo   benefici&aacute;rio e, portanto, deferir ou indeferir sua participa&ccedil;&atilde;o no programa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse tipo de   procedimento foi largamente censurado por alguns acad&ecirc;micos (MAIO; SANTOS, 2005; FRY et al., 2007). A cr&iacute;tica &agrave;s comiss&otilde;es de homologa&ccedil;&atilde;o da   identidade racial se apoia na ideia de que elas constrangem o direito   individual da autoidentifica&ccedil;&atilde;o. Vale salientar, contudo, que esse tipo de   procedimento &eacute; adotado por poucas universidades. Como demonstra o gr&aacute;fico a   seguir, 80% das institui&ccedil;&otilde;es adotam apenas o procedimento de autodeclara&ccedil;&atilde;o, o   que significa que basta o candidato declarar que quer concorrer pelas a&ccedil;&otilde;es   afirmativas raciais no momento da inscri&ccedil;&atilde;o para ser contemplado pelas cotas ou   b&ocirc;nus no vestibular. S&atilde;o, no total, 6 as universidades que lan&ccedil;am m&atilde;o das   comiss&otilde;es de verifica&ccedil;&atilde;o racial ou da an&aacute;lise de fotografias. Dessas 6   universidades, a Universidade de Bras&iacute;lia &#150; UnB &#150;, a Universidade Estadual de   Ponta Grossa &#150; UEPG &#150; e a Universidade Federal do Paran&aacute; &#150; UFPR &#150; utilizam   comiss&atilde;o de verifica&ccedil;&atilde;o racial; a Universidade Estadual do Piau&iacute; &#150; UESPI &#150; e a   Universidade Estadual do Mato Grosso do Sul &#150; UEMS &#150; usam a an&aacute;lise de   fotografias, e a Universidade Federal do Maranh&atilde;o &#150; UFMA &#150; utiliza os dois   procedimentos.</font></p>       <p><a name="gra03" id="gra03"></a></p>       ]]></body>
<body><![CDATA[<p>&nbsp;</p>       <p align="center"><img src="/img/revistas/cp/v43n148/a15gra03.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A autoidentifica&ccedil;&atilde;o parece ser prefer&iacute;vel &agrave;s medidas de   aferi&ccedil;&atilde;o racial como as comiss&otilde;es e exame de fotografias por respeitar os   direitos individuais e por haver evid&ecirc;ncias emp&iacute;ricas de que os casos de fraude   s&atilde;o residuais. De acordo com os dados da UnB, o percentual de casos de   identifica&ccedil;&atilde;o racial n&atilde;o corroborada por terceiros n&atilde;o passa de 5%. Ademais, a   combina&ccedil;&atilde;o do crit&eacute;rio racial com outros crit&eacute;rios de controle de origem de   classe (escola p&uacute;blica ou renda) garantem que a imensa maioria dos cotistas   perten&ccedil;a a grupos sub-representados, diminuindo assim a import&acirc;ncia das   eventuais fraudes (GUIMAR&Atilde;ES, 2005, p. 217).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CRIT&Eacute;RIOS DE CORTE</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; interessante atentar para o fato de que no Brasil, diferentemente dos   Estados Unidos e da &Iacute;ndia, adotam-se frequentemente combina&ccedil;&otilde;es de   crit&eacute;rios de classe e ra&ccedil;a na mesma institui&ccedil;&atilde;o. Em um grande n&uacute;mero de   universidades, essas duas modalidades s&atilde;o combinadas, de maneira a contemplar   tanto benefici&aacute;rios de baixa renda e/ou provenientes do ensino p&uacute;blico, como   tamb&eacute;m candidatos pretos, pardos e ind&iacute;genas &#150; ainda que atualmente o   percentual total de vagas reservadas segundo o crit&eacute;rio de classe supere   aquelas alocadas de acordo com o crit&eacute;rio de cor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse tipo de engenharia institucional pode contribuir   tanto para concretizar a miss&atilde;o p&uacute;blica da universidade brasileira, qual seja,   a de se constituir em um espa&ccedil;o plural, como tamb&eacute;m para aumentar a aceita&ccedil;&atilde;o   das a&ccedil;&otilde;es afirmativas raciais perante a opini&atilde;o p&uacute;blica, uma vez que n&atilde;o apenas   os candidatos pretos e pardos, mas tamb&eacute;m os candidatos pobres, s&atilde;o   beneficiados. Essa op&ccedil;&atilde;o, vale salientar, foi descrita por gestores   universit&aacute;rios como uma "medida conciliat&oacute;ria" entre as demandas por inclus&atilde;o   racial trazidas &agrave; universidade por atores sociais diversos e a comunidade   universit&aacute;ria (PAIVA; ALMEIDA, 2010).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, resta analisar os crit&eacute;rios de hipossufici&ecirc;ncia   aplicados aos pr&oacute;prios candidatos &agrave;s a&ccedil;&otilde;es afirmativas raciais. Assim como na   &Iacute;ndia, que estabeleceu em seu programa nacional de a&ccedil;&atilde;o afirmativa uma renda   m&aacute;xima para os membros das Other Backward Classes, categoria que re&uacute;ne diversas   castas discriminadas, a maioria das universidades brasileiras (90%) que   praticam a&ccedil;&otilde;es afirmativas raciais estipula algum crit&eacute;rio de corte   socioecon&ocirc;mico. A inten&ccedil;&atilde;o &eacute; excluir do benef&iacute;cio candidatos de grupos   desprivilegiados que perten&ccedil;am &agrave;s classes m&eacute;dia ou alta.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como demonstra o Gr&aacute;fico 4, 76% das universidades   exigem dos estudantes contemplados pelas a&ccedil;&otilde;es afirmativas raciais que   provenham de escolas p&uacute;blicas, o que no Brasil funciona de modo geral como   indicativo de car&ecirc;ncia socioecon&ocirc;mica. Outras 12% exigem dos candidatos   comprova&ccedil;&atilde;o de baixa renda e uma combina os dois procedimentos.</font></p>       ]]></body>
<body><![CDATA[<p><a name="gra04" id="gra04"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/cp/v43n148/a15gra04.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante fazer um uso parcimonioso de crit&eacute;rios   como o de baixa renda, uma vez que o acesso &agrave; educa&ccedil;&atilde;o superior demanda um   ac&uacute;mulo m&iacute;nimo de recursos econ&ocirc;micos e culturais. N&atilde;o &eacute; realista imaginar que   ser&atilde;o os mais pobres entre os pobres que ir&atilde;o se beneficiar da a&ccedil;&atilde;o afirmativa.   Desse modo, o uso indiscriminado e pouco cuidadoso do crit&eacute;rio de corte de   renda pode acabar excluindo do benef&iacute;cio justamente aqueles segmentos sociais   com mais chance de serem bem-sucedidos, mas que necessitavam da vantagem   adicional proporcionada pela medida para poderem ser inclu&iacute;dos (DESHPANDE,   2006). A exig&ecirc;ncia de renda muito baixa pode inclusive resultar no   n&atilde;o-preenchimento das vagas destinadas a benefici&aacute;rios de grupos desprivilegiados,   como demonstram relatos de gestores e estudos emp&iacute;ricos acerca das cotas para   pretos e pardos e deficientes na UERJ e UENF (PAIVA; ALMEIDA, 2010). Alguns   exemplos dos limites de renda s&atilde;o: no Estado do Rio de Janeiro, a UERJ e UENF   estabeleceram R$ 960,00 de renda familiar <i>per     capita</i>, e o Centro Universit&aacute;rio Estadual da Zona Oeste &#150; UEZO &#150;,   R$980,00; a Universidade do Estado de Minas Gerais &#150; UEMG &#150;, 1,5 sal&aacute;rio m&iacute;nimo   (cerca de R$820,00 em 2011) de renda familiar <i>per     capita.</i></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>MECANISMO DE INCLUS&Atilde;O</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro aspecto importante a ser   considerado &eacute; a pr&oacute;pria denomina&ccedil;&atilde;o das pol&iacute;ticas de a&ccedil;&atilde;o afirmativa que se   tornou comum no debate p&uacute;blico: "cotas". Ainda que essa seja a modalidade mais   comum, nem todos os programas seguem de fato esse modelo. Entre as 70   universidades brasileiras que hoje t&ecirc;m algum programa de a&ccedil;&atilde;o afirmativa, 35   (50%) aplicam exclusivamente o sistema de cotas, isto &eacute;, estipulam uma   quantidade de vagas a ser reservadas para os benefici&aacute;rios do programa. Outras   7 universidades oferecem uma bonifica&ccedil;&atilde;o no vestibular para conferir uma vantagem   adicional aos candidatos que atendem a determinados crit&eacute;rios &#150; como serem   egressos de escola p&uacute;blica ou autodeclarados pretos e pardos. Dos programas, 3   adotam ainda exclusivamente o acr&eacute;scimo de vagas aos seus cursos e as reservam   para candidatos desprivilegiados. As demais universidades combinam esses tr&ecirc;s   procedimentos: cotas, b&ocirc;nus e acr&eacute;scimo de vagas.</font></p>       <p><a name="gra05" id="gra05"></a></p>       <p>&nbsp;</p>       ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/v43n148/a15gra05.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se agruparmos os dados, vemos que a modalidade cotas &eacute;   de longe a mais comum. &Eacute; importante ressaltar que as fei&ccedil;&otilde;es assumidas pela   a&ccedil;&atilde;o afirmativa no ensino superior brasileiro s&atilde;o fortemente vinculadas ao   modelo que se consagrou como praticamente a &uacute;nica forma leg&iacute;tima de ingresso na   universidade, o vestibular. Nesse sentido, a a&ccedil;&atilde;o afirmativa tem sido aplicada   sem mudan&ccedil;as significativas nos procedimentos de admiss&atilde;o &agrave; universidade, o que   significa que, no caso das cotas, a competi&ccedil;&atilde;o se d&aacute; pelo rendimento nas provas   do vestibular dentro de cada grupo benefici&aacute;rio. No caso do sistema de   bonifica&ccedil;&atilde;o, os candidatos contemplados pela a&ccedil;&atilde;o afirmativa recebem pontos   extras nas provas do vestibular que permitem que algumas pessoas de grupos   sociais desprivilegiados tenham suas notas finais elevadas e possam assim   ingressar em cursos universit&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro dado interessante &eacute; o percentual de vagas que s&atilde;o   redistribu&iacute;das pelos programas de a&ccedil;&atilde;o afirmativa nas 59 universidades que   adotam a modalidade das cotas. Nossa pesquisa revela que a grande maioria dos   programas se concentra na faixa que vai de 20% a 50% das vagas, e somente 2, de   um total de 59, ultrapassam 50:</font></p>       <p><a name="gra06" id="gra06"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/cp/v43n148/a15gra06.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com   Weisskopf (2004), uma das caracter&iacute;sticas definidoras das pol&iacute;ticas de a&ccedil;&atilde;o   afirmativa no que diz respeito aos seus procedimentos &eacute; se elas assumem a forma   de cotas ou de vantagem adicional &#91;<i>preferential boosts</i>&#93;. No primeiro caso, o procedimento consiste em reservar um determinado   n&uacute;mero ou percentual de postos para os membros do grupo benefici&aacute;rio, enquanto   os demais permanecem dispon&iacute;veis para a competi&ccedil;&atilde;o aberta. No segundo, todos os   candidatos concorrem pelos mesmos postos e os benefici&aacute;rios da a&ccedil;&atilde;o afirmativa   recebem alguma considera&ccedil;&atilde;o especial, que pode assumir a forma de um b&ocirc;nus em   sua pontua&ccedil;&atilde;o, no caso de competi&ccedil;&otilde;es baseadas exclusivamente em testes de   aferi&ccedil;&atilde;o de conhecimento, ou um cr&eacute;dito extra no caso de sele&ccedil;&otilde;es que levam em   considera&ccedil;&atilde;o aspectos mais qualitativos, como a trajet&oacute;ria escolar e as qualifica&ccedil;&otilde;es   dos candidatos. Este &uacute;ltimo &eacute; o caso das a&ccedil;&otilde;es afirmativas nos Estados Unidos,   cuja Suprema Corte decidiu em 1978, na a&ccedil;&atilde;o Regents of the University of   California v. Bakke, proibir a modalidade das cotas, embora tenha mantido a   utiliza&ccedil;&atilde;o da ra&ccedil;a como um crit&eacute;rio leg&iacute;timo, entre outros, a ser considerado   na admiss&atilde;o &agrave;s universidades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Formalmente e em   tese os dois sistemas podem ser equivalentes. Basta que o b&ocirc;nus seja calculado   para resultar no mesmo n&uacute;mero de vagas   que seriam preenchidas pela modalidade das cotas, para que n&atilde;o haja diferen&ccedil;as   substantivas. Contudo, mantidas a propor&ccedil;&atilde;o da cota e a magnitude do b&ocirc;nus ao   longo do tempo, as diferen&ccedil;as emergem: o sistema de b&ocirc;nus garante que a   dist&acirc;ncia entre o desempenho dos benefici&aacute;rios e dos n&atilde;o-benefici&aacute;rios   mantenha-se constante. Ou seja, os benefici&aacute;rios sempre ter&atilde;o o mesmo grau de   vantagem em rela&ccedil;&atilde;o aos n&atilde;o-benefici&aacute;rios. Por&eacute;m, a propor&ccedil;&atilde;o dos selecionados   pela a&ccedil;&atilde;o afirmativa pode variar em cada processo seletivo. No sistema de   cotas, por outro lado, a propor&ccedil;&atilde;o de benefici&aacute;rios mant&eacute;m-se constante,   enquanto a diferen&ccedil;a de desempenho dos cotistas e dos n&atilde;o-cotistas pode variar   consideravelmente.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra diferen&ccedil;a entre o sistema de b&ocirc;nus e o sistema de   cotas se refere &agrave; distribui&ccedil;&atilde;o dos benefici&aacute;rios nos diferentes cursos   universit&aacute;rios. Cursos de maior prest&iacute;gio acad&ecirc;mico e mercadol&oacute;gico costumam   apresentar uma concorr&ecirc;ncia mais acirrada e, portanto, barram uma quantidade   maior de candidatos em desvantagem social. Se comparados a cursos menos   concorridos, as gradua&ccedil;&otilde;es em medicina, direito ou engenharia apresentam menor   quantidade de negros, pobres e oriundos de escolas p&uacute;blicas (GRIN,   2003). Tendo em vista que os adicionais fornecidos pelos sistemas de   b&ocirc;nus n&atilde;o variam de acordo com a competitividade de cada curso, esse sistema   tende a concentrar os benefici&aacute;rios das a&ccedil;&otilde;es afirmativas nos cursos menos   concorridos, falhando, portanto, em incluir candidatos desfavorecidos nos   cursos de elite. O sistema de cotas fixas e por cursos tende a evitar essa   defasagem.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>PERFIL DAS INSTITUI&Ccedil;&Otilde;ES COM   A&Ccedil;&Atilde;O AFIRMATIVA </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; frequente a impress&atilde;o de que   os programas de a&ccedil;&atilde;o afirmativa das universidades p&uacute;blicas formam um bloco   monol&iacute;tico, gra&ccedil;as &agrave; &ecirc;nfase dada a alguns casos similares no debate p&uacute;blico   (FERES J&Uacute;NIOR; CAMPOS; DAFLON, 2011). Nosso levantamento delineia as medidas   atualmente em vigor nas universidades p&uacute;blicas em sua pluralidade e matizes   regionais. Como &eacute; poss&iacute;vel verificar na tabela a seguir, as pol&iacute;ticas de a&ccedil;&atilde;o   afirmativa em universidades p&uacute;blicas est&atilde;o distribu&iacute;das por todo o territ&oacute;rio   nacional de maneira bastante homog&ecirc;nea, com exce&ccedil;&atilde;o da regi&atilde;o Norte, que   apresenta o mais baixo &iacute;ndice (35,7%). </font></p>       <p><a name="tab01" id="tab01"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/cp/v43n148/a15tab01.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A constata&ccedil;&atilde;o de diversos tipos de sub-representa&ccedil;&atilde;o se   consubstancia nas pol&iacute;ticas voltadas para grupos espec&iacute;ficos de acordo com   realidades regionais. Em universidades do norte do Brasil, por exemplo, a a&ccedil;&atilde;o   afirmativa para ind&iacute;genas e egressos de escola p&uacute;blica &eacute; a modalidade mais   comum, embora as pol&iacute;ticas de corte racial n&atilde;o estejam de todo ausentes. No   Nordeste, ainda que o maior foco das pol&iacute;ticas seja o aluno de escola p&uacute;blica,   h&aacute; uma preocupa&ccedil;&atilde;o em beneficiar estudantes nativos dos estados em que as   universidades se localizam, bem como candidatos pretos e pardos, ind&iacute;genas e   quilombolas. Trata-se da regi&atilde;o que pratica a a&ccedil;&atilde;o afirmativa para o mais   diverso repert&oacute;rio de benefici&aacute;rios. No Centro-Oeste, o foco recai mais   fortemente sobre candidatos ind&iacute;genas e pretos e pardos, enquanto no Sudeste   s&atilde;o os alunos egressos de escolas p&uacute;blicas os maiores benefici&aacute;rios da a&ccedil;&atilde;o   afirmativa. Por fim, no Sul essa pol&iacute;tica procura atingir mais fortemente os   estudantes da rede p&uacute;blica e ind&iacute;genas, estes &uacute;ltimos em especial nas   universidades mais pr&oacute;ximas &agrave;s suas comunidades.</font></p>       <p><a name="tab02" id="tab02"></a></p>       ]]></body>
<body><![CDATA[<p>&nbsp;</p>       <p align="center"><img src="/img/revistas/cp/v43n148/a15tab02.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; preciso salientar   ainda que a maioria das universidades brasileiras, que tem programas de a&ccedil;&atilde;o   afirmativa, abrange mais de um grupo de benefici&aacute;rios. Embora o debate p&uacute;blico   se concentre quase que exclusivamente nos programas para negros (FERES J&Uacute;NIOR;   CAMPOS; DAFLON, 2011), o n&uacute;mero de programas para esse grupo &eacute; muito pr&oacute;ximo do   n&uacute;mero de programas de a&ccedil;&atilde;o afirmativa para ind&iacute;genas (41 e 36,   respectivamente), ainda que a magnitude da reserva privilegie a inclus&atilde;o de   negros. Al&eacute;m disso, nenhuma universidade brasileira atualmente aplica um   programa de a&ccedil;&atilde;o afirmativa que contemple apenas candidatos negros: 37 das 41   universidades que adotam medidas de inclus&atilde;o para esse grupo t&ecirc;m tamb&eacute;m   programas de a&ccedil;&atilde;o afirmativa para alunos de escolas p&uacute;blicas, al&eacute;m de outros   benefici&aacute;rios (ind&iacute;genas deficientes etc.). As demais (UEMS, UnB e Universidade   do Estado do Mato Grosso &#150; UNEMAT) t&ecirc;m programas para ind&iacute;genas ou   forma&ccedil;&atilde;o de professores para comunidades ind&iacute;genas. Em s&iacute;ntese, onde &eacute;   aplicada, a a&ccedil;&atilde;o afirmativa "racial" sempre vem acompanhada de outras pol&iacute;ticas   de inclus&atilde;o e quase sempre vem associada &agrave; a&ccedil;&atilde;o afirmativa "social". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir desses dados, &eacute; poss&iacute;vel verificar ainda a   rela&ccedil;&atilde;o entre a forma pela qual as universidades s&atilde;o avaliadas e a ado&ccedil;&atilde;o de   pol&iacute;ticas de inclus&atilde;o. &Eacute; importante investigar a hip&oacute;tese de que universidades   com mais tradi&ccedil;&atilde;o e melhor desempenho em exames nacionais possam apresentar   mais reservas em rela&ccedil;&atilde;o aos programas de a&ccedil;&atilde;o afirmativa, considerando-se que   no debate p&uacute;blico no Brasil &eacute; muito frequente o argumento de que esses   programas diminuem a qualidade do ensino (FERES J&Uacute;NIOR; CAMPOS; DAFLON, 2011).   Por esse motivo, cruzamos os conceitos obtidos pelas universidades p&uacute;blicas no   exame nacional promovido pelo Inep com os dados acerca da propor&ccedil;&atilde;o de vagas   reservadas nos vestibulares.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trata-se do &Iacute;ndice Geral de Cursos da Institui&ccedil;&atilde;o &#150; IGC   &#150; 2008, que avaliou o desempenho dos estudantes no Exame Nacional de Desempenho   dos Estudantes &#150; Enade &#150;, bem como o corpo docente, a infraestrutura e a   organiza&ccedil;&atilde;o did&aacute;tico-pedag&oacute;gica da universidade durante o tri&ecirc;nio   2006-2007-2008. O resultado final foi expresso em valores cont&iacute;nuos, que v&atilde;o de   0 a 500, e em faixas, de 1 a 5. Vale lembrar que duas institui&ccedil;&otilde;es   (Universidade de S&atilde;o Paulo &#150; USP &#150; e Universidade Estadual de Campinas &#150;   Unicamp) n&atilde;o participaram da avalia&ccedil;&atilde;o, por discordarem da metodologia adotada.   Contudo, como ambas as universidades ocupam as 1ª e 4ª posi&ccedil;&otilde;es no Webometrics   Ranking Web of World Universities relativas &agrave; Am&eacute;rica Latina,<a id="tx1"></a><a href="#nt1"><sup>1</sup></a> ficando &agrave; frente de todas as universidades (com uma exce&ccedil;&atilde;o) que obtiveram   conceito 5 no IGC, tomamos a liberdade de atribuir-lhes o conceito m&aacute;ximo para   inclu&iacute;-las na an&aacute;lise. </font></p>       <p><a name="gra07" id="gra07"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/cp/v43n148/a15gra07.jpg"></p>       <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados obtidos   parecem indicar que n&atilde;o h&aacute; uma maior resist&ecirc;ncia das universidades mais bem   avaliadas em rela&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o afirmativa, pois em todas as faixas h&aacute; um n&uacute;mero expressivo   de universidades com programas dessa natureza. Contudo, para refinar a an&aacute;lise   &eacute; pertinente incluir dados n&atilde;o apenas acerca da ado&ccedil;&atilde;o ou n&atilde;o da a&ccedil;&atilde;o   afirmativa, mas tamb&eacute;m da magnitude desses programas. Ou seja, &eacute; preciso   investigar em que medida as universidades mais bem avaliadas destinam menos ou   mais vagas para seus eventuais cotistas. Para tal, a pr&oacute;xima se&ccedil;&atilde;o levar&aacute; em   conta n&atilde;o somente a quantidade de universidades com a&ccedil;&otilde;es afirmativas, mas   tamb&eacute;m algumas estimativas preliminares das vagas reservadas atualmente pelas   a&ccedil;&otilde;es afirmativas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>POTENCIAL INCLUSIVO DAS COTAS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para analisar a magnitude do benef&iacute;cio, definida como a propor&ccedil;&atilde;o de   postos disponibilizados para os benefici&aacute;rios, cruzamos os dados de que   dispomos acerca do percentual de vagas reservadas nos programas de a&ccedil;&atilde;o   afirmativa com os microdados do Inep, que proporcionam informa&ccedil;&otilde;es sobre o   n&uacute;mero de vagas oferecidas nos vestibulares das universidades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; leg&iacute;timo supor,   por exemplo, que algumas universidades adotem programas de baixo potencial   inclusivo, como &eacute; o caso do sistema de bonifica&ccedil;&atilde;o da USP, que acrescenta 3% na   nota do vestibular para candidatos de ensino m&eacute;dio p&uacute;blico. Dados da pr&oacute;pria   institui&ccedil;&atilde;o demonstram que nos anos de 2007 e 2008 o Programa de Inclus&atilde;o   Social da USP &#150; Inclusp &#150; foi respons&aacute;vel por incrementos muito t&iacute;midos no   n&uacute;mero de aprovados no vestibular provenientes da educa&ccedil;&atilde;o p&uacute;blica: o aumento   foi de 3,2% e 3,6%, respectivamente, em rela&ccedil;&atilde;o aos percentuais que seriam   obtidos sem o programa (UNIVERSIDADE DE S&Atilde;O PAULO, 2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro exemplo &eacute; o   Programa de A&ccedil;&atilde;o Afirmativa e Inclus&atilde;o Social da Unicamp &#150; Paais &#150;, que, de uma   m&eacute;dia padronizada de 500 pontos, adiciona 30 pontos para candidatos de escolas   p&uacute;blicas e mais 10 pontos se esses candidatos forem tamb&eacute;m pretos, pardos ou   ind&iacute;genas. O Paais apresentou desempenho t&iacute;mido e irregular: em 2004 ele elevou   para 31,4% o n&uacute;mero de aprovados provenientes do ensino p&uacute;blico em rela&ccedil;&atilde;o ao   patamar hist&oacute;rico de 30%, em 2005 para 34,1%, mas esse percentual sofreu   decl&iacute;nios acentuados nos anos subsequentes (31,3%, 29% e 29,4% em 2006, 2007 e   2010, respectivamente).<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apenas em 2011 o   percentual foi novamente elevado para 34,2%, o que a Unicamp atribui a mudan&ccedil;as   em seu vestibular, tais como a modifica&ccedil;&atilde;o da prova da primeira fase do formato   dissertativo para o de m&uacute;ltipla escolha e mudan&ccedil;as no modelo da reda&ccedil;&atilde;o, entre   outras altera&ccedil;&otilde;es, uma vez que o sistema de bonifica&ccedil;&atilde;o em vig&ecirc;ncia desde 2004   permaneceu intocado (TESSLER, 2006; UNICAMP, 2011). Os casos da USP e da   Unicamp demonstram que o sistema de vantagem adicional pode redundar em   fracasso caso n&atilde;o sejam estipuladas metas efetivas de inclus&atilde;o como base de   c&aacute;lculo da magnitude do b&ocirc;nus.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir dos   percentuais de vagas reservadas, foi poss&iacute;vel calcular uma estimativa do n&uacute;mero   de vagas, atualmente assegurada para alunos provenientes de escolas p&uacute;blicas e   candidatos pretos e pardos em regime de cotas nas universidades brasileiras.<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> As estimativas apontam alguns resultados interessantes. Atualmente 9,3% das   vagas dispon&iacute;veis nos vestibulares de 1º e 2º semestre das universidades   p&uacute;blicas estaduais e federais em todo o Brasil est&atilde;o reservadas para candidatos   pretos e pardos pelo regime de cotas fixas. Esse percentual &eacute; de 11,3% para   alunos egressos de escolas p&uacute;blicas e de baixa renda. Outros candidatos   (ind&iacute;genas, deficientes etc.) usufruem de reserva de 2% das vagas, desconsiderados   os programas de acr&eacute;scimo de vagas, que, ali&aacute;s, n&atilde;o apresentam n&uacute;meros muito   expressivos.</font></p>       <p><a name="tab03" id="tab03"></a></p>       <p>&nbsp;</p>       ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/v43n148/a15tab03.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pela estimativa de   vagas reservadas em cada universidade, foi poss&iacute;vel testar a hip&oacute;tese levantada   no fim da se&ccedil;&atilde;o anterior. Como vimos, as universidades mais bem conceituadas   n&atilde;o parecem ser particularmente refrat&aacute;rias &agrave;s pol&iacute;ticas de a&ccedil;&atilde;o afirmativa.   Contudo, resta saber qual a propor&ccedil;&atilde;o de vagas destinadas &agrave; a&ccedil;&atilde;o afirmativa por   essas universidades para, enfim, avaliar em que medida elas de fato aderem &agrave;   pol&iacute;tica. E esse c&aacute;lculo &eacute; revelador: pela tabela, percebemos que o percentual   de vagas reservadas para a a&ccedil;&atilde;o afirmativa decresce &agrave; medida que o conceito da   universidade sobe. </font></p>       <p><a name="tab04" id="tab04"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/cp/v43n148/a15tab04.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se considerarmos apenas as cotas raciais, verificamos   fen&ocirc;meno semelhante, mas com uma queda ainda mais acentuada do percentual de   vagas reservadas nas universidades com conceitos 4 e 5 :</font></p>       <p><a name="tab05" id="tab05"></a></p>       <p>&nbsp;</p>       ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/v43n148/a15tab05.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em s&iacute;ntese, embora   algumas das universidades de mais prest&iacute;gio adotem programas de a&ccedil;&atilde;o   afirmativa, elas parecem abra&ccedil;ar com menos entusiasmo as metas de inclus&atilde;o, estipulando   cotas mais reduzidas ou optando pelo sistema de bonifica&ccedil;&atilde;o no vestibular que,   como j&aacute; vimos, tem resultados modestos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave;   distribui&ccedil;&atilde;o regional das vagas ofertadas pelas cotas raciais e sociais, podemos   observar pela tabela a seguir que a Regi&atilde;o Sul &eacute; a que oferece o mais alto   percentual de vagas pelo sistema, privilegiando os alunos de escola p&uacute;blica. J&aacute;   as regi&otilde;es Nordeste e Centro-Oeste foram aquelas que mais se mostraram   receptivas &agrave;s cotas raciais, enquanto o sudeste foi ao mesmo tempo a regi&atilde;o que   menos reservou vagas tanto de modo geral como para candidatos pretos e pardos. </font></p>       <p><a name="tab06" id="tab06"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/cp/v43n148/a15tab06.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses dados n&atilde;o podem   ser corretamente interpretados se n&atilde;o considerarmos a composi&ccedil;&atilde;o de cor das   popula&ccedil;&otilde;es das diferentes regi&otilde;es do pa&iacute;s e sua correla&ccedil;&atilde;o com o percentual de   cotas raciais. Para esse prop&oacute;sito, calculamos a raz&atilde;o entre o percentual de   cotas raciais nas universidades das diferentes regi&otilde;es do pa&iacute;s e a propor&ccedil;&atilde;o de   indiv&iacute;duos pretos e pardos em cada uma delas, estabelecendo um &iacute;ndice de   inclus&atilde;o racial. Quanto mais perto de 1, mais a propor&ccedil;&atilde;o dos grupos raciais na   universidade se aproxima daquela da popula&ccedil;&atilde;o. </font></p>       <p><a name="tab07" id="tab07"></a></p>       ]]></body>
<body><![CDATA[<p>&nbsp;</p>       <p align="center"><img src="/img/revistas/cp/v43n148/a15tab07.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vemos pela tabela que, al&eacute;m de o n&iacute;vel ser baix&iacute;ssimo   em todo o pa&iacute;s, novamente a Regi&atilde;o Sul se destaca, com um &iacute;ndice de inclus&atilde;o   racial de 0,36, seguida pela Regi&atilde;o Centro-Oeste, com 0,23 e Nordeste, com   0,17. As regi&otilde;es Norte e Sudeste apresentaram a mesma raz&atilde;o entre a composi&ccedil;&atilde;o   racial e o percentual de vagas reservadas: 0,12. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONSIDERA&Ccedil;&Otilde;ES FINAIS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse trabalho procuramos apresentar uma an&aacute;lise de car&aacute;ter explorat&oacute;rio   da engenharia institucional das a&ccedil;&otilde;es afirmativas praticadas no ensino superior   p&uacute;blico brasileiro at&eacute; 2012. A partir dos procedimentos adotados pelas   diferentes universidades, buscamos antecipar alguns benef&iacute;cios e desvantagens   prov&aacute;veis sem, contudo, negar que estudos emp&iacute;ricos acerca dos resultados   dessas pol&iacute;ticas s&atilde;o insubstitu&iacute;veis. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em linhas gerais,   pudemos observar que n&atilde;o h&aacute; uniformidade entre as pol&iacute;ticas praticadas nas   universidades brasileiras, n&atilde;o apenas no tocante a seus aspectos mais superficiais,   mas tamb&eacute;m no seu fulcro, ainda que a tend&ecirc;ncia futura seja de homogeneiza&ccedil;&atilde;o a   partir da aplica&ccedil;&atilde;o da lei federal de cotas. A avalia&ccedil;&atilde;o dos procedimentos   adotados pelas universidades revela uma grande heterogeneidade de experi&ecirc;ncias   que &eacute; express&atilde;o de diferentes leituras da natureza das desigualdades sociais e   raciais no Brasil, dos objetivos atribu&iacute;dos &agrave;s a&ccedil;&otilde;es afirmativas e de   diferentes julgamentos acerca da melhor maneira de transformar categorias   sociais em instrumentos de pol&iacute;ticas p&uacute;blicas. H&aacute;, contudo, um ineg&aacute;vel   movimento geral para tornar o corpo discente universit&aacute;rio mais representativo   das caracter&iacute;sticas sociodemogr&aacute;ficas da popula&ccedil;&atilde;o e de reconhecer e valorizar   identidades &eacute;tnicas, ainda que o n&iacute;vel de ades&atilde;o a esse objetivo varie de   universidade, de regi&atilde;o para regi&atilde;o do pa&iacute;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As diferentes   percep&ccedil;&otilde;es acerca das desigualdades no Brasil se consubstanciaram em desenhos   distintos de pol&iacute;ticas de a&ccedil;&atilde;o afirmativa. Se em um conselho universit&aacute;rio ou assembleia   legislativa prevaleceu o entendimento de que as desigualdades mais importantes   no Brasil s&atilde;o de renda e classe e que as desigualdades raciais da&iacute; derivam,   isso se traduziu em uma pol&iacute;tica que visava exclusivamente aos alunos de escola   p&uacute;blica ou de baixa renda, isto &eacute;, &agrave; a&ccedil;&atilde;o afirmativa foi atribu&iacute;do o papel de   contribuir para solucionar desigualdades sociais. Acreditou-se que, ao   contemplar os alunos pobres, seriam atingidos tamb&eacute;m os alunos pretos e pardos,   uma vez que estes se encontram mais concentrados no segmento social focalizado   pela pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando ganhou   primazia, no entanto, o entendimento de que a desigualdade fundamental no pa&iacute;s   pode ser descrita pela quase total aus&ecirc;ncia de indiv&iacute;duos n&atilde;o brancos nas   classes m&eacute;dia e alta, a a&ccedil;&atilde;o afirmativa foi concebida como um mecanismo   introdutor de diversidade racial nessas classes. Quando esse diagn&oacute;stico foi   abra&ccedil;ado em todas as suas consequ&ecirc;ncias, n&atilde;o se estipularam crit&eacute;rios muito   r&iacute;gidos de corte socioecon&ocirc;mico para os benefici&aacute;rios das a&ccedil;&otilde;es afirmativas   raciais. Quando, no entanto, se conjugaram mais fortemente as concep&ccedil;&otilde;es de que   as desigualdades mais importantes no Brasil s&atilde;o igualmente as de natureza   racial e de classe, esses crit&eacute;rios se tornaram mais severos e combinaram a&ccedil;&otilde;es   afirmativas de car&aacute;ter racial e social.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em associa&ccedil;&atilde;o com o   diagn&oacute;stico de que o problema central &eacute; de natureza racial, alguns setores da   sociedade entenderam ainda que, al&eacute;m de mitigar a sub-representa&ccedil;&atilde;o de n&atilde;o   brancos nas classes m&eacute;dia e alta, as a&ccedil;&otilde;es afirmativas devessem ainda   desempenhar um papel simb&oacute;lico de valoriza&ccedil;&atilde;o do negro. Nesse caso, essas   medidas assumiram uma dupla fun&ccedil;&atilde;o, qual seja a de pol&iacute;tica p&uacute;blica   redistributiva e identit&aacute;ria, ligada a quest&otilde;es de reconhecimento social. Isso   se traduziu em procedimentos como o de nomear os benefici&aacute;rios por meio de   categorias que evocam um campo sem&acirc;ntico ligado a quest&otilde;es culturais,   hist&oacute;ricas e &eacute;tnicas e/ou em instituir comiss&otilde;es de verifica&ccedil;&atilde;o racial que   podem lan&ccedil;ar m&atilde;o de crit&eacute;rios de atribui&ccedil;&atilde;o identit&aacute;ria, a fim de estimular os   candidatos a assumir a negritude, tal como &eacute; o caso da UnB (GUIMAR&Atilde;ES, 2005).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados desta   pesquisa apontam para uma predomin&acirc;ncia da percep&ccedil;&atilde;o que as desigualdades de   classe s&atilde;o mais relevantes do que as desigualdades raciais entre os articuladores   das a&ccedil;&otilde;es afirmativas no n&iacute;vel local, seja nos conselhos universit&aacute;rios, seja   nas assembleias legislativas. Ainda que as demandas por dessegrega&ccedil;&atilde;o do espa&ccedil;o   universit&aacute;rio tenham avan&ccedil;ado, principalmente pela atua&ccedil;&atilde;o do Movimento Negro,   tanto o n&uacute;mero de programas voltados para alunos de escolas p&uacute;blicas e de baixa   renda como tamb&eacute;m o percentual total de vagas que s&atilde;o para eles   disponibilizadas superava, at&eacute; 2012, os programas e as vagas destinadas a   candidatos pretos e pardos. &Eacute; poss&iacute;vel que o fato de as a&ccedil;&otilde;es afirmativas   raciais nas universidades adotarem crit&eacute;rios e procedimentos um tanto confusos   tenha contribu&iacute;do para esse quadro, o que repercutiu negativamente na m&iacute;dia, j&aacute;   avessa a essas medidas, e na opini&atilde;o p&uacute;blica dividida entre o "mito" ou o   "sonho" da democracia racial e as demandas leg&iacute;timas de combate &agrave; desigualdade   e discrimina&ccedil;&atilde;o racial.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa diversidade   tende a diminuir com a implementa&ccedil;&atilde;o, planejada para quatro anos, da Lei n.   12.711, recentemente aprovada. Ainda assim, os textos da lei e de sua portaria   de regulamenta&ccedil;&atilde;o deixam bastante espa&ccedil;o para a ado&ccedil;&atilde;o de diferentes processos   de admiss&atilde;o por parte das universidades, que combinam, de diversas maneiras,   vestibular, Exame Nacional do Ensino M&eacute;dio &#150; Enem &#150; e notas de corte. De   qualquer forma, sob essa nova realidade de estabilidade e relativa   homogeneidade legal, os interesses de pesquisa come&ccedil;am a se voltar para os   crit&eacute;rios de avalia&ccedil;&atilde;o e desempenho das pol&iacute;ticas, o que &eacute; em si um desenvolvimento   muito positivo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRAND&Atilde;O, Andr&eacute; Augusto (Ed.). <i>Cotas raciais no Brasil: </i>a primeira avalia&ccedil;&atilde;o<i>. </i>Rio de Janeiro: DP&amp;A, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0100-1574201300010001500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Minist&eacute;rio da Educa&ccedil;&atilde;o. <i>REUNI</i>:   reestrutura&ccedil;&atilde;o e expans&atilde;o das universidades federais &#150; diretrizes gerais.   Documento elaborado pelo grupo assessor nomeado pela Portaria n. 552 SESu/MEC,   de 25 de junho de 2007, em complemento ao art. 1º, &sect; 2º, do Decreto   Presidencial n. 6.096, de 24 de abril de 2007. Bras&iacute;lia, 2007a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0100-1574201300010001500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Instituto Nacional de Estudos e Pesquisas Educacionais An&iacute;sio   Teixeira &#150; Inep. <i>Indicador de qualidade das institui&ccedil;&otilde;es de ensino superior</i>. Bras&iacute;lia, 2013. Dispon&iacute;vel em: &lt;<a href="http://portal.inep.gov.br/indice-geral-de-cursos" target="_blank">http://portal.inep.gov.br/indice-geral-de-cursos</a>&gt;.   Acesso em: mar. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0100-1574201300010001500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Presid&ecirc;ncia da Rep&uacute;blica. <i>Decreto n. 6.096, de 24 de abril de 2007</i>. Bras&iacute;lia, 2007b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0100-1574201300010001500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Lei n. 12.711, em 29 de agosto de 2012</i>. Disp&otilde;e sobre o ingresso nas universidades federais e nas institui&ccedil;&otilde;es   federais de ensino t&eacute;cnico de n&iacute;vel m&eacute;dio e d&aacute; outras provid&ecirc;ncias. Bras&iacute;lia,   2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0100-1574201300010001500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CALSING, Elizeu Francisco. Situa&ccedil;&atilde;o da avalia&ccedil;&atilde;o de programas sociais. <i>Ensaio</i>: <i>Avalia&ccedil;&atilde;o e Pol&iacute;ticas P&uacute;blicas em Educa&ccedil;&atilde;o</i>, Rio de Janeiro, n. 1, p. 55-66, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0100-1574201300010001500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAMIANI, Magda Floriana. Discurso pedag&oacute;gico e fracasso escolar. <i>Ensaio: Avalia&ccedil;&atilde;o e   Pol&iacute;ticas P&uacute;blicas em Educa&ccedil;&atilde;o</i>,   Rio de Janeiro, v. 14, n. 53, p. 457-478, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0100-1574201300010001500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DARITY, William; DESHPANDE, Ashwini; WEISSKOPF,   Thomas. Who is eligible? Should affirmative action be group-or class-based? <i>American     Journal of Economics and Sociology</i>,     v. 70, n. 1, p. 238-268, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0100-1574201300010001500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DESHPANDE, Joyant V. Towards a knowledge-based   society. <i>Economic and Political Weekly</i>,     v. 41, n. 37, p. 3933-3936, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0100-1574201300010001500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERES J&Uacute;NIOR, Jo&atilde;o; DAFLON, Ver&ocirc;nica Toste. A&ccedil;&atilde;o afirmativa na Revista   Veja: informa&ccedil;&atilde;o ou milit&acirc;ncia? In: ENCONTRO ANUAL ANPOCS, 33., 26-30 out.   2009, Caxambu.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0100-1574201300010001500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERES J&Uacute;NIOR, Jo&atilde;o; ZONINSEIN, Jonas. Introdu&ccedil;&atilde;o: a&ccedil;&atilde;o afirmativa e   desenvolvimento. In: FERES J&Uacute;NIOR, Jo&atilde;o; ZONINSEIN, Jonas (Org.). <i>A&ccedil;&atilde;o afirmativa e     universidade</i>: experi&ecirc;ncias nacionais comparadas. Bras&iacute;lia: UnB,   2006. p. 9-45.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0100-1574201300010001500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERES J&Uacute;NIOR, Jo&atilde;o; CAMPOS, Luiz Augusto; DAFLON, Veronica Toste. Fora   de quadro: a a&ccedil;&atilde;o afirmativa nas p&aacute;ginas d'O Globo. <i>Contempor&acirc;nea: Revista     de Sociologia da UFSCar</i>, S&atilde;o   Carlos, v. 2, p. 61-83, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0100-1574201300010001500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERES J&Uacute;NIOR, Jo&atilde;o; DAFLON, Veronica Toste; CAMPOS, Luiz Augusto. Lula's approach to affirmative action   and race. <i>NACLA Report on the Americas</i>, v. 44, p. 34-37, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0100-1574201300010001500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FIGUEIREDO, Argelina. Princ&iacute;pios de justi&ccedil;a e avalia&ccedil;&atilde;o de pol&iacute;ticas. <i>Lua Nova</i>, S&atilde;o Paulo, n. 39, p. 73-103, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0100-1574201300010001500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRY, Peter et al. (Org.). <i>Divis&otilde;es perigosas</i>: pol&iacute;ticas raciais no Brasil contempor&acirc;neo. Rio de Janeiro: Civiliza&ccedil;&atilde;o   Brasileira, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0100-1574201300010001500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRIN, Monica. Retrato do branco quando negro. <i>Insight/Intelig&ecirc;ncia</i>, Rio de Janeiro, v. 5,     n. 21, p. 44-47, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0100-1574201300010001500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUIMAR&Atilde;ES, Antonio S&eacute;rgio Alfredo. Entre o medo de fraudes e o fantasma   das ra&ccedil;as. <i>Horizontes Antropol&oacute;gicos</i>,   Porto Alegre, v. 11, n. 23, p. 215-217, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0100-1574201300010001500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Desigualdades raciais em novo regime de estado: as a&ccedil;&otilde;es   afirmativas no governo Lula. In: CONGRESSO INTERNACIONAL DA LASA, 27., 6 set.   2007, Montr&eacute;al. <i>Artigo apresentado</i>...   Montreal: Lasa, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0100-1574201300010001500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HASENBALG, Carlos. <i>Discrimina&ccedil;&atilde;o e desigualdades raciais no Brasil</i>. Rio de Janeiro: Graal, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0100-1574201300010001500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HERINGER, Rosana; FERREIRA, Renato. An&aacute;lise das principais pol&iacute;ticas de   inclus&atilde;o de estudantes negros no ensino superior no Brasil no per&iacute;odo   2001-2008. In: PAULA, Marilene de; HERINGER, Rosana (Org.). <i>Caminhos convergentes</i>: estado e   sociedade na supera&ccedil;&atilde;o das desigualdades raciais no Brasil. Rio de Janeiro:   Heinrich B&ouml;ll Stiftung, 2009. p. 137-196.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0100-1574201300010001500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIMA, Marcia. A&ccedil;&otilde;es afirmativas no governo Lula. <i>Novos Estudos CEBRAP</i>, S&atilde;o Paulo, n. 87, p. 77-95, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0100-1574201300010001500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAIO, Marcos Chor; SANTOS, Ricardo Ventura. As cotas raciais nos   horizontes da antropologia: tr&eacute;plica a dezoito comentaristas. <i>Horizontes     Antropol&oacute;gicos</i>, Porto Alegre,     v. 11, n. 23, p. 292-308, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0100-1574201300010001500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MATTOS, Wilson Roberto. Cotas para   afro-descendentes na Universidade do Estado da Bahia: uma breve exposi&ccedil;&atilde;o   comentada. In: FERES J&Uacute;NIOR, J.; ZONINSEIN, J. (Ed.). <i>A&ccedil;&atilde;o afirmativa e     universidade</i>: experi&ecirc;ncias nacionais comparadas,   Bras&iacute;lia: UnB, 2006. p. 167-182.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0100-1574201300010001500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAIVA, Angela Randolpho; ALMEIDA, Lady Christina. Mudan&ccedil;a no campus<i>: </i>falam os gestores das universidades com a&ccedil;&atilde;o   afirmativa. In: PAIVA, A. (Org.). <i>Entre dados e fatos</i>: a&ccedil;&atilde;o afirmativa nas universidades   p&uacute;blicas brasileiras<i>. </i>Rio de   Janeiro: PUC-Rio, Pallas, 2010. p. 75-115.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0100-1574201300010001500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIO DE JANEIRO (Estado). Assembleia Legislativa. <i>Lei n. 3.524, de 28 de   dezembro de 2000.</i> Disp&otilde;e sobre os   crit&eacute;rios de sele&ccedil;&atilde;o e admiss&atilde;o de estudantes da rede p&uacute;blica estadual de   ensino em universidades p&uacute;blicas estaduais e d&aacute; outras provid&ecirc;ncias. Rio de   Janeiro, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0100-1574201300010001500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Lei n. 3.708, de 9 de novembro de 2001</i>. Institui cota de at&eacute; 40% para as popula&ccedil;&otilde;es negra e parda no acesso &agrave;   Universidade do Estado do Rio de Janeiro e &agrave; Universidade Estadual do Norte   Fluminense, e d&aacute; outras provid&ecirc;ncias. Rio de Janeiro, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0100-1574201300010001500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Lei n. 4.151, de 4 de setembro de 2003</i>. Institui nova disciplina sobre o sistema de cotas para ingresso nas   universidades p&uacute;blicas estaduais e d&aacute; outras provid&ecirc;ncias. Rio de Janeiro,   2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0100-1574201300010001500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_____. <i>Lei n. 5.074, de 17 de julho de 2007</i>. Altera a lei n. 4151, de 4 de setembro de 2003. Rio de Janeiro, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0100-1574201300010001500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVA, Nelson do Valle. <i>Black-white   income differentials in Brazil, 1960</i>. Tese (Doutorado em Sociologia) &#150; Universidade de   Michigan, Michigan, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0100-1574201300010001500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TESSLER, Leandro Russovski. A&ccedil;&atilde;o afirmativa sem cotas: o programa de   a&ccedil;&atilde;o afirmativa e inclus&atilde;o social da Unicamp. In: SIMP&Oacute;SIO UNIVERSIDADE E   INCLUS&Atilde;O SOCIAL: EXPERI&Ecirc;NCIA E IMAGINA&Ccedil;&Atilde;O, 22- 24 nov. 2006, Universidade de   Minas Gerais, Belo Horizonte. <i>Texto apresentado</i>... Dispon&iacute;vel em: &lt;<a href="http://www.comvest.unicamp.br/paais/artigo1.pdf" target="_blank">http://www.comvest.unicamp.br/paais/artigo1.pdf</a>&gt;.   Acesso em: abr. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0100-1574201300010001500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNITED STATES. Supreme Court. Regents of the   University of California v. Bakke, 1978. <i>The Columbia Electronic Encyclopedia.</i> Dispon&iacute;vel em: &lt;<a href="http://www.infoplease.com/encyclopedia/history/regents-university-california-v-bakke.htm" target="_blank">http://www.infoplease.com/encyclopedia/history/regents-university-california-v-bakke.htm</a>&gt;.   Acesso em: abr. 2012<i>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0100-1574201300010001500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></i></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNIVERSIDADE DE S&Atilde;O PAULO. Programa de Inclus&atilde;o Social. <i>O impacto do Inclusp no   ingresso de estudantes de escola p&uacute;blica na USP</i>: per&iacute;odo 2007-2008, 2008. Dispon&iacute;vel em: &lt;<a href="http://saeg.prg.usp.br/graduacao/images/stories/inclusp_impacto_2007_2008.pdf" target="_blank">http://saeg.prg.usp.br/graduacao/images/stories/inclusp_impacto_2007_2008.pdf</a>&gt;.   Acesso em: abr. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0100-1574201300010001500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNIVERSIDADE ESTADUAL DE CAMPINAS &#150; Unicamp. Comiss&atilde;o Permanente para os   Vestibulares &#150; Comvest. <i>Cresce a participa&ccedil;&atilde;o de estudantes da rede p&uacute;blica na     Unicamp.</i> Campinas, 2011. Dispon&iacute;vel em: &lt;<a href="http://www.comvest.unicamp.br/vest2011/cresce_rede_publica.html" target="_blank">http://www.comvest.unicamp.br/vest2011/cresce_rede_publica.html</a>&gt;.   Acesso em: abr. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0100-1574201300010001500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEISSKOPF, Thomas E. <i>Affirmative action in   the United States and India</i>. Londres: Routledge, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0100-1574201300010001500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em: MAIO 2012 <br />   Aprovado para   publica&ccedil;&atilde;o em: NOVEMBRO 2012</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Dispon&iacute;vel   em: &lt;<a href="http://www.webometrics.info/en/Americas/Latin_America" target="_blank">http://www.webometrics.info/en/Americas/Latin_America</a>&gt;. Acesso em: mar. 2013.<br />   <a id="nt2"></a><a href="#tx2">2</a> Infelizmente, n&atilde;o   dispomos de dados sobre o sucesso do programa para incluir os candidatos pretos   e pardos, mas &eacute; de se supor que o incremento n&atilde;o foi significativo.<br />   <a id="nt3"></a><a href="#tx3">3</a> Os c&aacute;lculos s&atilde;o   aproximados e n&atilde;o foram considerados universidades municipais, faculdades,   institutos superiores, centros universit&aacute;rios etc. Foram levadas em conta   apenas as vagas para cursos presenciais oferecidas em regime regular, isto &eacute;,   n&atilde;o foram inclu&iacute;das outras formas de ingresso na universidade, como avalia&ccedil;&atilde;o   seriada ou outros tipos de sele&ccedil;&atilde;o. Com isso, o c&aacute;lculo foi feito tendo como   base 239.943 vagas oferecidas anualmente nas universidades estaduais e federais   (dados de 2008). &Eacute; importante salientar ainda que n&atilde;o foi poss&iacute;vel considerar   no c&aacute;lculo as 3 universidades que praticam um regime flex&iacute;vel de cotas,   estipulando-as de acordo com a demanda no vestibular (Universidade do Estado do   Amap&aacute; &#150; UEAP &#150;, Universidade Federal Rural da Amaz&ocirc;nia &#150; UFRA &#150; e Universidade Federal   de Mato Grosso &#150; UFMT). Por motivos &oacute;bvios, o c&aacute;lculo tamb&eacute;m n&atilde;o abrange o   sistema de bonifica&ccedil;&atilde;o no vestibular, que t&ecirc;m resultado vari&aacute;vel de acordo com   o desempenho dos candidatos, o que representa 8 programas, entre os quais   apenas dois beneficiam candidatos pretos e pardos &#150; Universidade Federal de   Minas Gerais &#150; UFMG &#150; e Unicamp. Tampouco pudemos incluir universidades de   cria&ccedil;&atilde;o p&oacute;s-2008, pois os microdados do Inep ainda n&atilde;o as abrangiam. Com isso,   no c&aacute;lculo total foram consideradas 90 das 96 universidades hoje existentes e   55 dos 70 programas de a&ccedil;&atilde;o afirmativa atualmente em pr&aacute;tica.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[André Augusto]]></given-names>
</name>
</person-group>
<source><![CDATA[Cotas raciais no Brasil: a primeira avaliação]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[DP&A]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério da Educação</collab>
<source><![CDATA[REUNI: reestruturação e expansão das universidades federais - diretrizes gerais]]></source>
<year>2007</year>
<month>a</month>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério da Educação</collab>
<collab>^dInstituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - Inep</collab>
<source><![CDATA[Indicador de qualidade das instituições de ensino superior]]></source>
<year>2013</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Decreto n. 6.096, de 24 de abril de 2007]]></source>
<year>2007</year>
<month>b</month>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Lei n. 12.711, em 29 de agosto de 2012]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALSING]]></surname>
<given-names><![CDATA[Elizeu Francisco]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Situação da avaliação de programas sociais]]></article-title>
<source><![CDATA[Ensaio: Avaliação e Políticas Públicas em Educação]]></source>
<year>1993</year>
<numero>1</numero>
<issue>1</issue>
<page-range>55-66</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAMIANI]]></surname>
<given-names><![CDATA[Magda Floriana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Discurso pedagógico e fracasso escolar]]></article-title>
<source><![CDATA[Ensaio: Avaliação e Políticas Públicas em Educação]]></source>
<year>2006</year>
<volume>14</volume>
<numero>53</numero>
<issue>53</issue>
<page-range>457-478</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DARITY]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
<name>
<surname><![CDATA[DESHPANDE]]></surname>
<given-names><![CDATA[Ashwini]]></given-names>
</name>
<name>
<surname><![CDATA[WEISSKOPF]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Who is eligible?: Should affirmative action be group-or class-based?]]></article-title>
<source><![CDATA[American Journal of Economics and Sociology]]></source>
<year>2011</year>
<volume>70</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>238-268</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DESHPANDE]]></surname>
<given-names><![CDATA[Joyant V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Towards a knowledge-based society]]></article-title>
<source><![CDATA[Economic and Political Weekly]]></source>
<year>2006</year>
<volume>41</volume>
<numero>37</numero>
<issue>37</issue>
<page-range>3933-3936</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERES JÚNIOR]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<name>
<surname><![CDATA[DAFLON]]></surname>
<given-names><![CDATA[Verônica Toste]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ação afirmativa na Revista Veja: informação ou militância?]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[33 ENCONTRO ANUAL ANPOCS]]></conf-name>
<conf-date>26-30 out. 2009</conf-date>
<conf-loc>Caxambu </conf-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERES JÚNIOR]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<name>
<surname><![CDATA[ZONINSEIN]]></surname>
<given-names><![CDATA[Jonas]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução: ação afirmativa e desenvolvimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FERES JÚNIOR]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<name>
<surname><![CDATA[ZONINSEIN]]></surname>
<given-names><![CDATA[Jonas]]></given-names>
</name>
</person-group>
<source><![CDATA[Ação afirmativa e universidade: experiências nacionais comparadas]]></source>
<year>2006</year>
<page-range>9-45</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERES JÚNIOR]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[Luiz Augusto]]></given-names>
</name>
<name>
<surname><![CDATA[DAFLON]]></surname>
<given-names><![CDATA[Veronica Toste]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fora de quadro: a ação afirmativa nas páginas d'O Globo]]></article-title>
<source><![CDATA[Contemporânea: Revista de Sociologia da UFSCar]]></source>
<year>2011</year>
<volume>2</volume>
<page-range>61-83</page-range><publisher-loc><![CDATA[São Carlos ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERES JÚNIOR]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<name>
<surname><![CDATA[DAFLON]]></surname>
<given-names><![CDATA[Veronica Toste]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[Luiz Augusto]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Lula's approach to affirmative action and race]]></article-title>
<source><![CDATA[NACLA Report on the Americas]]></source>
<year>2011</year>
<volume>44</volume>
<page-range>34-37</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Princípios de justiça e avaliação de políticas]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1997</year>
<numero>39</numero>
<issue>39</issue>
<page-range>73-103</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRY]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Divisões perigosas: políticas raciais no Brasil contemporâneo]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIN]]></surname>
<given-names><![CDATA[Monica]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Retrato do branco quando negro]]></article-title>
<source><![CDATA[Insight/Inteligência]]></source>
<year>2003</year>
<volume>5</volume>
<numero>21</numero>
<issue>21</issue>
<page-range>44-47</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[Antonio Sérgio Alfredo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Entre o medo de fraudes e o fantasma das raças]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>2005</year>
<volume>11</volume>
<numero>23</numero>
<issue>23</issue>
<page-range>215-217</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[Antonio Sérgio Alfredo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desigualdades raciais em novo regime de estado: as ações afirmativas no governo Lula]]></article-title>
<source><![CDATA[]]></source>
<year>2007</year>
<conf-name><![CDATA[27 CONGRESSO INTERNACIONAL DA LASA]]></conf-name>
<conf-date>6 set. 2007</conf-date>
<conf-loc>Montréal </conf-loc>
<publisher-loc><![CDATA[Montreal ]]></publisher-loc>
<publisher-name><![CDATA[Lasa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HASENBALG]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Discriminação e desigualdades raciais no Brasil]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERINGER]]></surname>
<given-names><![CDATA[Rosana]]></given-names>
</name>
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise das principais políticas de inclusão de estudantes negros no ensino superior no Brasil no período 2001-2008]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PAULA]]></surname>
<given-names><![CDATA[Marilene de]]></given-names>
</name>
<name>
<surname><![CDATA[HERINGER]]></surname>
<given-names><![CDATA[Rosana]]></given-names>
</name>
</person-group>
<source><![CDATA[Caminhos convergentes: estado e sociedade na superação das desigualdades raciais no Brasil]]></source>
<year>2009</year>
<page-range>137-196</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Heinrich Böll Stiftung]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Marcia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ações afirmativas no governo Lula]]></article-title>
<source><![CDATA[Novos Estudos CEBRAP]]></source>
<year>2010</year>
<numero>87</numero>
<issue>87</issue>
<page-range>77-95</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAIO]]></surname>
<given-names><![CDATA[Marcos Chor]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Ricardo Ventura]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As cotas raciais nos horizontes da antropologia: tréplica a dezoito comentaristas]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>2005</year>
<volume>11</volume>
<numero>23</numero>
<issue>23</issue>
<page-range>292-308</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTOS]]></surname>
<given-names><![CDATA[Wilson Roberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cotas para afro-descendentes na Universidade do Estado da Bahia: uma breve exposição comentada]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FERES JÚNIOR]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[ZONINSEIN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ação afirmativa e universidade: experiências nacionais comparadas]]></source>
<year>2006</year>
<page-range>167-182</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIVA]]></surname>
<given-names><![CDATA[Angela Randolpho]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Lady Christina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mudança no campus: falam os gestores das universidades com ação afirmativa]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PAIVA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre dados e fatos: ação afirmativa nas universidades públicas brasileiras]]></source>
<year>2010</year>
<page-range>75-115</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[PUC-RioPallas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<collab>RIO DE JANEIRO (Estado)^dAssembleia Legislativa</collab>
<source><![CDATA[Lei n. 3.524, de 28 de dezembro de 2000]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<collab>RIO DE JANEIRO (Estado)^dAssembleia Legislativa</collab>
<source><![CDATA[Lei n. 3.708, de 9 de novembro de 2001]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<collab>RIO DE JANEIRO (Estado)^dAssembleia Legislativa</collab>
<source><![CDATA[Lei n. 4.151, de 4 de setembro de 2003]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<collab>RIO DE JANEIRO (Estado)^dAssembleia Legislativa</collab>
<source><![CDATA[Lei n. 5.074, de 17 de julho de 2007]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Nelson do Valle]]></given-names>
</name>
</person-group>
<source><![CDATA[Black-white income differentials in Brazil, 1960]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TESSLER]]></surname>
<given-names><![CDATA[Leandro Russovski]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ação afirmativa sem cotas: o programa de ação afirmativa e inclusão social da Unicamp]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ SIMPÓSIO UNIVERSIDADE E INCLUSÃO SOCIAL: EXPERIÊNCIA E IMAGINAÇÃO]]></conf-name>
<conf-date>22- 24 nov. 2006</conf-date>
<conf-loc>Belo Horizonte </conf-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<collab>UNITED STATES^dSupreme Court. Regents of the University of California v. Bakke</collab>
<source><![CDATA[The Columbia Electronic Encyclopedia]]></source>
<year>1978</year>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<collab>UNIVERSIDADE DE SÃO PAULO^dPrograma de Inclusão Social</collab>
<source><![CDATA[O impacto do Inclusp no ingresso de estudantes de escola pública na USP: período 2007-2008]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<collab>UNIVERSIDADE ESTADUAL DE CAMPINAS - Unicamp^dComissão Permanente para os Vestibulares - Comvest</collab>
<source><![CDATA[Cresce a participação de estudantes da rede pública na Unicamp]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEISSKOPF]]></surname>
<given-names><![CDATA[Thomas E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Affirmative action in the United States and India]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
