<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702008000100015</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702008000100015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Presença do antropólogo Carlo Castaldi no Brasil: 1953 a 1958]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Caroso]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFBA FFCH Departamento de Antropologia e Etnologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,CNPq Pesquisa 1 D ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<volume>20</volume>
<numero>1</numero>
<fpage>297</fpage>
<lpage>303</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702008000100015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702008000100015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702008000100015&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>CL&Aacute;SSICOS DA SOCIOLOGIA    BRASILEIRA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Presen&ccedil;a do antrop&oacute;logo Carlo    Castaldi no Brasil &#150; 1953 a 1958</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Carlos Caroso</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Carlo Castaldi &eacute; um nome pouco presente    e lembrado nas ci&ecirc;ncias sociais no Brasil; quando isto ocorre as refer&ecirc;ncias    s&atilde;o sempre feitas a seu trabalho denominado "A apari&ccedil;&atilde;o    do dem&ocirc;nio no Catul&eacute;", que se tornou um cl&aacute;ssico nos    estudos de religiosidade popular. N&atilde;o sendo este seu &uacute;nico trabalho    publicado durante sua estadia no Brasil de 1953 a 1958, veio a ser o mais conhecido    e importante. Considero que isto se deva n&atilde;o apenas a este ser um precursor    dos estudos antropol&oacute;gicos sistem&aacute;ticos sobre religiosidade popular    realizado por um antrop&oacute;logo com forma&ccedil;&atilde;o acad&ecirc;mica    espec&iacute;fica, mas tamb&eacute;m por se tratar de um movimento messi&acirc;nico    da Igreja Adventista da Promessa, que culminou na morte de quatro crian&ccedil;as    acusadas de estarem possu&iacute;das pelo dem&ocirc;nio, e, por fim, pela parceria    com estudiosos brasileiros que dariam significativas contribui&ccedil;&otilde;es    em suas &aacute;reas de atua&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O primeiro contato que tivemos se deu em 1996,    quando recebi uma mensagem atrav&eacute;s da internet, na qual ele dizia ter    trabalhado na Bahia nos anos de 1950 e me indagava se eu poderia responder algumas    perguntas sobre pessoas que conhecera. Respondi afirmativamente, tratando-o    como professor Castaldi, j&aacute; que o associei a alguma leitura feita ao    longo de minha carreira de antrop&oacute;logo e pesquisador, tendo ele respondido    que infelizmente n&atilde;o se tornara professor, pois a vida o conduzira por    outros caminhos e nunca terminara seu doutorado na Universidade de Columbia.    Enviou-me um texto que h&aacute; algum tempo disponibilizara na internet, em    que relatava seu trabalho de campo na Ilha    de Itaparica entre 1953 e 1954, e solicitava informa&ccedil;&otilde;es sobre    alguns dos seus antigos interlocutores de pesquisa; finalizando ele declarava    que se sentia como "um <I>naufragado</I> que lan&ccedil;a uma garrafa ao    mar sem saber o que vir&aacute;".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mantivemos contato ass&iacute;duo por correio    eletr&ocirc;nico at&eacute; que no ano seguinte nos encontramos em Roma. Nosso    primeiro encontro deu-se no hotel em que eu me hospedava, tendo ele, ap&oacute;s    nossa conversa sobre pessoas e fatos na Bahia, acompanhado-me &agrave; esta&ccedil;&atilde;o    ferrovi&aacute;ria Termini, onde embarquei para Per&uacute;gia para trabalhar    num projeto de pesquisa com Tullio Seppilli, antrop&oacute;logo italiano que    residiu em S&atilde;o Paulo na d&eacute;cada de 1940, onde sua fam&iacute;lia    refugiou-se da persegui&ccedil;&atilde;o fascista a judeus e comunistas; ele,    em ambas as condi&ccedil;&otilde;es, sequer podia freq&uuml;entar escola na    It&aacute;lia. Seppilli conhecia Castaldi, com quem trabalhara em projetos de    desenvolvimento. Nesta oportunidade restabeleceram o contato perdido h&aacute;    muitos anos. Ao retornar a Roma uma semana mais tarde, tivemos nosso segundo    encontro, ocasi&atilde;o em que Castaldi, para minha total surpresa, ofereceu-me    a vers&atilde;o original de sua tese, datilografada em l&iacute;ngua inglesa,    solicitando-me que fizesse uso acad&ecirc;mico de seu material "se este    tivesse algum valor".</font></p>     <p><font size="2" face="Verdana">Retornando &agrave; Bahia li o texto cuidadosamente,    achando-o de boa qualidade e sobretudo rico em informa&ccedil;&otilde;es sobre    um momento importante no cotidiano da Ilha de Itaparica n&atilde;o registrado    por qualquer outro pesquisador. O texto foi escrito sob influ&ecirc;ncia dos    estudos de comunidade, uma caracter&iacute;stica comum aos participantes do    programa Columbia-UFBA, com forte influ&ecirc;ncia funcionalista, de maneira,    &agrave;s vezes, preciosamente descritiva, carente de melhores contextualiza&ccedil;&otilde;es    e sobretudo de arcabou&ccedil;o te&oacute;rico e interpreta&ccedil;&otilde;es    mais s&oacute;lidas. Por outro lado, seus estudos guardam uma caracter&iacute;stica    diferenciada em rela&ccedil;&atilde;o &agrave; tend&ecirc;ncia presente na &eacute;poca,    da etnografia focalizada e orientada para a compreens&atilde;o de problemas    por meio de cuidadosas descri&ccedil;&otilde;es e interpreta&ccedil;&otilde;es    contextualizadas.</font></p>     <p><font size="2" face="Verdana">O pr&oacute;ximo passo foi solicitar-lhe que    escrevesse uma apresenta&ccedil;&atilde;o de seu material na qual relatasse    sua experi&ecirc;ncia pessoal no campo, com vistas a melhor detalhar o contexto    e as circunst&acirc;ncias nas quais foram produzidos os dados do seu estudo.    Em outubro de 1999, ele respondeu a meu pedido enviando-me um texto, escrito    em bem cuidado portugu&ecirc;s e autoreflexivo, cujo t&iacute;tulo era "Recordando    Itaparica (1953/1954)", no qual falava sobre seu trabalho de campo na Bahia,    os resultados obtidos, a curta perman&ecirc;ncia no Rio de Janeiro, o per&iacute;odo    em que residiu e trabalhou em S&atilde;o Paulo, as raz&otilde;es que o levaram    a afastar-se da antropologia acad&ecirc;mica e sua    vis&atilde;o cr&iacute;tica mais recente sobre as decis&otilde;es que tomou    que o impediram de terminar o doutorado.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O dem&ocirc;nio em Catul&eacute; e o trabalho    em S&atilde;o Paulo</b></font></p>     <p><font size="2" face="Verdana">Ao finalizar seu trabalho de campo na Bahia e    enviar uma c&oacute;pia para Charles Wagley na Universidade de Columbia, Castaldi    atendeu ao convite para realizar um estudo com <I>"</I>colegas brasileiros,    Carolina Martuscelli e Eunice Todescan Ribeiro &#91;Eunice Ribeiro Durhan&#93; de S&atilde;o    Paulo e Paul Galery da Universidade de Minas Gerais, sobre um epis&oacute;dio    de fanatismo religioso, acontecido em abril de 1955 na fazenda de S&atilde;o    Jo&atilde;o da Mata, munic&iacute;pio de Malacacheta (Minas Gerais), onde um    grupo de camponeses, membros da Igreja Adventista da Promessa, tinha assassinado    quatro crian&ccedil;as acusadas de estarem possu&iacute;das pelo dem&ocirc;nio"    (Castaldi, 1999).</font></p>     <p><font size="2" face="Verdana">Este convite, assim como outro que recebeu ao    fim de sua estadia no Brasil, alterou seu destino, visto que em vez de retornar    para terminar e defender sua tese de doutorado, ele assumiu a responsabilidade    de realizar novos estudos. A este fato ele se refere apenas discretamente em    nota de p&eacute; de p&aacute;gina no escrito sobre Itaparica, dizendo: "Para    terminar a tese teria tido que, em vez de iniciar novos trabalhos, voltar &agrave;    Universidade de Columbia, discutir o material recolhido com o meu relator, Prof.    Charles (Chuck) Wagley e ent&atilde;o voltar para Itaparica para remediar as    lacunas do primeiro esbo&ccedil;o."</font></p>     <p><font size="2" face="Verdana">Castaldi relata que os estudos realizados em    Minas Gerais lhe exigiram muito tempo na coleta das informa&ccedil;&otilde;es    e na reda&ccedil;&atilde;o dos textos finais. Os artigos resultantes do estudo    foram publicados na revista <I>Anhembi</I> em 1955. Em 1957 foram republicados,    desta vez como cap&iacute;tulos num livro organizado por Maria Isaura Pereira    de Queiroz, cujo t&iacute;tulo &eacute; <I>Estudos de sociologia e hist&oacute;ria</I>,    com apresenta&ccedil;&atilde;o de Paulo Duarte, pela mesma Editora Anhembi de    S&atilde;o Paulo. Este livro cont&eacute;m dois "Estudos de sociologia"    com uma &uacute;nica introdu&ccedil;&atilde;o de Maria Isaura Pereira de Queiroz.    Um &eacute; "A apari&ccedil;&atilde;o do dem&ocirc;nio em Catul&eacute;",    em que quatro partes s&atilde;o de autoria de Castaldi: "Introdu&ccedil;&atilde;o",    "Os fatos", "O grupo e seus problemas s&oacute;cio-econ&ocirc;micos"    e "Conclus&atilde;o", e duas partes s&atilde;o de Eunice Todeschan    Ribeiro: "A difus&atilde;o do Adventismo da Promessa no Catul&eacute;",    e de Carolina Martuscelli: "Estudo psicol&oacute;gico do grupo". O    outro estudo, de autoria de Maria Isaura Pereira de Queiroz, s&atilde;o os artigos    "Tamba&uacute;, cidade dos milagres" e "Um estudo de hist&oacute;ria:    o mandonismo local na vida pol&iacute;tica brasileira".</font></p>     <p><font size="2" face="Verdana">Na apresenta&ccedil;&atilde;o    geral escrita para o livro, Paulo Duarte comenta que "Em agosto do mesmo    ano &#91;1955&#93; publicou na mesma revista &#91;<I>Anhembi</I>&#93; um primeiro trabalho de    Carlo Castaldi, sob cuja dire&ccedil;&atilde;o se fez a pesquisa, e que era    organizada sob o patroc&iacute;nio do Instituto Nacional de Estudos Pedag&oacute;gicos    do Rio de Janeiro, do Departamento de Sociologia da Faculdade de Filosofia da    Universidade de S&atilde;o Paulo e da Anhembi". Este "pre&acirc;mbulo"    foi inclu&iacute;do como uma parte introdut&oacute;ria ao trabalho "A apari&ccedil;&atilde;o    do dem&ocirc;nio em Catul&eacute;". </font></p>     <p><font size="2" face="Verdana">Os fatores que vieram a fazer    com que um estudo de um antrop&oacute;logo que n&atilde;o completou seu doutorado    (tornou-se consultor em projetos de desenvolvimento em pa&iacute;ses do Oriente    M&eacute;dio, engajou-se ativamente na promo&ccedil;&atilde;o de rela&ccedil;&otilde;es    pol&iacute;ticas e comerciais entre empresas petrol&iacute;feras italianas e    produtores de petr&oacute;leo de pa&iacute;ses &aacute;rabes e desapareceu para    a antropologia por quase meio s&eacute;culo) se tornasse um marco nos estudos    de religiosidade popular no Brasil s&atilde;o, aparentemente, de pelo menos    tr&ecirc;s ordens. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Primeiro, a emergente antropologia    social no Brasil teve, nos participantes do Projeto Unesco, importantes acad&ecirc;micos    de diversos pa&iacute;ses (Brasil, Fran&ccedil;a e Estados Unidos), promovendo    intenso interc&acirc;mbio acad&ecirc;mico e cient&iacute;fico. Este fato veio    a ter significativas repercuss&otilde;es na forma&ccedil;&atilde;o de um novo    campo da antropologia no Brasil sob a &eacute;gide do funcionalismo norte-americano    e dos estudos de comunidade, num momento em que a influ&ecirc;ncia da antropologia    francesa, particularmente em S&atilde;o Paulo, era ainda muito intensa, devido    &agrave; import&acirc;ncia da presen&ccedil;a de Claude L&eacute;vi-Strauss    e Roger Bastide como professores na USP nas d&eacute;cadas anteriores. Apesar    de n&atilde;o ser novidade, pois essa mesma proposta de abordagem j&aacute;    se encontrava em discuss&atilde;o desde os estudos de Donald Pierson. Contudo,    desta vez o envolvimento e a forma&ccedil;&atilde;o de cientistas sociais brasileiros    por interm&eacute;dio do Projeto Unesco deu-se em maior dimens&atilde;o de n&uacute;mero    de participantes e estudos realizados. </font></p>     <p><font size="2" face="Verdana">Segundo, Castaldi foi um dos poucos pesquisadores    deste grupo de norte-americanos, sendo ele italiano de origem mas estudante    nos Estados Unidos, que desenvolveu trabalho em colabora&ccedil;&atilde;o com    estudiosos brasileiros e atendeu a uma demanda imediata de estudar um fen&ocirc;meno    que ocorrera naquele momento. Outros participantes do mesmo grupo limitaram-se    a realizar seus estudos e retornar a suas institui&ccedil;&otilde;es de origem,    seus trabalhos permanecendo quase desconhecidos no Brasil, a exemplo de Marvin    Harris e William Hutchinson, que nunca tiveram seus estudos traduzidos e disponibilizados    para acad&ecirc;micos brasileiros.</font></p>     <p><font size="2" face="Verdana">Terceiro, na equipe liderada por Castaldi estavam    duas jovens pesquisadoras brasileiras que contribu&iacute;ram com a elabora&ccedil;&atilde;o    de textos espec&iacute;ficos. Eunice Todescan Ribeiro estudou como o Adventismo    da Promessa preenchia uma lacuna nas demandas religiosas e ritual&iacute;sticas    da popula&ccedil;&atilde;o local, que se sentia descuidada pela Igreja Cat&oacute;lica    devido &agrave; pouca freq&uuml;&ecirc;ncia de padres em cerim&ocirc;nias cat&oacute;licas    no local. Carolina Matuscelli, com forma&ccedil;&atilde;o em psicologia, realizou    um estudo de grande import&acirc;ncia, em que tra&ccedil;ou o perfil psicol&oacute;gico    daquela popula&ccedil;&atilde;o ao compreender as motiva&ccedil;&otilde;es das    pessoas para o desencadeamento do conjunto de a&ccedil;&otilde;es que se seguiram,    aplicando m&eacute;todos e protocolos de avalia&ccedil;&atilde;o psicol&oacute;gica    bastante refinados para a &eacute;poca.</font></p>     <p><font size="2" face="Verdana">Por outro lado, pode-se notar em seus escritos    que Castaldi n&atilde;o dialogava assiduamente com as tradi&ccedil;&otilde;es    te&oacute;ricas da antropologia que orientavam seus trabalhos. Seu estudo em    Itaparica n&atilde;o tem qualquer refer&ecirc;ncia de autores da &eacute;poca.    No estudo "A apari&ccedil;&atilde;o do dem&ocirc;nio no Catul&eacute;"    s&atilde;o feitas raras refer&ecirc;ncias bibliogr&aacute;ficas, por&eacute;m,    &eacute; importante notar que ele foi leitor de autores brasileiros como Antonio    Candido, cuja tese de doutorado, denominada "Parceiros de Rio Bonito",    que s&oacute; posteriormente veio a ser publicada, &eacute; repetidamente citada    ao longo de seu texto, apossando-se, particularmente, da no&ccedil;&atilde;o    do "caipira" como a utiliza Candido. Contudo, ele n&atilde;o faz qualquer    refer&ecirc;ncia aos importantes estudos das d&eacute;cadas de 1930 e 1950 e    aos pr&oacute;prios participantes do projeto Unesco que o precederam, tanto    na Bahia, onde teve in&iacute;cio, como em S&atilde;o Paulo.</font></p>     <p><font size="2" face="Verdana">Sua etnografia sobre a apari&ccedil;&atilde;o    do dem&ocirc;nio em Catul&eacute; &eacute; preciosamente descritiva e factual,    buscando explica&ccedil;&otilde;es l&oacute;gicas para as ocorr&ecirc;ncias    que observa, por&eacute;m ele, novamente, n&atilde;o dialoga teoricamente com    as refer&ecirc;ncias da &eacute;poca, nem com aquelas j&aacute; cl&aacute;ssicas    nos estudos de religi&otilde;es, religiosidade e pr&aacute;ticas de exorcismo    em contextos religiosos comparados. Demonstra significativo cuidado na caracteriza&ccedil;&atilde;o    dos personagens, tanto do ponto de vista de suas trajet&oacute;rias migrat&oacute;rias,    por exemplo, como do ponto de vista de suas caracter&iacute;sticas f&iacute;sicas    e perfis psicol&oacute;gicos, concluindo por buscar nestes a explica&ccedil;&atilde;o    para o ocorrido. Entre as explica&ccedil;&otilde;es surge claramente a id&eacute;ia    de conflito presente nos processos migrat&oacute;rios, assim como as dificuldades    de adapta&ccedil;&atilde;o ao ambiente social em decorr&ecirc;ncia da convers&atilde;o    religiosa. Bastante em sintonia com o pensamento vigente da &eacute;poca, seu    texto conclui que a cren&ccedil;a religiosa criou condi&ccedil;&otilde;es, por&eacute;m    as caracter&iacute;sticas psicol&oacute;gicas dos indiv&iacute;duos s&atilde;o    outro importante ingrediente na explica&ccedil;&atilde;o para os fatos ocorridos.</font></p>     <p><font size="2" face="Verdana">A import&acirc;ncia que ganhou o estudo de Carlo    Castaldi e seus colaboradores, e sua grande repercuss&atilde;o, foi avaliada    em 1995, quando Renato da Silva Queiroz fez sua revis&atilde;o cr&iacute;tica,    publicada sob t&iacute;tulo "O caminho do Para&iacute;so: o    surto messi&acirc;nico-milenarista do Catul&eacute;", no volume 6 da cole&ccedil;&atilde;o    Religi&atilde;o e Sociedade Brasileira, publicado pela FFLCH/USP-CER.</font></p>     <p><font size="2" face="Verdana">Ao finalizar seu trabalho sobre    as ocorr&ecirc;ncias no Catul&eacute;, logo em seguida, Castaldi participou    de uma pesquisa sobre o tema "Mobilidade e trabalho na cidade de S&atilde;o    Paulo", financiada pela Unesco e pelo Minist&eacute;rio da Educa&ccedil;&atilde;o    do Brasil. Este estudo foi dirigido por Bertram Hutchinson, participando tamb&eacute;m    Carolina Martuscelli, Juarez R. Brand&atilde;o Lopes, de quem ele omite o prenome    em seu texto. Os resultados foram publicados pelo Inep em 1960, depois que ele    j&aacute; havia deixado o Brasil. </font></p>     <p><font size="2" face="Verdana">Em julho de 1955, no momento em que realizava    a pesquisa sobre os crimes no Catul&eacute;, Castaldi participou da II Reuni&atilde;o    Brasileira de Antropologia, que foi realizada em Salvador quando da funda&ccedil;&atilde;o    da Associa&ccedil;&atilde;o Brasileira de Antropologia-ABA. Na ocasi&atilde;o    ele apresentou um trabalho com o t&iacute;tulo "Considera&ccedil;&otilde;es    sobre o processo de ascens&atilde;o social do imigrante italiano em S&atilde;o    Paulo", que foi publicado nos Anais da Reuni&atilde;o em edi&ccedil;&atilde;o    da Universidade Federal da Bahia em 1957, trabalho este citado por Octavio Ianni    (1963) em seu livro sobre industrializa&ccedil;&atilde;o e desenvolvimento social.    Naquele momento essas reuni&otilde;es refletiam a dimens&atilde;o da antropologia    no Brasil, sendo poss&iacute;vel ver todos os participantes, incluindo o jovem    antrop&oacute;logo Carlo Castaldi, na fotografia do evento, ocorrido no audit&oacute;rio    principal do Instituto Geogr&aacute;fico e Hist&oacute;rico da Bahia-IGHBA.</font></p>     <p><font size="2" face="Verdana">Nascido em 30 de outubro de 1924, Carlo Castaldi    morreu em 23 de agosto de 2002 v&iacute;tima de doen&ccedil;a neopl&aacute;sica.    N&atilde;o deixou descendente, e logo ap&oacute;s sua morte, sua &uacute;nica    irm&atilde;, que veio a falecer dois meses mais tarde, incinerou todos seus    documentos, que ele tinha inten&ccedil;&atilde;o de trazer para a Bahia, onde    deixaria sob guarda da UFBA.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Trabalhos, publica&ccedil;&otilde;es e cita&ccedil;&otilde;es    de Carlo Castaldi</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">CASTALDI, Carlo. (1955), "Um exemplo de    catolicismo de <I>folk</I> na Bahia". <I>Revista da  Escola Livre de Sociologia e Pol&iacute;tica</i>,    S&atilde;o Paulo, 3 (XVII): 231-253.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000034&pid=S0103-2070200800010001500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> _____. (1957), "Considera&ccedil;&otilde;es    sabre o processo de ascens&atilde;o social do imigrante italiano    em S&atilde;o Paulo". Anais da II Reuni&atilde;o Brasileira de Antropologia,    Edi&ccedil;&atilde;o da Universidade da    Bahia, pp. 311-314.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000036&pid=S0103-2070200800010001500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> _____. (1999), <I>Recordando Itaparica</I>.    Roma, manuscrito.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000038&pid=S0103-2070200800010001500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. <I>Songs and dances from    Bahia</I>. Ethnic Folkways. Long play, s/d.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000040&pid=S0103-2070200800010001500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. <I>et al</I>. (1957), "A    apari&ccedil;&atilde;o de dem&ocirc;nio em Catul&eacute;". In: QUEIROZ,    Maria Isaura Pereira de <I>et al</I>. (1957). <I>Estudos de sociologia e hist&oacute;ria</I>.    S&atilde;o Paulo, Inep &#150; Anhembi, pp. 17-130.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000042&pid=S0103-2070200800010001500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">HUTCHINSON, Bertram A. (diretor    da pesquisa). (1960), "Mobilidade e trabalho: um estudo na cidade de S&atilde;o    Paulo". Rio de Janeiro, Centro Brasileiro de Pesquisas Educacionais &#150;Inep.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000044&pid=S0103-2070200800010001500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">IANNI, Octavio. (1963), <I>Industrializa&ccedil;&atilde;o    e desenvolvimento social no Brasil</I>. Rio de Janeiro, Civiliza&ccedil;&atilde;o    Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000046&pid=S0103-2070200800010001500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">MARTUSCELLI, C. (1957), "Estudo    psicol&oacute;gico do grupo". In: QUEIROZ, Maria Isaura Pereira de <I>et    al</I>. <I>Estudos de sociologia e hist&oacute;ria. </I>S&atilde;o Paulo, Anhembi    &#150; Inep.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0103-2070200800010001500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">RIBEIRO, Eunice Todescan. (1957), "A difus&atilde;o    do Adventismo da Promessa no Catul&eacute;". In: QUEIROZ, Maria Isaura    Pereira de <I>et al</I>. <I>Estudos de sociologia e hist&oacute;ria. </I>S&atilde;o    Paulo, Anhembi &#150; Inep.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0103-2070200800010001500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Carlos Caroso &eacute; professor associado no    Departamento de Antropologia e Etnologia da FFCH/UFBA e bolsista de produtividade    em Pesquisa 1 D do CNPq. E-mail: <a href="mailto:caroso@ufba.br">caroso@ufba.br</a>.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTALDI]]></surname>
<given-names><![CDATA[Carlo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Um exemplo de catolicismo de folk na Bahia"]]></article-title>
<source><![CDATA[Revista da Escola Livre de Sociologia e Política]]></source>
<year>1955</year>
<volume>3</volume>
<numero>XVII</numero>
<issue>XVII</issue>
<page-range>231-253</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTALDI]]></surname>
<given-names><![CDATA[Carlo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Considerações sabre o processo de ascensão social do imigrante italiano em São Paulo"]]></source>
<year>1957</year>
<conf-name><![CDATA[II Reunião Brasileira de Antropologia]]></conf-name>
<conf-loc> </conf-loc>
<page-range>311-314</page-range><publisher-name><![CDATA[Edição da Universidade da Bahia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTALDI]]></surname>
<given-names><![CDATA[Carlo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Recordando Itaparica]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTALDI]]></surname>
<given-names><![CDATA[Carlo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Songs and dances from Bahia]]></source>
<year></year>
<publisher-name><![CDATA[Ethnic Folkways]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTALDI]]></surname>
<given-names><![CDATA[Carlo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A aparição de demônio em Catulé"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[QUEIROZ]]></surname>
<given-names><![CDATA[Maria Isaura Pereira de]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudos de sociologia e história]]></source>
<year>1957</year>
<month>19</month>
<day>57</day>
<page-range>17-130</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Inep - Anhembi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUTCHINSON]]></surname>
<given-names><![CDATA[Bertram A.]]></given-names>
</name>
</person-group>
<source><![CDATA["Mobilidade e trabalho: um estudo na cidade de São Paulo"]]></source>
<year>1960</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Centro Brasileiro de Pesquisas Educacionais -Inep]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[Octavio]]></given-names>
</name>
</person-group>
<source><![CDATA[Industrialização e desenvolvimento social no Brasil]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTUSCELLI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Estudo psicológico do grupo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[QUEIROZ]]></surname>
<given-names><![CDATA[Maria Isaura Pereira de]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudos de sociologia e história]]></source>
<year>1957</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Anhembi - Inep]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[Eunice Todescan]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A difusão do Adventismo da Promessa no Catulé"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[QUEIROZ]]></surname>
<given-names><![CDATA[Maria Isaura Pereira de]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudos de sociologia e história]]></source>
<year>1957</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Anhembi - Inep]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
