<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742012000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742012000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>42</volume>
<numero>146</numero>
<fpage>342</fpage>
<lpage>343</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742012000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742012000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742012000200001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foco privilegiado   das pol&iacute;ticas de melhoria da qualidade da educa&ccedil;&atilde;o, a forma&ccedil;&atilde;o docente passou,   nas d&eacute;cadas recentes, a se orientar n&atilde;o apenas pelos alicerces te&oacute;ricos que   prov&ecirc;m das ci&ecirc;ncias da educa&ccedil;&atilde;o e do conhecimento de como funcionam os sistemas   escolares, como tamb&eacute;m pelos desafios postos pelo pr&oacute;prio trabalho dos   professores. No Tema em Destaque, organizado por Menga L&uuml;dke, o esfor&ccedil;o &eacute; o de   enriquecer e aprofundar a reflex&atilde;o sobre os aportes do universo do trabalho   docente aos projetos de forma&ccedil;&atilde;o dos futuros professores da educa&ccedil;&atilde;o b&aacute;sica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para tanto, a autora   apresenta tr&ecirc;s estudos de pesquisadores europeus, dois provenientes da Fran&ccedil;a e   um de Portugal, acrescentando ao tema as contribui&ccedil;&otilde;es brasileiras. O texto de Claude Dubar, com base em pesquisa espec&iacute;fica,   realiza uma reflex&atilde;o mais geral sobre as influ&ecirc;ncias do trabalho na   constitui&ccedil;&atilde;o da identidade e da profissionalidade dos trabalhadores, e o de   Fran&ccedil;oise Lantheaume descreve e analisa como procedem os docentes diante da   introdu&ccedil;&atilde;o das novas normas de trabalho. Jos&eacute; Alberto Correia, Lu&iacute;sa &Aacute;lvares   Pereira e Henrique Vaz, tendo como refer&ecirc;ncia estudos emp&iacute;ricos provenientes de   escolas secund&aacute;rias portuguesas, examinam a influ&ecirc;ncia das pol&iacute;ticas educativas   nos contextos de trabalho do professor, lan&ccedil;ando luz sobre o modo pelo qual os   docentes gerem o seu sofrimento profissional e alimentam ideologias   profissionais defensivas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre os   brasileiros, o trabalho de Cl&aacute;udio Pellini Vargas e Antonio Flavio Barbosa   Moreira chama a aten&ccedil;&atilde;o para a crise da Educa&ccedil;&atilde;o F&iacute;sica, procurando situ&aacute;-la no   contexto contempor&acirc;neo. Estabelece diferen&ccedil;as entre perfis identit&aacute;rios dos   profissionais da &aacute;rea e destaca os desafios a serem superados pelos professores   da disciplina escolar no seu processo de autoforma&ccedil;&atilde;o, o qual pode ser   favorecido pela melhor compreens&atilde;o do trabalho que realizam. O texto de Menga   L&uuml;dke e de Luiz Alberto Boing fecha o dossi&ecirc;, focalizando o trabalho como   instrumento de realiza&ccedil;&atilde;o pessoal e como ponto de partida para a forma&ccedil;&atilde;o do   professor da educa&ccedil;&atilde;o b&aacute;sica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na se&ccedil;&atilde;o Outros   Temas, dois artigos abordam quest&otilde;es identit&aacute;rias referentes a cor, g&ecirc;nero e   sexualidade. O que &eacute; assinado por F&aacute;tima Cecchetto, Simone Monteiro e Eliane   Vargas discute a sociabilidade de jovens frequentadores de ambiente de lazer   noturno no Rio de Janeiro, buscando compreender os significados relativos a cor   e g&ecirc;nero nas intera&ccedil;&otilde;es afetivo-sexuais de mo&ccedil;as e rapazes. Priscilla de   Oliveira Martins-Silva et al. se prop&otilde;em a apreender concep&ccedil;&otilde;es de adolescentes   sobre homossexualidade no contexto em que vivem, articulando contribui&ccedil;&otilde;es das   teorias das Representa&ccedil;&otilde;es Sociais e da Identidade Social. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">L&iacute;lia I&ecirc;da Chaves   Cavalcante e Laiane da Silva Corr&ecirc;a identificam aspectos da trajet&oacute;ria pessoal,   profissional e institucional de educadoras de uma institui&ccedil;&atilde;o de acolhimento na   regi&atilde;o metropolitana de Bel&eacute;m do Par&aacute;. Vitor Paro volta-se tamb&eacute;m para a   quest&atilde;o do exerc&iacute;cio profissional, examinando as condi&ccedil;&otilde;es objetivas de   trabalho entre professores paulistas de escolas do ensino fundamental, a gest&atilde;o   que fazem do tempo na pr&aacute;tica cotidiana e a assist&ecirc;ncia pedag&oacute;gica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outros tr&ecirc;s artigos   adotam um enfoque hist&oacute;rico. Pesquisa realizada por Miriam Waidenfeld Chaves   sobre as estrat&eacute;gias de socializa&ccedil;&atilde;o de jovens do sexo masculino, adotadas em   col&eacute;gio cat&oacute;lico do Rio de Janeiro na d&eacute;cada de 1950, evidencia como elas   teriam cooperado para a elucida&ccedil;&atilde;o das novas configura&ccedil;&otilde;es de poder da Igreja.   O artigo de Ademir Valdir dos Santos apresenta dados sobre a organiza&ccedil;&atilde;o   escolar e curricular de escolas &eacute;tnicas alem&atilde;s em uma col&ocirc;nia do Estado de   Santa Catarina no fim do s&eacute;culo XIX, indicando que elas tamb&eacute;m contemplam   algumas demandas relativas ao contexto brasileiro. Fabiana Silva Fernandes e Moys&eacute;s   Kuhlmann J&uacute;nior procedem a uma discuss&atilde;o metodol&oacute;gica sobre a elabora&ccedil;&atilde;o de   base de dados referente ao Boletim Interno da Divis&atilde;o de Educa&ccedil;&atilde;o, Assist&ecirc;ncia   e Recreio da Secretaria de Educa&ccedil;&atilde;o e Cultura do Munic&iacute;pio de S&atilde;o Paulo, no   per&iacute;odo de 1947 a 1957, a qual permite identificar tend&ecirc;ncias educacionais   ent&atilde;o vigentes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pesquisadores   chilenos Sebasti&aacute;n Donoso e Oscar Corval&aacute;n discutem resultados de estudo que   analisa os aportes da forma&ccedil;&atilde;o por compet&ecirc;ncias, tendo como pano de fundo os   processos de melhoria da qualidade da educa&ccedil;&atilde;o e sua rela&ccedil;&atilde;o com os fen&ocirc;menos   socioecon&ocirc;micos atuais no contexto latino-americano.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O &uacute;ltimo artigo   deste n&uacute;mero refere-se &agrave; pesquisa que se prop&ocirc;s a explorar a hip&oacute;tese do efeito   de territ&oacute;rio sobre as oportunidades educacionais, tendo como campo uma   subprefeitura do munic&iacute;pio de S&atilde;o Paulo. Os autores, Maur&iacute;cio &Eacute;rnica e Ant&ocirc;nio   Augusto Gomes Batista, concluem que quanto maiores os n&iacute;veis de vulnerabilidade   social do entorno da escola, menores tendem a ser as ofertas educacionais &agrave;   popula&ccedil;&atilde;o, e sugerem a necessidade&nbsp; de ado&ccedil;&atilde;o de estrat&eacute;gias mais colaborativas   entre os estabelecimentos de ensino para dirimir tais efeitos regressivos das   pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bom proveito das   leituras.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Os Editores</i></font></p>      ]]></body>
</article>
