<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142014000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142014000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As classes médias podem dinamizar o crescimento do PIB nas economias emergentes?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Salama]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Paris XIII  ]]></institution>
<addr-line><![CDATA[Paris ]]></addr-line>
<country>França</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<volume>28</volume>
<numero>81</numero>
<fpage>7</fpage>
<lpage>22</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142014000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142014000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142014000200002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Observa-se uma tendência de aumento das classes médias, qualquer que seja o critério de inclusão adotado. Com uma definição ampla de classes médias, aumenta sua heterogeneidade e o grupo vulnerável tende a perder sua importância. Inversamente, a escolha de uma definição estreita de classes médias limita seu caráter "saco de gatos". Alguns veem nessa expansão das classes médias uma oportunidade de redinamizar o crescimento. Outros consideram que a expansão das classes médias decorre do crescimento e que um círculo virtuoso poderia existir entre crescimento e classes médias. No quadro de uma globalização controlada, essas duas teses estão erradas: uma redistribuição da renda em favor das categorias mais pobres pode dinamizar o crescimento]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[One observes a tendency to the increase in the middle class whatever the criterion of membership adopted. With a broad definition of the middle class, the vulnerable group tends to lose of its importance and the heterogeneity of this group increases. On the contrary, the choice of a narrow definition of the middle class limit their character "catches all". Some economists see in this rise of the middle class to spur economic growth of the emergent economies. Others consider that the rise of the middle class comes from the growth and that a virtuous circle could exist between growth and middle class. Within the framework of a controlled globalization, these two theses are erroneous: a redistribution of the incomes in favour of the the most underprivileged sectors can increase the growth.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Classes médias]]></kwd>
<kwd lng="pt"><![CDATA[Crescimento]]></kwd>
<kwd lng="pt"><![CDATA[Globalização]]></kwd>
<kwd lng="pt"><![CDATA[Desigualdades de renda]]></kwd>
<kwd lng="pt"><![CDATA[Mercado interno]]></kwd>
<kwd lng="en"><![CDATA[Middle class]]></kwd>
<kwd lng="en"><![CDATA[Growth]]></kwd>
<kwd lng="en"><![CDATA[Globalization]]></kwd>
<kwd lng="en"><![CDATA[Income inequalities]]></kwd>
<kwd lng="en"><![CDATA[Internal market]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>TRABALHO, EMPREGO E RENDA </b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>As classes m&eacute;dias podem dinamizar o crescimento do PIB nas economias emergentes?</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Pierre Salama</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Paris XIII. Paris, Fran&ccedil;a</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observa-se uma tend&ecirc;ncia de aumento das classes m&eacute;dias, qualquer que seja o crit&eacute;rio de inclus&atilde;o adotado. Com uma defini&ccedil;&atilde;o ampla de classes m&eacute;dias, aumenta sua heterogeneidade e o grupo vulner&aacute;vel tende a perder sua import&acirc;ncia. Inversamente, a escolha de uma defini&ccedil;&atilde;o estreita de classes m&eacute;dias limita seu car&aacute;ter "saco de gatos". Alguns veem nessa expans&atilde;o das classes m&eacute;dias uma oportunidade de redinamizar o crescimento. Outros consideram que a expans&atilde;o das classes m&eacute;dias decorre do crescimento e que um c&iacute;rculo virtuoso poderia existir entre crescimento e classes m&eacute;dias. No quadro de uma globaliza&ccedil;&atilde;o controlada, essas duas teses est&atilde;o erradas: uma redistribui&ccedil;&atilde;o da renda em favor das categorias mais pobres pode dinamizar o crescimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Classes m&eacute;dias, Crescimento, Globaliza&ccedil;&atilde;o, Desigualdades de renda, Mercado interno.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">One observes a tendency to the increase in the middle class whatever the criterion of membership adopted. With a broad definition of the middle class, the vulnerable group tends to lose of its importance and the heterogeneity of this group increases. On the contrary, the choice of a narrow definition of the middle class limit their character "catches all". Some economists see in this rise of the middle class to spur economic growth of the emergent economies. Others consider that the rise of the middle class comes from the growth and that a virtuous circle could exist between growth and middle class. Within the framework of a controlled globalization, these two theses are erroneous: a redistribution of the incomes in favour of the the most underprivileged sectors can increase the growth.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Middle class, Growth, Globalization, Income inequalities, Internal market.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo os dados do Banco Mundial, a popula&ccedil;&atilde;o das economias em via de desenvolvimento correspondia a 83% da popula&ccedil;&atilde;o mundial em 2000. Esse percentual aumentou pouco, atingindo 85% em 2010. Mas sua participa&ccedil;&atilde;o no consumo mundial cresceu a um ritmo muito mais r&aacute;pido: de 18%, em 2000, passou a 30%, em 2010.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O aumento relativo do consumo dos pa&iacute;ses do sul deve-se principalmente ao maior crescimento desses pa&iacute;ses - especialmente dos emergentes - em rela&ccedil;&atilde;o aos pa&iacute;ses avan&ccedil;ados e &agrave; import&acirc;ncia das classes m&eacute;dias na sua forma&ccedil;&atilde;o social.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo a Brooking Institution e o relat&oacute;rio anual do Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD, 2013) sobre o desenvolvimento humano, as classes m&eacute;dias - definidas como aquelas cujo n&iacute;vel de renda, por indiv&iacute;duo e por dia, est&atilde;o compreendidas entre 10 e 100 d&oacute;lares PPA (Paridade do Poder Aquisitivo), &agrave; taxa de c&acirc;mbio de 2005 - constituem 29% da popula&ccedil;&atilde;o mundial, isto &eacute;, 1,85 bilh&atilde;o de indiv&iacute;duos em 2009. Seu n&uacute;mero dever&aacute; aumentar a um ritmo sustentado e se elevar a 3,25 bilh&otilde;es de indiv&iacute;duos em 2020, e a 4,9 bilh&otilde;es em 2030, tudo mais permanecendo constante. Elas dever&atilde;o estar mais e mais concentradas nos pa&iacute;ses emergentes, onde o crescimento e a popula&ccedil;&atilde;o s&atilde;o mais importantes do que em outros pa&iacute;ses. Assim, em 2030, dois ter&ccedil;os das classes m&eacute;dias mundiais residir&atilde;o na &Aacute;sia; 10%, na Am&eacute;rica Central e do Sul, contra, em 2010, um ter&ccedil;o na &Aacute;sia e 9% na Am&eacute;rica Central e do Sul (Ernst e Young, 2013).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A maioria dos economistas analisa as classes m&eacute;dias nos pa&iacute;ses emergentes definindo-as pelo n&iacute;vel de renda, raramente pelo patrim&ocirc;nio e pelas categorias socioprofissionais. Conforme os autores, os crit&eacute;rios de inclus&atilde;o utilizados repousam sobre intervalos de renda mais ou menos amplos. Isso resulta em uma import&acirc;ncia num&eacute;rica absoluta e relativa das classes m&eacute;dias, no total da popula&ccedil;&atilde;o, maior ou menor. Quanto mais importantes s&atilde;o as classes m&eacute;dias, mais eficazes parecem ser as pol&iacute;ticas econ&ocirc;micas empreendidas, sendo maior a legitimidade dos governos! Ent&atilde;o, o problema se desloca para os pobres, que s&atilde;o menos analisados, em compara&ccedil;&atilde;o com as classes m&eacute;dias, que s&atilde;o mais estudadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observa-se uma tend&ecirc;ncia de aumento das classes m&eacute;dias, qualquer que seja o crit&eacute;rio de inclus&atilde;o adotado.<a name="1b"></a><a href="#1a"><sup>1</sup></a> Certos economistas veem nessa ascens&atilde;o das classes m&eacute;dias uma oportunidade de redinamizar o crescimento das economias emergentes amea&ccedil;adas pelo "<i>middle income trap</i>" (armadilha da renda m&eacute;dia), impulsionada pelo crescimento dos bens de consumo dur&aacute;veis sofisticados. Outros economistas consideram que a ascens&atilde;o das classes m&eacute;dias prov&eacute;m do crescimento e que um c&iacute;rculo virtuoso poderia existir entre crescimento e classes m&eacute;dias. Ao contr&aacute;rio, outros autores destacam que uma redistribui&ccedil;&atilde;o de renda em favor das categorias menos favorecidas seria suscet&iacute;vel de dinamizar o crescimento e, isso acontecendo, de diminuir a pobreza.</font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A emerg&ecirc;ncia das classes m&eacute;dias nos pa&iacute;ses emergentes</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><b>As abordagens baseadas na renda </b></i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#149;<b> R&aacute;pido exame dos crit&eacute;rios de inclus&atilde;o baseados na renda</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os crit&eacute;rios para inclus&atilde;o nas classes m&eacute;dias, elaborados pelos economistas, consistem geralmente em definir os limites (de classes) de renda m&iacute;nima e m&aacute;xima. As classes m&eacute;dias s&atilde;o frequentemente definidas a partir de classes de rendas absolutas independentemente da distribui&ccedil;&atilde;o da renda. Os valores de refer&ecirc;ncia m&iacute;nimos e m&aacute;ximos s&atilde;o vari&aacute;veis, segundo os economistas. Para outros, os crit&eacute;rios de inclus&atilde;o nas classes m&eacute;dias levam em conta a distribui&ccedil;&atilde;o de renda.<a name="2b"></a><a href="#2a"><sup>2</sup></a> &Eacute; o que n&oacute;s iremos apresentar na sequ&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Certos autores determinam a inclus&atilde;o nas classes m&eacute;dias a partir de limites de rendas de um conjunto de pa&iacute;ses de refer&ecirc;ncia. Uma das medidas mais utilizadas, a de Milanovic e Yitzhaki (2002), consiste em estabelecer o limite da renda m&iacute;nima a partir da renda m&eacute;dia do Brasil e o limite m&aacute;ximo a partir da renda m&eacute;dia da It&aacute;lia, em um per&iacute;odo dado. Calculado em Paridade do Poder de Aquisitivo (PPA) do ano de 2000, o limite m&iacute;nimo &eacute; 12 d&oacute;lares por dia e por indiv&iacute;duo, e o limite m&aacute;ximo, de 40 d&oacute;lares. Outros autores situam o limite m&iacute;nimo em 10 d&oacute;lares PPA, correspondente &agrave; m&eacute;dia das rendas de Portugal e It&aacute;lia, e o limite m&aacute;ximo em 100 d&oacute;lares, correspondente &agrave; renda m&eacute;dia de um pa&iacute;s rico, Luxemburgo. Outros autores, finalmente, definem a inclus&atilde;o nas rendas m&eacute;dias assumindo os limites m&iacute;nimos mais pr&oacute;ximos da linha de pobreza, isto &eacute;, 2 d&oacute;lares PPA, por dia e por indiv&iacute;duo (valor m&eacute;dio da linha de pobreza em 70 pa&iacute;ses em desenvolvimento) e 10 d&oacute;lares para o m&aacute;ximo (Banergie e Duflo, 2008) ou ent&atilde;o 3 d&oacute;lares e 13 d&oacute;lares (valor da linha de pobreza nos Estados Unidos (Ravaillon, 2009)). Segundo esta &uacute;ltima defini&ccedil;&atilde;o, os indiv&iacute;duos que pertencem &agrave;s classes m&eacute;dias nos pa&iacute;ses em desenvolvimento seriam considerados pobres nos Estados Unidos...</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas estimativas de classes m&eacute;dias definem o limite de renda m&iacute;nima de inclus&atilde;o de maneira absoluta. Quanto mais pr&oacute;xima da linha de pobreza, mais a passagem da categoria pobre em dire&ccedil;&atilde;o &agrave; m&eacute;dia &eacute; quase direta, e mais a categoria segmentos vulner&aacute;veis (aquelas situadas entre os pobres e as classes m&eacute;dias) torna-se marginal. Em contrapartida, se esse limite est&aacute; distanciado da linha de pobreza, e se a renda aumenta, in&uacute;meros pobres alcan&ccedil;ar&atilde;o as camadas vulner&aacute;veis.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como n&oacute;s indicamos, outros economistas definem os crit&eacute;rios de inclus&atilde;o nas classes m&eacute;dias considerando a distribufi&ccedil;&atilde;o de renda do pa&iacute;s em pauta para fixar os limites m&iacute;nimo e m&aacute;ximo. Pertencer&atilde;o &agrave;s classes m&eacute;dias os indiv&iacute;duos cuja renda se situa, segundo as defini&ccedil;&otilde;es, entre o 3º e o 9º decil; ou entre o 2º e o 4º quintil; ou ainda entre o 3º e o 4º quintil. Por outro lado, certos economistas, como Birdsall (2010), juntam as duas abordagens, absoluta e relativa, utilizando um limite m&iacute;nimo absoluto de renda (por exemplo, 10 d&oacute;lares PPA) e um limite m&aacute;ximo relativo de renda (ter uma renda abaixo do 95º percil). Finalmente, outras defini&ccedil;&otilde;es se referem &agrave; renda m&eacute;dia: pertenceriam &agrave;s classes m&eacute;dias os indiv&iacute;duos (fam&iacute;lias) cujas rendas se situam entre 0,75 e 1,25 vezes da renda m&eacute;dia, ou entre 0,5 e 1,5 vez da renda m&eacute;dia, ou, enfim, de maneira mais ampla, aqueles cuja renda est&aacute; compreendida entre 0,6 e 2,25 vezes da renda m&eacute;dia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se pode observar, os crit&eacute;rios de inclus&atilde;o nas classes m&eacute;dias est&atilde;o longe de ser uma unanimidade entre os economistas. Os intervalos de rendas s&atilde;o mais ou menos amplos e o limite m&iacute;nimo est&aacute; mais ou menos distante da linha de pobreza. A import&acirc;ncia num&eacute;rica absoluta e relativa das classes m&eacute;dias difere segundo a defini&ccedil;&atilde;o adotada e, dessa forma, sua heterogeneidade tamb&eacute;m.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#149;<b> Estimativas muito diferentes da import&acirc;ncia das classes m&eacute;dias</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A import&acirc;ncia num&eacute;rica das classes m&eacute;dias em termos absolutos e relativos &eacute; incontest&aacute;vel, qualquer que seja a defini&ccedil;&atilde;o adotada. Contudo, as estimativas variam fortemente segundo os modos de c&aacute;lculo adotados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lora e Fajardo (2011) comparam os resultados obtidos segundo os diferentes crit&eacute;rios para os principais pa&iacute;ses latino-americanos. Os resultados obtidos, para 2007, s&atilde;o muito diferentes segundo o crit&eacute;rio adotado, como se pode ver na <a href="/img/revistas/ea/v28n81/a02tab01.jpg">Tabela 1</a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A import&acirc;ncia num&eacute;rica das classes m&eacute;dias &eacute; tanto menor quanto menor &eacute; a diferen&ccedil;a entre os limites extremos, e tanto mais distante for o limite inferior da linha de pobreza, tudo o mais permanecendo constante.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando o limite da renda m&iacute;nima fixado para estimar as classes m&eacute;dias est&aacute; relativamente pr&oacute;ximo da linha de pobreza, a classe m&eacute;dia tende a crescer rapidamente com o aumento da renda m&eacute;dia e a redu&ccedil;&atilde;o da pobreza.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo os c&aacute;lculos de Neri (2008), constru&iacute;dos a partir de limites absolutos de renda, as classes m&eacute;dias brasileiras constituem mais da metade da popula&ccedil;&atilde;o. O Brasil teria se tornado um "pa&iacute;s de classes m&eacute;dias"! (Singer, 2009, e para um argumento mais cr&iacute;tico: Ricci, 2013). Se tomado como crit&eacute;rio a classifica&ccedil;&atilde;o a partir da renda m&eacute;dia (0,75 a 1,25), as classes m&eacute;dias brasileiras representam, em 2007, 24% da popula&ccedil;&atilde;o, e 67% se consideramos a renda de 3 a 13 d&oacute;lares PPA, por dia e por indiv&iacute;duo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com uma defini&ccedil;&atilde;o ampla de classes m&eacute;dias, ao se fixar um limite de renda inferior pr&oacute;ximo da linha de pobreza, resta pouco espa&ccedil;o para outras categorias sociais entre os pobres e as classes m&eacute;dias e a ilus&atilde;o se instala: um n&uacute;mero importante de pobres atinge o <i>status</i> de classe m&eacute;dia... O que d&aacute; uma m&aacute; fotografia da mobilidade social.<a name="3b"></a><a href="#3a"><sup>3</sup></a> &Eacute;, ali&aacute;s, o que leva Pochmann (2012), no caso do Brasil, a colocar em quest&atilde;o a utiliza&ccedil;&atilde;o da categoria "classes m&eacute;dias" que, segundo os crit&eacute;rios adotados pelas institui&ccedil;&otilde;es governamentais, teria se tornado a maioria da popula&ccedil;&atilde;o, conjuntamente com a diminui&ccedil;&atilde;o da pobreza.<a name="4b"></a><a href="#4a"><sup>4 </sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As diferen&ccedil;as de cifras s&atilde;o ainda mais importantes para o caso da &Iacute;ndia. Segundo as an&aacute;lises do McKinsey Global Institute (2013), as classes m&eacute;dias desse pa&iacute;s compreendem 50 milh&otilde;es de pessoas em 2005; para a mesma data, o Banco Mundial as estima em 264 milh&otilde;es, a partir de uma defini&ccedil;&atilde;o adotada por Ravaillon.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A escolha de uma defini&ccedil;&atilde;o estreita de classe m&eacute;dia limita seu car&aacute;ter "geral" (Goux; Maurin, 2012) e assim sua heterogeneidade.<a name="5b"></a><a href="#5a"><sup>5</sup></a> Pode-se obter, mediante um recorte mais refinado, uma abordagem mais fecunda da forma&ccedil;&atilde;o social e de suas transforma&ccedil;&otilde;es. De acordo com a abordagem seguida por Ferreira et al. (2013) para a Am&eacute;rica Latina,<a name="6b"></a><a href="#6a"><sup>6</sup></a> as classes m&eacute;dias t&ecirc;m uma renda que se situa entre 10 e 50 d&oacute;lares PPA por dia e por indiv&iacute;duo. Assim, em 2010, as classes m&eacute;dias e ricas s&atilde;o minorit&aacute;rias, pois somente 32% das fam&iacute;lias t&ecirc;m renda superior a 10 d&oacute;lares PPA por dia, <i>per capita</i>. Os 68% das fam&iacute;lias latino-americanas que t&ecirc;m uma renda inferior a 10 d&oacute;lares por dia e <i>per capita</i> se repartem em pobres (30,5%) e vulner&aacute;veis (37,5%), e a renda desses &uacute;ltimos se estabelece entre 4 e 10 d&oacute;lares PPA ao dia e <i>per capita</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, entre 1995 e 2010, 43% do conjunto das fam&iacute;lias mudaram de grupo.<a name="7b"></a><a href="#7a"><sup>7</sup></a> A metade das fam&iacute;lias pobres de 1995 conheceu uma melhoria tal em suas rendas que se tornou vulner&aacute;vel em 2010. Em contrapartida, poucas fam&iacute;lias vulner&aacute;veis (0,9%) conheceram uma regress&atilde;o de suas rendas e tornaram-se pobre, e, ao contr&aacute;rio, uma propor&ccedil;&atilde;o significativa (18,2%) das fam&iacute;lias vulner&aacute;veis juntou-se &agrave;s classes m&eacute;dias em 2010.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>As abordagens que contemplam os comportamentos de consumo</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra abordagem consiste em definir os grupos sociais se apoiando sobre seus comportamentos de consumo. Dessa forma, se podem distinguir diferentes grupos: aqueles que podem acessar os bens de consumo dur&aacute;veis caros (compra de um carro), aqueles que acessam os bens de consumo menos caros (compra de um celular) etc. As classes m&eacute;dias - assim como as classes ricas - podem ser definidas por sua capacidade de compra de bens de consumo dur&aacute;veis e caros. Conhecer a dimens&atilde;o de um dado mercado &eacute; um pr&eacute;-requisito para analisar a valoriza&ccedil;&atilde;o poss&iacute;vel de um investimento para produzir esses bens, levando em conta as condi&ccedil;&otilde;es de sal&aacute;rio e trabalho, e da concorr&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Carnegie Foundation (Uri; Shimelsi, 2012) identifica as classes m&eacute;dias nos pa&iacute;ses emergentes por sua capacidade de comprar autom&oacute;veis. Uri e Shimelsi (2012) buscaram quantificar a amplitude das classes m&eacute;dias segundo esse &uacute;ltimo crit&eacute;rio.<a name="8b"></a><a href="#8a"><sup>8</sup></a> Segundo seus c&aacute;lculos, na China, 106 milh&otilde;es de indiv&iacute;duos pertencem &agrave; classe m&eacute;dia em 2010, cifra pr&oacute;xima daquela obtida por Milanovic-Yitzhani (rendas entre 12 e 50 d&oacute;lares PPA, por pessoa e por dia). Na &Iacute;ndia, 70,5 milh&otilde;es de pessoas pertencem &agrave;s classes m&eacute;dias, cifra elevada quando comparada &agrave;quela de Milanovic-Yitzhani, de 37 milh&otilde;es. No Brasil, as classes m&eacute;dias compreendem 84,15 milh&otilde;es de indiv&iacute;duos, o que representa 42% da popula&ccedil;&atilde;o, estimativa inferior em 10 a 15 pontos percentuais da do governo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A taxa de crescimento das vendas de autom&oacute;veis aumentou tanto na China como na &Iacute;ndia depois de v&aacute;rios anos. Estima-se que esse crescimento dever&aacute; se manter nos pr&oacute;ximos cinco anos. Continuar a definir as classes m&eacute;dias por sua capacidade de compra de autom&oacute;veis perde sua pertin&ecirc;ncia no futuro. De fato, a redu&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o dos autom&oacute;veis, a possibilidade de diferenciar o produto e de criar ve&iacute;culos "<i>low cost</i>" est&atilde;o na natureza da amplia&ccedil;&atilde;o do mercado desses bens a outros segmentos da popula&ccedil;&atilde;o, como se pode observar nos pa&iacute;ses avan&ccedil;ados. Por isso ser&aacute; cada vez mais dif&iacute;cil utilizar as vendas de carros novos como uma vari&aacute;vel <i>proxy</i> dos bens de consumo dur&aacute;veis.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A categoria de bens de consumo dur&aacute;veis agrupa bens muito diversos: alguns s&atilde;o caros, outros n&atilde;o. A compra de um autom&oacute;vel novo necessita uma renda relativamente elevada, comparada &agrave; das categorias pobres e vulner&aacute;veis, mas isso n&atilde;o &eacute; o caso para a compra de motos ou de um carro usado. Certos bens dur&aacute;veis s&atilde;o hoje acess&iacute;veis &agrave;s categorias vulner&aacute;veis ou pobres, gra&ccedil;as &agrave; redu&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o e dos pre&ccedil;os e ao aumento da renda desses segmentos. &Eacute; o caso dos celulares e de certos produtos da ind&uacute;stria da inform&aacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Boston Consulting Group (BCG) classifica a popula&ccedil;&atilde;o dos pa&iacute;ses emergentes em cinco grupos sociais, cruzando as rendas com os comportamentos do consumo: os pobres, as categorias vulner&aacute;veis, as classes m&eacute;dias emergentes, as classes m&eacute;dias integradas e os ricos. Os comportamentos de compra s&atilde;o dados por uma amostra de duzentos bens e servi&ccedil;os. As cestas de consumo diferem segundo as categorias sociais e seus conte&uacute;dos evoluem com o aumento das rendas (ver Box).</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/ea/v28n81/a02qua01.jpg"><img src="/img/revistas/ea/v28n81/a02thumb-qua01.jpg" border="0">    <br> Clique para ampliar</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com o BCG, a expans&atilde;o das classes m&eacute;dias (emergentes e integradas) &eacute; ineg&aacute;vel e dever&aacute; continuar no futuro. No Brasil, a participa&ccedil;&atilde;o das classes m&eacute;dias no total da popula&ccedil;&atilde;o passa de 18%, em 2000, para 23% em 2010, e atingir&aacute; quase 30% em 2020. Essas cifras - feitas as devidas reservas das diferen&ccedil;as de metodologia - s&atilde;o inferiores &agrave;s estimativas oficiais. Na China e na &Iacute;ndia, as classes m&eacute;dias em cada um desses pa&iacute;ses representam 28% do conjunto das fam&iacute;lias em 2010 e seu peso dever&aacute; continuar a aumentar se permanecer o crescimento elevado de suas economias. Na Indon&eacute;sia, finalmente, as fam&iacute;lias das classes m&eacute;dias e ricas compreendem 30% do conjunto das fam&iacute;lias, em 2012. Como esses tr&ecirc;s &uacute;ltimos pa&iacute;ses t&ecirc;m uma popula&ccedil;&atilde;o consider&aacute;vel (respectivamente 1,35 bilh&atilde;o; 1,23 bilh&atilde;o e 247 milh&otilde;es de habitantes, em 2012), a demanda proveniente das classes m&eacute;dias torna-se importante, mesmo se seu peso relativo na popula&ccedil;&atilde;o continua modesto.<a name="9b"></a><a href="#9a"><sup>9 </sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Apostar nas classes m&eacute;dias para dinamizar o crescimento?</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; o crescimento e o regime de crescimento que lhe corresponde que explicam a escalada das classes m&eacute;dias, ou &eacute; o peso crescente dessas &uacute;ltimas que contribui para a implanta&ccedil;&atilde;o de novos regimes de crescimento caracterizados por taxas de crescimento elevadas? Essa quest&atilde;o demanda v&aacute;rias respostas. Elas dependem, por sua vez, da dimens&atilde;o absoluta das classes m&eacute;dias e do grau de abertura dos pa&iacute;ses em quest&atilde;o. Se nos referirmos aos anos 1970, no Brasil, &eacute; uma melhoria das margens das empresas decorrentes de uma redu&ccedil;&atilde;o sens&iacute;vel dos sal&aacute;rios reais que conduziu a uma alta da taxa de crescimento, ela mesma geradora de um aumento relativo das classes m&eacute;dias em raz&atilde;o de uma alta da renda. A emerg&ecirc;ncia das classes m&eacute;dias estimula, ent&atilde;o, o crescimento baseado em um regime de crescimento centrado na produ&ccedil;&atilde;o de bens de consumo dur&aacute;veis. Os anos 1970 se caracterizam por um protecionismo elevado e o Brasil tem a popula&ccedil;&atilde;o mais importante da Am&eacute;rica Latina (entre 100 e 120 milh&otilde;es de pessoas nessa &eacute;poca).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O contexto atual &eacute; diferente daquele que predominava nos anos 19601970 e o exemplo do Brasil perde, ent&atilde;o, sua pertin&ecirc;ncia por duas raz&otilde;es. A liberaliza&ccedil;&atilde;o pronunciada do com&eacute;rcio exterior se op&otilde;e ao protecionismo relativo dos anos 1960-1970 e a exporta&ccedil;&atilde;o de mercadorias demanda cada vez mais a exporta&ccedil;&atilde;o de servi&ccedil;os. O desenvolvimento das Tecnologias de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o (TIC) altera radicalmente as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o e a difus&atilde;o de conhecimentos. Toda uma s&eacute;rie de bens de consumo dur&aacute;veis torna-se acess&iacute;vel a camadas da popula&ccedil;&atilde;o cujas rendas s&atilde;o fracas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se, ent&atilde;o, considerar que atualmente a expans&atilde;o das classes m&eacute;dias seria de natureza a dinamizar o crescimento das economias latino-americanas, atuando sobre a din&acirc;mica do mercado interno, ou contrarrestando uma redu&ccedil;&atilde;o da taxa de crescimento na China (ou ainda, na &Iacute;ndia), permitindo, assim, a passagem de um regime de crescimento que repousa sobre a din&acirc;mica das exporta&ccedil;&otilde;es e do investimento p&uacute;blico na China em dire&ccedil;&atilde;o a um regime de crescimento cuja din&acirc;mica se explicaria em grande parte pelo desenvolvimento do consumo das classes m&eacute;dias?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Iremos apresentar, em um primeiro ponto, o modelo brasileiro dos anos 1960-1970 e, em um segundo, veremos os limites no contexto atual.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b><i>Um c&iacute;rculo virtuoso entre a redu&ccedil;&atilde;o dos sal&aacute;rios dos oper&aacute;rios, o aumento da taxa de crescimento e o desenvolvimento das classes m&eacute;dias no Brasil (1960-1970) </i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A expans&atilde;o das classes m&eacute;dias no Brasil nos anos 1960-1970, observada em uma economia relativamente fechada e protegida, tem por premissa um aprofundamento significativo da desigualdade de renda, permitida pela instaura&ccedil;&atilde;o de um regime ditatorial.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No in&iacute;cio dos anos 1960, o modelo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es perde f&ocirc;lego e as discuss&otilde;es incidem sobre a tend&ecirc;ncia &agrave; estagna&ccedil;&atilde;o. De acordo com autores como Furtado, a supera&ccedil;&atilde;o dessa tend&ecirc;ncia &eacute; poss&iacute;vel com duas condi&ccedil;&otilde;es: uma reforma agr&aacute;ria, que dinamizaria o mercado interno, e uma planifica&ccedil;&atilde;o indicativa visando reduzir as incertezas e a permitir uma alta da taxa de investimento. &Eacute; outra via que ser&aacute; "escolhida". No curso dos anos 1960, os regimes implantados pelos golpes de Estado militares de 1964 e 1967 tornaram poss&iacute;vel uma redu&ccedil;&atilde;o de 45% dos sal&aacute;rios reais dos oper&aacute;rios aos desindex&aacute;-los da alta de pre&ccedil;os. As desigualdades de rendas ent&atilde;o aumentaram. &Eacute; a import&acirc;ncia dessas desigualdades que explica que a curva da demanda seja "quebrada" e que os oper&aacute;rios n&atilde;o tivessem acesso aos bens de consumo dur&aacute;veis, chamados, ent&atilde;o, de "bens de luxo" segundo a terminologia ricardo-marxiana. Dessa forma, a diminui&ccedil;&atilde;o dos sal&aacute;rios dos oper&aacute;rios n&atilde;o afeta a demanda dos setores de bens de consumo dur&aacute;veis, principalmente do setor automobil&iacute;stico, mas reduz os custos e aumenta a rentabilidade.<a name="10b"></a><a href="#10a"><sup>10</sup></a> Por&eacute;m, o aumento da rentabilidade desse setor somente pode ser assegurado se a produ&ccedil;&atilde;o encontra uma demanda suficientemente ampla das classes m&eacute;dias. &Eacute; o que, no curso do per&iacute;odo considerado, foi o caso do Brasil, o pa&iacute;s mais povoado da Am&eacute;rica Latina.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Depois de certo tempo de incuba&ccedil;&atilde;o, o regime de crescimento entra, ent&atilde;o, em um "c&iacute;rculo virtuoso". A redu&ccedil;&atilde;o das rendas dos oper&aacute;rios, no in&iacute;cio do processo, &eacute; mais que compensada pelo aumento das rendas globais das classes m&eacute;dias. E a agonia do setor de bens de consumo n&atilde;o dur&aacute;veis - resultante da queda das rendas dos oper&aacute;rios - &eacute; mais do que compensada pela din&acirc;mica do setor de bens de consumo dur&aacute;veis. A elasticidade da demanda em rela&ccedil;&atilde;o &agrave; renda (das classes medias) &eacute; alta para os bens produzidos no setor de bens de consumo dur&aacute;veis, e mais particularmente para os autom&oacute;veis. A expans&atilde;o do setor que produz bens de consumo dur&aacute;veis impacta a estrutura dos empregos, favorecendo relativamente o emprego qualificado e a retomada do crescimento permite um aumento das remunera&ccedil;&otilde;es. Dois fatores explicam, ent&atilde;o, o aumento num&eacute;rico das classes m&eacute;dias: a modifica&ccedil;&atilde;o da estrutura de emprego, o aumento das rendas devido ao crescimento, aos quais se devem somar os efeitos induzidos do crescimento das rendas nos servi&ccedil;os (sa&uacute;de etc.), especialmente em termos de empregos. A demanda de bens de consumo dur&aacute;veis aumenta, ent&atilde;o, na medida em que esse setor din&acirc;mico assume import&acirc;ncia. O crescimento se autoalimenta em um n&iacute;vel elevado, as rendas dos oper&aacute;rios aumentam em seguida, mas a um ritmo inferior ao das classes m&eacute;dias. A pobreza finalmente diminui ao mesmo tempo que aumentam as desigualdades, o que lembra uma das principais caracter&iacute;sticas do crescimento da China depois de trinta anos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o &eacute;, ent&atilde;o, o desenvolvimento das classes m&eacute;dias que explica a origem da retomada do crescimento, mas a redu&ccedil;&atilde;o significativa dos sal&aacute;rios dos oper&aacute;rios que, sem implicar uma queda da demanda de bens de consumo dur&aacute;veis, permitiu uma redu&ccedil;&atilde;o sens&iacute;vel dos custos. Isso engendrou o c&iacute;rculo virtuoso descrito acima. A rela&ccedil;&atilde;o &eacute;, ent&atilde;o, a seguinte: queda dos sal&aacute;rios dos oper&aacute;rios - valoriza&ccedil;&atilde;o do capital - crescimento - desenvolvimento das classes m&eacute;dias. Trata-se de um novo regime de crescimento que foi implantado pela for&ccedil;a e cujo esgotamento no fim dos anos 1970 viria do endividamento externo insustent&aacute;vel, provocado em parte por uma insufici&ecirc;ncia de poupan&ccedil;a nacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A rela&ccedil;&atilde;o entre crescimento e expans&atilde;o das classes m&eacute;dias que ilustra o caso do Brasil de ontem pode, em um contexto totalmente diferente, aplicar-se &agrave; China, &agrave; &Iacute;ndia, ou aos pa&iacute;ses emergentes latino-americanos como o Brasil, o M&eacute;xico ou a Argentina de hoje?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>O contexto muda com a globaliza&ccedil;&atilde;o </i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A economia do mundo est&aacute; composta de conjuntos desiguais que estabelecem rela&ccedil;&otilde;es de dominante-dominado mais ou menos fortes entre eles. As trocas se fazem entre conjuntos cujos n&iacute;veis de monetiza&ccedil;&atilde;o, de generaliza&ccedil;&atilde;o das mercadorias, de prote&ccedil;&atilde;o ao trabalho e do meio ambiente, de sal&aacute;rios e de produtividade s&atilde;o diferentes. Essas diferen&ccedil;as s&atilde;o relativamente fracas entre pa&iacute;ses avan&ccedil;ados; elas s&atilde;o mais ou menos importantes entre pa&iacute;ses avan&ccedil;ados e pa&iacute;ses em via de desenvolvimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A globaliza&ccedil;&atilde;o n&atilde;o se desenvolve na mesma velocidade em cada pa&iacute;s. Alguns numerosos "bens n&atilde;o comercializ&aacute;veis" de ontem n&atilde;o o s&atilde;o mais hoje, e nisso est&atilde;o inclu&iacute;dos setores que se pensava estar naturalmente protegidos pelas delimita&ccedil;&otilde;es do Estado Nacional, como em parte a sa&uacute;de. Mas, por outro lado, nem todos os bens s&atilde;o "comercializ&aacute;veis" e a velocidade em que eles se tornam comercializ&aacute;veis n&atilde;o &eacute; a mesma em cada pa&iacute;s. Os "bens comercializ&aacute;veis" n&atilde;o est&atilde;o, tamb&eacute;m, todos submetidos integralmente &agrave; restri&ccedil;&atilde;o externa da competitividade: o espa&ccedil;o joga um papel importante, n&atilde;o somente em termos de custos de transporte e seguran&ccedil;a, mas tamb&eacute;m em termos institucionais, como os te&oacute;ricos da geografia econ&ocirc;mica mostraram, na sequ&ecirc;ncia dos trabalhos pioneiros de Kaldor.<a name="11b"></a><a href="#11a"><sup>11 </sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com a liberaliza&ccedil;&atilde;o do com&eacute;rcio, China, Bangladesh, M&eacute;xico etc. tornaram-se as "oficinas do mundo". As empresas multinacionais a&iacute; se instalaram, ou a&iacute; procuraram subcontratantes locais para produzir em condi&ccedil;&otilde;es de trabalho n&atilde;o decentes, comparadas &agrave;quelas de pa&iacute;ses avan&ccedil;ados, mercadorias a um custo mais baixo poss&iacute;vel, aproveitando da quase aus&ecirc;ncia de legisla&ccedil;&atilde;o do trabalho e da prote&ccedil;&atilde;o ao meio ambiente. Segmentos de linha de produ&ccedil;&atilde;o s&atilde;o deslocalizados dos pa&iacute;ses avan&ccedil;ados em dire&ccedil;&atilde;o aos pa&iacute;ses tornados emergentes. A cadeia de valor &eacute; mais e mais fragmentada mundialmente e uma parte importante das linhas de produ&ccedil;&atilde;o de numerosos produtos se realiza doravante em pa&iacute;ses asi&aacute;ticos ou na fronteira dos Estados Unidos com o M&eacute;xico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na China, &eacute; o crescimento que explica o essencial da expans&atilde;o das classes m&eacute;dias e n&atilde;o o contr&aacute;rio, ao mesmo tempo pela transforma&ccedil;&atilde;o progressiva da natureza dos empregos em favor de empregos mais qualificados e pelo aumento da remunera&ccedil;&atilde;o dos trabalhadores.  Por conseguinte, n&atilde;o &eacute; o consumo das classes m&eacute;dias que explica o forte crescimento. A contribui&ccedil;&atilde;o ao crescimento do consumo, em geral, &eacute; fraca nos pa&iacute;ses asi&aacute;ticos. O crescimento tem por origem o esfor&ccedil;o excepcionalmente elevado das despesas de investimento, especialmente em infraestrutura, e no crescimento das exporta&ccedil;&otilde;es.<a name="12b"></a><a href="#12a"><sup>12</sup></a> A manuten&ccedil;&atilde;o de uma taxa de investimento elevada &eacute; cada vez mais e mais dif&iacute;cil por v&aacute;rias raz&otilde;es, entre as quais a escalada de cr&eacute;ditos duvidosos devido ao superendividamento e o aparecimento de capacidades de produ&ccedil;&atilde;o ociosas importantes em certos setores. As perspectivas de crescimento das exporta&ccedil;&otilde;es tornam-se menos favor&aacute;veis que no passado e isso tanto mais &eacute; verdadeiro quanto &eacute; cada vez mais dif&iacute;cil passar de uma especializa&ccedil;&atilde;o que repousa sobre a exporta&ccedil;&atilde;o de produtos de baixa intensidade tecnol&oacute;gica para exporta&ccedil;&otilde;es mais sofisticadas, com um valor adicionado maior.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na China, passar de um modelo de desenvolvimento a outro, que repouse sobre a din&acirc;mica do mercado interno, n&atilde;o &eacute; f&aacute;cil, apesar da expans&atilde;o das classes m&eacute;dias. Os sal&aacute;rios certamente cresceram em m&eacute;dia muito mais rapidamente do que a produtividade do trabalho depois de 2009, mas a parte do consumo no PIB e sua contribui&ccedil;&atilde;o ao crescimento aumentam ainda fracamente. O aumento dos custos do trabalho, na sequ&ecirc;ncia dos sal&aacute;rios, para uma taxa de crescimento da produtividade do trabalho dada, diminui a competitividade das empresas, utilizando mais m&atilde;o de obra.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A divis&atilde;o internacional do trabalho traduz atualmente, mais do que antes, o peso crescente da restri&ccedil;&atilde;o dos custos no plano internacional. Para todo um conjunto de produtos, a restri&ccedil;&atilde;o externa pesa cada vez mais sob a forma de pr&eacute;-requisito em termos de competitividade. Como as condi&ccedil;&otilde;es mudaram com a liberaliza&ccedil;&atilde;o do com&eacute;rcio, o mercado interno n&atilde;o pode ser concebido independentemente do mercado externo para um conjunto de produtos cada vez mais importante. O crescimento impulsionado pelo mercado interno somente pode se realizar se as condi&ccedil;&otilde;es de competitividade s&atilde;o globalmente respeitadas, sen&atilde;o o aumento da demanda se traduz por uma alta das importa&ccedil;&otilde;es, salvo se voltar o protecionismo.<a name="13b"></a><a href="#13a"><sup>13</sup></a> N&atilde;o &eacute; mais, ent&atilde;o, o aumento do peso relativo das classes m&eacute;dias que pode dinamizar o crescimento. Ao contr&aacute;rio, ao favorecer as importa&ccedil;&otilde;es, os efeitos sobre o crescimento do PIB s&atilde;o negativos se as restri&ccedil;&otilde;es da competitividade n&atilde;o s&atilde;o respeitadas. A expans&atilde;o das classes m&eacute;dias produz ent&atilde;o o efeito contr&aacute;rio do esperado: em vez de estimular o crescimento, ela o enfraquece ao aumentar as importa&ccedil;&otilde;es, como se poder observar nos pa&iacute;ses emergentes latino-americanos...</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Viu-se anteriormente que as classes m&eacute;dias eram uma categoria social "saco de gato", mais ou menos heterog&ecirc;nea, n&atilde;o somente porque os crit&eacute;rios que as delimitam repousam sobre segmentos de rendas mais ou menos arbitr&aacute;rios, ou comportamentos de consumo, especialmente bens dur&aacute;veis, hoje muito diferenciados, cuja difus&atilde;o atinge a maioria das categorias sociais. Al&eacute;m do debate sobre as classes m&eacute;dias, de maneira mais geral, o que importa &eacute; reduzir as fortes desigualdades de renda que, do ponto de vista econ&ocirc;mico, freiam o desenvolvimento do consumo global, e, do ponto de vista &eacute;tico, s&atilde;o insuport&aacute;veis.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conv&eacute;m, ent&atilde;o, superar o quadro estreito das classes m&eacute;dias e vislumbrar uma melhoria das rendas das categorias vulner&aacute;veis e pobres para relan&ccedil;ar o crescimento pelo mercado interno. A din&acirc;mica do crescimento na Am&eacute;rica Latina n&atilde;o passa exclusivamente pela expans&atilde;o das classes m&eacute;dias, mas por um aumento relativo das rendas dos pobres e dos segmentos vulner&aacute;veis, se, entretanto, seis condi&ccedil;&otilde;es forem satisfeitas:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1 - um crescimento importante da produtividade do trabalho, diminuindo o custo unit&aacute;rio do trabalho;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2 - o questionamento da l&oacute;gica das economias rentistas que limita a taxa de investimento a uma por&ccedil;&atilde;o meramente conveniente nas economias latino-americanas;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3 - uma pol&iacute;tica ativa que vise neutralizar a aprecia&ccedil;&atilde;o da moeda;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">4 - uma reforma fiscal que permita diminuir as desigualdades de renda e melhorar o poder de compra das categorias da popula&ccedil;&atilde;o pobre, vulner&aacute;vel e dos segmentos m&eacute;dios baixos (emergentes) e financiar servi&ccedil;os p&uacute;blicos de qualidade (educa&ccedil;&atilde;o, sa&uacute;de...);</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">5 - uma pol&iacute;tica que facilite o acesso ao cr&eacute;dito dos pobres e dos segmentos vulner&aacute;veis; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">6 - uma pol&iacute;tica industrial ativa do Estado que vise ajudar os setores de ponta.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas economias emergentes latino-americanas, ver na expans&atilde;o das classes m&eacute;dias a chave das dificuldades do crescimento evidencia uma ilus&atilde;o por quatro raz&otilde;es. Inicialmente porque se trata de um "objeto dificilmente identific&aacute;vel". Porque a expans&atilde;o das classes m&eacute;dias &eacute; mais o resultado do crescimento do que sua causa, o crescimento tendo um duplo efeito, tanto sobre a estrutura dos empregos como sobre as remunera&ccedil;&otilde;es. Em seguida, porque o contexto da liberaliza&ccedil;&atilde;o do com&eacute;rcio e a evolu&ccedil;&atilde;o das tecnologias n&atilde;o permite mais a correspond&ecirc;ncia virtuosa, que p&ocirc;de ser constatada no passado, entre a demanda de bens de consumo dur&aacute;veis e as dimens&otilde;es &oacute;timas para produzir esses bens. Enfim, porque &eacute; o conjunto das demandas colocadas pelos segmentos pobres, vulner&aacute;veis e as classes m&eacute;dias que pode permitir dinamizar o mercado interno, se ao mesmo tempo certas condi&ccedil;&otilde;es s&atilde;o preenchidas visando limitar o peso das rendas e transformar essas economias de rentistas em economias produtivas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na &Aacute;sia, e mais particularmente na China, a resposta &agrave; quest&atilde;o colocada &eacute; relativamente diferente. Sejam os drag&otilde;es (Coreia do Sul, Taiwan...), os tigres (Tail&acirc;ndia, Indon&eacute;sia...) ou ainda a China ou a &Iacute;ndia, os problemas n&atilde;o s&atilde;o os mesmos. Os custos unit&aacute;rios do trabalho s&atilde;o fracos, embora crescentes nos drag&otilde;es e na China atualmente. As pol&iacute;ticas industriais s&atilde;o ativas, a taxa de investimento, importante, e o esfor&ccedil;o para a pesquisa, consequente. N&atilde;o se trata de economias rentistas. O enfraquecimento das fontes do crescimento na China (crescimento das exporta&ccedil;&otilde;es mais fraco em raz&atilde;o da crise das economias avan&ccedil;adas, taxa de investimento revista para baixo em raz&atilde;o de cr&eacute;ditos duvidosos importantes e de sobrecapacidade de produ&ccedil;&atilde;o) imp&otilde;e que o crescimento seja mais apoiado no consumo das fam&iacute;lias, todas as categorias misturadas. A escalada em import&acirc;ncia das classes m&eacute;dias pode ent&atilde;o ajudar a dinamizar o mercado interno gra&ccedil;as &agrave; expans&atilde;o da produ&ccedil;&atilde;o de bens de consumo dur&aacute;veis sofisticados. &Eacute; uma das possibilidades, levando em conta a import&acirc;ncia da popula&ccedil;&atilde;o chinesa. Outras solu&ccedil;&otilde;es existem, entre as quais um crescimento apoiado no consumo gra&ccedil;as a uma diminui&ccedil;&atilde;o sens&iacute;vel das desigualdades de renda. O aumento do consumo das fam&iacute;lias mais do que no das classes m&eacute;dias pode, ent&atilde;o, conduzir a um modo de desenvolvimento mais inclusivo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a> Na maioria dos pa&iacute;ses da Am&eacute;rica Latina, no curso dos &uacute;ltimos anos, o aumento das classes m&eacute;dias &eacute; acompanhado de uma tend&ecirc;ncia &agrave; queda de sua renda m&eacute;dia dispon&iacute;vel (Galassi; Gonzalez, 2012). Em contrapartida, ela aumenta fortemente nos pa&iacute;ses asi&aacute;ticos. Mas as desigualdades de renda crescem consideravelmente na China e na &Iacute;ndia: a renda m&eacute;dia das classes m&eacute;dias cresce menos que a das classes ricas, mas mais rapidamente que a dos pobres e dos indiv&iacute;duos pr&oacute;ximos da linha da pobreza.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="2a"></a><a href="#2b">2</a> Podem-se encontrar boas s&iacute;nteses nos trabalhos do Banco Mundial (Ravaillon, 2009 ; Ferreira et al., 2013), do Banco Interamericano do Desenvolvimento (Lora; Fajardo, 2011) ou ent&atilde;o da Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico (OCDE) (Kharas, 2010).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="3a"></a><a href="#3b">3</a> Lembremos, com Chauvel (2006, p.28), que as estruturas sociais n&atilde;o est&atilde;o congeladas: "A quest&atilde;o da amplitude real das classes m&eacute;dias &#91;...&#93; &eacute; indissoci&aacute;vel de uma an&aacute;lise dos fluxos de mobilidade que atravessa a sociedade e da frequ&ecirc;ncia com que as pessoas passam de um meio a outro".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="4a"></a><a href="#4b">4</a> Segundo Pochmann (2012), 94% dos empregos formais (isto &eacute;, com direitos trabalhistas e previdenci&aacute;rios), entre 2004 e 2010, foram criados com sal&aacute;rio inferiores a 1,5 sal&aacute;rio m&iacute;nimo. Como esse &uacute;ltimo aumentou significativamente, a diferen&ccedil;a em rela&ccedil;&atilde;o &agrave; renda que define a linha de pobreza aumentou. A partir da defini&ccedil;&atilde;o ampla adotada pelas autoridades brasileiras, a maioria dos titulares desses empregos pertence doravante &agrave;s classes m&eacute;dias, enquanto, se forem seguidos os crit&eacute;rios adotados pelo Boston Consulting Group (BCG), s&atilde;o sobretudo os segmentos vulner&aacute;veis e as classes m&eacute;dias emergentes que se beneficiam da alta da renda dispon&iacute;vel no Brasil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="5a"></a><a href="#5b">5</a> Entretanto, essa n&atilde;o desaparece. O crit&eacute;rio de renda "&eacute; problem&aacute;tico, pois, para um mesmo segmento de renda, os perfis sociais pertinentes podem ser completamente diferentes", lembra Bosc (2013, p.41); por isso seria conveniente associar a esse crit&eacute;rio outros, tais como o n&iacute;vel de educa&ccedil;&atilde;o, a estabilidade ou a precariedade do emprego e o patrim&ocirc;nio. Pode-se, ent&atilde;o, comparar as novas classes m&eacute;dias &agrave;s antigas classes m&eacute;dias, de acordo com o predom&iacute;nio do capital econ&ocirc;mico ou cultural.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="6a"></a><a href="#6b">6</a> De acordo com BCG, o grupo de vulner&aacute;veis &eacute; o grupo mais importante no Brasil. Com o aumento da renda dispon&iacute;vel, os vulner&aacute;veis tornaram-se "classes m&eacute;dias baixas (emergentes)".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="7a"></a><a href="#7b">7</a> Essa an&aacute;lise deve se apoiar em pesquisas e neutralizar o vi&eacute;s demogr&aacute;fico se o intervalo de tempo &eacute; importante.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="8a"></a><a href="#8b">8</a> Entretanto, ao se ponderar pelo n&uacute;mero de pessoas por fam&iacute;lia, com o objetivo de efetuar compara&ccedil;&otilde;es entre os pa&iacute;ses, o tamanho das fam&iacute;lias n&atilde;o &eacute; o mesmo. O n&uacute;mero de carros em cada pa&iacute;s &eacute; ent&atilde;o multiplicado pelo n&uacute;mero m&eacute;dio de pessoas por fam&iacute;lia. As classes m&eacute;dias t&ecirc;m em geral menos crian&ccedil;as. O n&uacute;mero de crian&ccedil;as por fam&iacute;lia &eacute;, portanto, menor do que a m&eacute;dia nacional. Disso decorre uma sobre-estimativa da classe m&eacute;dia, quando o n&uacute;mero de carros &eacute; ponderado pelo tamanho m&eacute;dio da fam&iacute;lia; e isso tanto &eacute; maior quanto maior o n&uacute;mero de filhos da classe m&eacute;dia estiver distante da m&eacute;dia nacional. N&atilde;o se pode corrigir esse erro levando em considera&ccedil;&atilde;o o n&uacute;mero de filhos por fam&iacute;lia pertencente &agrave; classe m&eacute;dia, pois isso seria definir as classes m&eacute;dias pelas classes m&eacute;dias...</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="9a"></a><a href="#9b">9</a> O tamanho do/ou dos mercados nacionais &eacute; uma vari&aacute;vel importante. Quanto mais ele &eacute; importante, maior o mercado das classes m&eacute;dias e a possibilidade do benef&iacute;cio de economias de escala. Hoje &eacute; preciso relativizar o efeito dessa vari&aacute;vel sobre o crescimento. Com a globaliza&ccedil;&atilde;o comercial e a fragmenta&ccedil;&atilde;o crescente da cadeia de valor que a acompanha, a dimens&atilde;o dos mercados nacionais perde sua import&acirc;ncia - e com ela a do tamanho dos mercados correspondente &agrave;s classes m&eacute;dias nacionais - em benef&iacute;cio dos mercados internacionais. Na Coreia do Sul, pa&iacute;s relativamente pequeno em termos de popula&ccedil;&atilde;o, p&ocirc;de-se instalar uma ind&uacute;stria automobil&iacute;stica consequente porque a produ&ccedil;&atilde;o de ve&iacute;culos era, desde o in&iacute;cio, destinada ao mercado internacional, e depois tamb&eacute;m ao mercado local.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="10a"></a><a href="#10b">10</a> Para explicar a originalidade desse regime de crescimento, conv&eacute;m referir os trabalhos de Kalecki e decompor as atividades econ&ocirc;micas em tr&ecirc;s setores: o primeiro setor compreende a produ&ccedil;&atilde;o de bens de consumo n&atilde;o dur&aacute;veis, chamados de bens "oper&aacute;rios", no qual os sal&aacute;rios dos oper&aacute;rios (e das classes m&eacute;dias assalariadas) constituem um custo e uma demanda; o segundo setor diz respeito &agrave; produ&ccedil;&atilde;o de bens de consumo dur&aacute;veis, chamados de bens de "luxo", nos quais os sal&aacute;rios dos oper&aacute;rios s&atilde;o somente um custo e n&atilde;o representam uma demanda em raz&atilde;o do pre&ccedil;o desses bens e da amplitude da desigualdade da renda; o terceiro setor &eacute; aquele que produz bens de equipamento e produtos intermedi&aacute;rios, no qual a interven&ccedil;&atilde;o do Estado &eacute;, na &eacute;poca, muito importante.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="11a"></a><a href="#11b">11</a> A fronteira continua a ter uma fun&ccedil;&atilde;o, inclusive para dois pa&iacute;ses vizinhos que praticam entre eles o livre com&eacute;rcio. Ela &eacute; um resumo de costumes, de legisla&ccedil;&otilde;es, de institui&ccedil;&otilde;es e de h&aacute;bitos diferentes que freiam a livre circula&ccedil;&atilde;o das mercadorias.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="12a"></a><a href="#12b">12</a> A originalidade do modelo chin&ecirc;s reside em sua capacidade de combinar &aacute;gua e fogo: o mercado e o socialismo. O setor privado est&aacute; fortemente desenvolvido.  Ele n&atilde;o est&aacute; limitado somente &agrave;s atividades das empresas multinacionais. O setor p&uacute;blico &eacute; muito importante. Sua moderniza&ccedil;&atilde;o &eacute; financiada por cr&eacute;ditos a taxas de juros muito baixas, obtidos pela pr&aacute;tica de uma "repress&atilde;o financeira" com rela&ccedil;&atilde;o ao setor privado, que deve tomar emprestado a taxas de juros elevadas. As empresas p&uacute;blicas se beneficiam de subven&ccedil;&otilde;es consequentes. Protegidas por medidas administrativas e pela manuten&ccedil;&atilde;o de uma taxa de c&acirc;mbio depreciada, os pre&ccedil;os dos produtos manufaturados s&atilde;o cada vez mais livres. A liberaliza&ccedil;&atilde;o &eacute;, entretanto, menos importante para os bens intermedi&aacute;rios, que se beneficiam de numerosas subven&ccedil;&otilde;es. Ela est&aacute; finalmente restringida por fatores de produ&ccedil;&atilde;o, especialmente no que diz respeito &agrave;s mat&eacute;rias-primas, e pelas condi&ccedil;&otilde;es de empr&eacute;stimo e de trabalho, logo os pre&ccedil;os s&atilde;o mantidos a um n&iacute;vel baixo. Enfim, a China pode ser caracterizada pelas facilidades acordadas para comprar empresas estrangeiras - com o objetivo de se apropriar das tecnologias mais recentes - e por certo protecionismo, via a manuten&ccedil;&atilde;o de uma taxa de c&acirc;mbio depreciada e a exclus&atilde;o, de fato, hoje em dia, das empresas estrangeiras nas "chamadas de ofertas" p&uacute;blicas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="13a"></a><a href="#13b">13</a> Compreende-se, ent&atilde;o, que a liberaliza&ccedil;&atilde;o do com&eacute;rcio possa acarretar uma "desindustrializa&ccedil;&atilde;o precoce" na Am&eacute;rica Latina e na &Aacute;frica do Sul, dado que as importa&ccedil;&otilde;es substituem parte da produ&ccedil;&atilde;o quando a produtividade do trabalho &eacute; insuficiente, que os esfor&ccedil;os feitos para aumentar as despesas com pesquisa e desenvolvimento n&atilde;o s&atilde;o consequentes, que as taxas de c&acirc;mbio tendem a se apreciar e que as aplica&ccedil;&otilde;es financeiras s&atilde;o mais desej&aacute;veis do que os investimentos produtivos na ind&uacute;stria (Salama, 2012). A desindustrializa&ccedil;&atilde;o resulta, ent&atilde;o, da incapacidade de compensar, pelas altas de produtividade importantes, o diferencial de sal&aacute;rios que existe entre esses pa&iacute;ses e as economias emergentes asi&aacute;ticas, apesar da redu&ccedil;&atilde;o das rendas e de uma precariza&ccedil;&atilde;o crescente.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BANERJEE, A.; DUFLO, E. What is middle class around the world? <i>Journal of economic Perspective</i>, v.22, n.2, p.3-28, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-4014201400020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> BIRDSALL, N. The (indispensable) middle class in developing countries; or, the rich and the rest, not the poor and the rest. <i>Working paper 207, </i> Center for Global Development, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-4014201400020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOSC, S. <i>Tous en classes moyennes?</i> Paris: La Documentation Fran&ccedil;aise, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-4014201400020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOSTON CONSULTING GROUP. Redefining Brazil's emerging middle class , 1-11; Unlocking growth in the middle, 1-11; Indonesia's rising middle class and affluent consumers, 1-12. 2012-2013. Dispon&iacute;vel em: &lt;<a href="http://www.bcg.perspectives.com" target="_blank">www.bcg.perspectives.com</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-4014201400020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHAUVEL, L. <i>Les classes moyennes &agrave; la derive</i>. Paris: Seuil, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-4014201400020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ERNST E YOUNG. Hitting the sweet pot, the growth of the middle class in emerging markets, 1-12, 2013. Dispon&iacute;vel em: &lt;<a href="http://www.ey.com/Publication/vwLUAssets/Hitting_the_sweet_spot/$FILE/Hitting_the_sweet_spot.pdf" target="_blank">http://www.ey.com/Publication/vwLUAssets/Hitting_the_sweet_spot/$FILE/Hitting_the_sweet_spot.pdf</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-4014201400020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERREIRA, F. et al. <i>Economic mobility and the rise of the Latin American middle class</i>. Banque Mondiale, 2013. Dispon&iacute;vel em: &lt;<a href="http://www.worldbank.org" target="_blank">www.worldbank.org</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-4014201400020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> GALASSI, G. F.; GONZALEZ, L. M. Vulneability factors in the middle class: evidence for Argentina and Mexico after the crisis of the 1990s. <i>Frontera Norte</i>, v.24, n.47, p.89-116, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-4014201400020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOUX, D.; MAURIN E. <i>Les nouvelles classes moyennes</i>. Paris: Seuil, 2012. (Coll. R&eacute;publique des Id&eacute;es).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4014201400020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KHARAS, H. The emerging middle class in developing countries.<i> Working Paper</i>, OECD Development Centre, p.1-61, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4014201400020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LORA, E.; FAJARDO, J. Latin American middle class: the distance between perception and reality. <i>Banque interam&eacute;ricaine de Development</i>. 2011. Dispon&iacute;vel em: &lt;<a href="http://www.iadb.org" target="_blank">www.iadb.org</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4014201400020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MC KINSEY GLOBAL INSTITUTE. <i>China's next chapter</i>; voir notamment la section relative aux classes moyennes: "Serving the new middle class", p.54-80, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4014201400020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> MILANOVIC, B.; YITZHANI, S. Does decomposing world income distribution: does the world have a middle class? <i>Review of Income and Wealth</i>, v.48, n.2, p.155-78, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4014201400020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NERI, M. C. <i>A nova classe m&eacute;dia. </i>S&atilde;o Paulo: Funda&ccedil;&atilde;o Getulio Vargas, 2008. Dispon&iacute;vel em: &lt;<a href="http://www.fgv.com/cps/classe.media" target="_blank">www.fgv/cps/classe.media</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-4014201400020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEXRESEARCH. <i>The global middle class</i>. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-4014201400020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PNUD. <i>Rapport sur le d&eacute;veloppement  humain</i>. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-4014201400020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POCHMANN, M. <i>Nova classe m&eacute;dia? </i>S&atilde;o Paulo: Boitempo, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4014201400020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RAVAILLON, M. The developing world's bulging (but vulnerables) middle class. <i>Policy research Working, </i>v.I, n.4816, p.1-30, Banque Mondiale, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4014201400020000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RICCI, R. <i>O fordismo tardio brasileiro</i>. 2013. p.1-20. Mimeo. Dispon&iacute;vel em: &lt;<a href="http://www.4shared.com/get/lhYl5E54/o_fordismo_tardio.html" target="_blank">http://www.4shared.com/get/lhYl5E54/o_fordismo_tardio.html</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4014201400020000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALAMA, P. <i>Un proc&egrave;s de sousd&eacute;veloppement. </i>Paris: Fran&ccedil;ois Masp&eacute;ro, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4014201400020000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> ______. <i>Les &eacute;conomies &eacute;mergentes latino-am&eacute;ricaines, entre cigales et fourmis</i>. Paris: Armand Colin, 2012. (Coll. U).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4014201400020000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAXENA, R. La classe moyenne: mteur de la croissance en Inde. Deutsche Bank Research. <i>Probl&egrave;mes &Eacute;conomiques</i>, n.3060, p.37-45, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4014201400020000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SINGER, A. Ra&iacute;zes sociais e ideol&oacute;gicas do lulismo. <i>Novos estudos, Cebrap</i>, p.83-102, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4014201400020000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">URI, D.; SHIMELSI, A. In search of the global middle class: a new index. <i>Carnegie Foundation</i>. p.1-12, 2012. Dispon&iacute;vel em: &lt;<a href="http://carnegieendowment.org/2012/07/23/in-search-of-global-middle-class-new-index/cyo2" target="_blank">http://carnegieendowment.org/2012/07/23/in-search-of-global-middle-class-new-index/cyo2</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-4014201400020000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 12.5.2014 e aceito em 18.6.2014.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Pierre Salama</i> &eacute; professor em&eacute;rito, Paris XIII, CEPN - UMR7115, FMSH - BRICS. &Eacute; autor de <i>O processo de subdesenvolvimento</i> (Vozes, 1976), e, em breve, a Editora Unesp deve publicar em portugu&ecirc;s seu livro sobre as economias emergentes. Este texto &eacute; dedicado &agrave; mem&oacute;ria de Jacques Valier, meu c&uacute;mplice. @ - <a href="mailto:pierresalama@gmail.com">pierresalama@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tradu&ccedil;&atilde;o de Rosa Maria Marques. Revis&atilde;o de Maur&iacute;cio Sabadini. O original em franc&ecirc;s - "Les classes moyennes peuvent-lles dynamiser la croissance du PIB dans les &eacute;conomies &eacute;mergentes?" - encontra-se &agrave; disposi&ccedil;&atilde;o do leitor no IEA-USP para eventual consulta.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANERJEE]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[DUFLO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[What is middle class around the world?]]></article-title>
<source><![CDATA[Journal of economic Perspective]]></source>
<year>2008</year>
<volume>22</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>3-28</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIRDSALL]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[The (indispensable) middle class in developing countries; or, the rich and the rest, not the poor and the rest]]></source>
<year>2010</year>
<volume>207</volume>
<publisher-name><![CDATA[Center for Global Development]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOSC]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tous en classes moyennes?]]></source>
<year>2013</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Documentation Française]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>BOSTON CONSULTING GROUP</collab>
<source><![CDATA[Redefining Brazil's emerging middle class , 1-11; Unlocking growth in the middle, 1-11; Indonesia's rising middle class and affluent consumers, 1-12]]></source>
<year>2012</year>
<month>-2</month>
<day>01</day>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAUVEL]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les classes moyennes à la derive]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>ERNST E YOUNG</collab>
<source><![CDATA[Hitting the sweet pot, the growth of the middle class in emerging markets, 1-12, 2013]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economic mobility and the rise of the Latin American middle class]]></source>
<year>2013</year>
<publisher-name><![CDATA[Banque Mondiale]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALASSI]]></surname>
<given-names><![CDATA[G. F.]]></given-names>
</name>
<name>
<surname><![CDATA[GONZALEZ]]></surname>
<given-names><![CDATA[L. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Vulneability factors in the middle class: evidence for Argentina and Mexico after the crisis of the 1990s]]></article-title>
<source><![CDATA[Frontera Norte]]></source>
<year>2012</year>
<volume>24</volume>
<numero>47</numero>
<issue>47</issue>
<page-range>89-116</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOUX]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[MAURIN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les nouvelles classes moyennes]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KHARAS]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[The emerging middle class in developing countries]]></source>
<year>2010</year>
<page-range>1-61</page-range><publisher-name><![CDATA[OECD Development Centre]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LORA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[FAJARDO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Latin American middle class: the distance between perception and reality]]></source>
<year>2011</year>
<publisher-name><![CDATA[Banque interaméricaine de Development]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>MC KINSEY GLOBAL INSTITUTE</collab>
<source><![CDATA[China's next chapter; voir notamment la section relative aux classes moyennes: "Serving the new middle class"]]></source>
<year>2013</year>
<page-range>54-80</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILANOVIC]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[YITZHANI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Does decomposing world income distribution: does the world have a middle class?]]></article-title>
<source><![CDATA[Review of Income and Wealth]]></source>
<year>2002</year>
<volume>48</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>155-78</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NERI]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A nova classe média]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getulio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>PEXRESEARCH</collab>
<source><![CDATA[The global middle class]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>PNUD</collab>
<source><![CDATA[Rapport sur le développement humain]]></source>
<year>2013</year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nova classe média?]]></source>
<year>2012</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAVAILLON]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The developing world's bulging (but vulnerables) middle class]]></article-title>
<source><![CDATA[Policy research Working]]></source>
<year>2009</year>
<volume>I</volume>
<numero>4816</numero>
<issue>4816</issue>
<page-range>1-30</page-range><publisher-name><![CDATA[Banque Mondiale]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICCI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[O fordismo tardio brasileiro]]></source>
<year>2013</year>
<page-range>1-20</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALAMA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Un procès de sousdéveloppement]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[François Maspéro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALAMA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Les économies émergentes latino-américaines, entre cigales et fourmis]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Armand Colin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAXENA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La classe moyenne: mteur de la croissance en Inde. Deutsche Bank Research]]></article-title>
<source><![CDATA[Problèmes Économiques]]></source>
<year>2013</year>
<numero>3060</numero>
<issue>3060</issue>
<page-range>37-45</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Raízes sociais e ideológicas do lulismo]]></article-title>
<source><![CDATA[Novos estudos]]></source>
<year>2009</year>
<page-range>83-102</page-range><publisher-name><![CDATA[Cebrap]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[URI]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[SHIMELSI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[In search of the global middle class: a new index]]></source>
<year>2012</year>
<page-range>1-12</page-range><publisher-name><![CDATA[Carnegie Foundation]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
