<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132012000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132012000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Antropologia da cidade: lugares, situações, movimentos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Figueiredo]]></surname>
<given-names><![CDATA[Guilherme Gitahy de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado do Amazonas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>18</volume>
<numero>2</numero>
<fpage>393</fpage>
<lpage>395</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132012000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132012000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132012000200007&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Guilherme Gitahy    de Figueiredo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade do    Estado do Amazonas. Doutorando do PPGAS/MN/UFRJ</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AGIER, Michel.    2011. <b><i>Antropologia da cidade: lugares, situa&ccedil;&otilde;es, movimentos</i></b>.    S&atilde;o Paulo: Editora Terceiro Nome. 213 pp.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste livro, Michel    Agier nos faz uma contribui&ccedil;&atilde;o estrat&eacute;gica: n&atilde;o    traz uma "investiga&ccedil;&atilde;o de exotismo a qualquer pre&ccedil;o" (:47).    Ele fez carreira tecendo situa&ccedil;&otilde;es e redes de interlocu&ccedil;&atilde;o    com habitantes e intelectuais das cidades das margens mundiais, tendo integrado    grupos de pesquisa na Col&ocirc;mbia e em Salvador, onde viveu sete anos. Foi    com a colabora&ccedil;&atilde;o de seus interlocutores de Lisboa e S&atilde;o    Paulo - Gra&ccedil;a &Iacute;ndia Cordeiro, Heitor Fr&uacute;goli Jr. e Jos&eacute;    Guilherme Magnani - que produziu esta tradu&ccedil;&atilde;o revisada e ampliada.    Agier n&atilde;o hesitaria em chamar a obra de "rascunho", met&aacute;fora que    usa para exibir situa&ccedil;&otilde;es e lugares de uma "cidade em processo",    que se inventa a partir de suas margens ditas "invis&iacute;veis" (Michel de    Certeau).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro &eacute;    composto de uma "introdu&ccedil;&atilde;o" original, duas entrevistas (de 2003    e 2008), quatro artigos (de 1997 a 2007) e tr&ecirc;s cap&iacute;tulos de <i>L'invention    de la ville: banlieues, townships, invasions et favelas</i> (1999), todos revisados.    Conta ainda com a "apresenta&ccedil;&atilde;o" de Magnani e um "pref&aacute;cio"    de Cordeiro e Fr&uacute;goli Jr. que nos oferecem, al&eacute;m de coment&aacute;rios    sobre o livro, uma an&aacute;lise luso-brasileira da trajet&oacute;ria de Agier,    seus di&aacute;logos, conceitos e contextos. O resultado n&atilde;o &eacute;    um todo coerente, mas fragmentos inacabados, em constru&ccedil;&atilde;o, em    interlocu&ccedil;&atilde;o. Ainda assim a vers&atilde;o belga, de um ano antes,    foi lida como "l&iacute;mpida e construtiva" na resenha da ge&oacute;grafa Caroline    Rozenholc. Efeito de pr&aacute;ticas de pesquisa cujas media&ccedil;&otilde;es    Agier dedica-se a compartilhar. As tr&ecirc;s partes do livro seguem uma sequ&ecirc;ncia    n&atilde;o cronol&oacute;gica em que desfilam (1) as ferramentas te&oacute;ricas    e metodol&oacute;gicas, (2) a etnografia na cidade e, por indu&ccedil;&atilde;o,    (3) um aporte antropol&oacute;gico para o debate interdisciplinar sobre a cidade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Agier revela-se    um <i>bricoleur</i>. O primeiro cap&iacute;tulo &eacute; uma entrevista, o que    lhe permite historicizar suas escolhas de Lom&eacute; e Camar&otilde;es &agrave;    Col&ocirc;mbia, passando por Salvador. Reinventa a "descri&ccedil;&atilde;o    densa" de Clifford Geertz para abordar n&atilde;o uma "cultura" essencializada,    mas os sentidos da "situa&ccedil;&atilde;o social". Esta ele define como processo    de constru&ccedil;&atilde;o de identidades e rela&ccedil;&otilde;es que "faz    a cidade", tendo por refer&ecirc;ncia a "dan&ccedil;a Kalela" de Clyde Michell.    Dialogando com Jean Bazin, destaca o car&aacute;ter acess&iacute;vel dos participantes    da situa&ccedil;&atilde;o para a constru&ccedil;&atilde;o da "rela&ccedil;&atilde;o    de pesquisa". Deste encontro emerge a "cidade dos antrop&oacute;logos" e a cidade    ut&oacute;pica dos encontros. Constr&oacute;i-se a "cidade bis": "escrever certo    n&uacute;mero de situa&ccedil;&otilde;es precisas &eacute;, talvez, t&atilde;o    concreto como escrever os pr&eacute;dios e os edif&iacute;cios" (:58). Paradoxalmente,    a busca da concretude o leva a criar categorias capazes de ler as rela&ccedil;&otilde;es    fluidas, m&oacute;veis e contingentes que escrevem a cidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No cap&iacute;tulo    dois o conceito de "regi&atilde;o moral", de Robert Park, passa a significar    os sentidos e as identidades que constituem os "lugares" da cidade atrav&eacute;s    de "representa&ccedil;&otilde;es", "trajetos", "constru&ccedil;&otilde;es" e    "objetos urbanos". &Agrave; categoria "situa&ccedil;&atilde;o", Agier acrescenta    que &eacute; preciso abord&aacute;-la a partir do ponto de vista de seus atores    - o "m&iacute;nimo sentido partilhado" que torna poss&iacute;vel a intera&ccedil;&atilde;o    - e das condi&ccedil;&otilde;es estruturais - "densidade regional da cidade,    heterogeneidade &eacute;tnica e regional, diferencia&ccedil;&otilde;es econ&ocirc;micas    e organiza&ccedil;&atilde;o do trabalho espec&iacute;ficas de cada cidade, sistema    pol&iacute;tico e administrativo etc." (:74). Finalmente, o conceito de "rede"    d&aacute; mobilidade ao antrop&oacute;logo, que por ele segue as articula&ccedil;&otilde;es    entre diversas situa&ccedil;&otilde;es. Mas Agier n&atilde;o se ilude com o    alcance dos instrumentos de pesquisa: a cidade est&aacute; se transformando    para al&eacute;m das teorias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para seguir esta    cidade fugidia, o cap&iacute;tulo tr&ecirc;s prop&otilde;e a classifica&ccedil;&atilde;o    dos dom&iacute;nios urbanos por tipos de situa&ccedil;&atilde;o: "ordin&aacute;ria",    "extraordin&aacute;ria", "de passagem" e "ritual". A ordin&aacute;ria &eacute;    a que apresenta regularidade social e espacial. Aproxima-se da busca cl&aacute;ssica    dos padr&otilde;es institucionais, mas inclui os "truques" que permitem as pequenas    resist&ecirc;ncias da vida cotidiana. Na extraordin&aacute;ria, a vida cotidiana    &eacute; alterada momentaneamente no acionamento de c&oacute;digos e rela&ccedil;&otilde;es,    mas ela ganha sentido apenas quando se torna objeto de interpreta&ccedil;&atilde;o,    comunica&ccedil;&atilde;o ou mobiliza&ccedil;&atilde;o. A de passagem &eacute;,    em primeira an&aacute;lise, a dos indiv&iacute;duos em tr&acirc;nsito: &eacute;    a situa&ccedil;&atilde;o de menor densidade de sentido e maior materialidade    dos espa&ccedil;os, apenas atravessados. Mas h&aacute; travessias em grupo e    meios de transporte em que se estabelece uma rica sociabilidade. A situa&ccedil;&atilde;o    ritual (inspirada em Van Gennep e Victor Turner) pode ser uma festa, uma dan&ccedil;a    ou um rito religioso que se afasta do cotidiano em processos liminares de "invers&atilde;o,    pervers&atilde;o, travestimento, cria&ccedil;&atilde;o de um mundo imagin&aacute;rio"    (:97), cuja "defini&ccedil;&atilde;o consensual da situa&ccedil;&atilde;o" (:98)    cria e mostra identidades e rela&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O cap&iacute;tulo    quatro abre a segunda parte discutindo as formas urbanas da "fam&iacute;lia"    e do "familiar". O mundo dom&eacute;stico, da primeira socializa&ccedil;&atilde;o,    &eacute; a ancoragem a partir da qual os indiv&iacute;duos povoam com rela&ccedil;&otilde;es    e significados os "lugares de passagem", os "n&atilde;o lugares" de Marc Aug&eacute;,    espa&ccedil;os vazios de sentido que ent&atilde;o se tornam familiares. O cap&iacute;tulo    cinco escreve nas duas faces do "avesso sombrio da mundializa&ccedil;&atilde;o"    (:124): os "enclaves fortificados" (Tereza Caldeira) e os campos de refugiados.    Naqueles, as classes m&eacute;dias e altas se isolam e fazem "desaparecer qualquer    ideia de espa&ccedil;o p&uacute;blico" (:122), enquanto nos campos, as na&ccedil;&otilde;es    tentam isolar popula&ccedil;&otilde;es deslocadas em conflitos violentos. A    reorganiza&ccedil;&atilde;o da vida nos n&atilde;o lugares dos campos tende    pouco a pouco a diluir os muros e as fronteiras, povoando-os com rela&ccedil;&otilde;es    e significados. Isto &eacute; detalhado no cap&iacute;tulo seis: discutindo    pesquisas feitas no Qu&ecirc;nia e na Palestina, conclui que as popula&ccedil;&otilde;es    escapam do estigma, do socorro e do controle n&atilde;o quando retornam &agrave;s    terras de origem, mas "quando deixam de ser as v&iacute;timas que a qualifica&ccedil;&atilde;o    humanit&aacute;ria implica, e se tornam sujeitos" (:136).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na &uacute;ltima    parte, teorias e investiga&ccedil;&otilde;es mesclam-se em generaliza&ccedil;&otilde;es    sobre cultura e pol&iacute;tica. No cap&iacute;tulo sete, Agier lastima que    tantas teorias deixem &agrave; sombra os processos de "cria&ccedil;&atilde;o    cultural". Escolhe abordar a cultura nas pr&aacute;ticas e, nestas, a cultura    &eacute; sempre um processo criativo e situacional que se d&aacute; atrav&eacute;s    das "interpreta&ccedil;&otilde;es" - impl&iacute;citas nas pr&aacute;ticas -    e das "representa&ccedil;&otilde;es" - produzidas como performances. A cidade    possui dois grandes "dom&iacute;nios de cria&ccedil;&atilde;o": as representa&ccedil;&otilde;es    de identidade e alteridade que ocorrem entre os citadinos e os sentidos que    adicionam aos espa&ccedil;os materiais. Compara os carnavais de Londres, Tumaco    (Col&ocirc;mbia) e o Il&ecirc; Aiy&ecirc; de Salvador, cuja pesquisa deu origem    ao livro <i>Anthropologie du carnaval: la ville, la f&ecirc;te, et l'Afrique    &agrave; Bahia</i> em 2000, resenhado nesta mesma revista por Hermano Vianna    e, infelizmente, at&eacute; hoje n&atilde;o traduzido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Afirma que a cria&ccedil;&atilde;o    cultural se vale tanto de mem&oacute;rias e "trocas diretas entre pessoas de    origens diferentes" (:150) como de informa&ccedil;&otilde;es dos meios de comunica&ccedil;&atilde;o    de massa, misturando elementos e produzindo performances que t&ecirc;m como    objetivo afirmar identidades e conquistar reconhecimento e respeito em face    dos estigmas. Formam-se, assim, "comunidades" mais pr&oacute;ximas e acess&iacute;veis    aos indiv&iacute;duos do que a "comunidade nacional", uma "escala mediana de    participa&ccedil;&atilde;o" que se estabiliza, ganha visibilidade e &eacute;    suscet&iacute;vel de se estender na vida cotidiana e alterar "os componentes    pol&iacute;ticos, ideol&oacute;gicos e identit&aacute;rios da cidade em seu    conjunto" (:156). Agier destaca a mesti&ccedil;agem cultural das identidades,    cada uma valendo-se de combina&ccedil;&otilde;es que as fazem singulares e tornam    cada cidade um quadro "&uacute;nico e reconhec&iacute;vel entre todos, como    a vestimenta de Arlequim" (:170).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O cap&iacute;tulo    oito aponta a origem da pol&iacute;tica entre os "microgrupos resistentes",    as popula&ccedil;&otilde;es "fora de lugar", "acantonadas" em campos, guetos    ou novas favelas. No processo de criar ra&iacute;zes elas escrevem, desfilam,    mascaram-se, teatralizam, produzem performances que erguem novas identidades,    lugares e rela&ccedil;&otilde;es, constituindo "comunidades do instante". A    cidade contempor&acirc;nea vive o paradoxo de ter surgido para aproximar as    pessoas, reduzindo "os custos da intera&ccedil;&atilde;o e do trabalho" (:174),    mas imp&otilde;e a segrega&ccedil;&atilde;o em seus "quadros impessoais, sistemas    de prote&ccedil;&atilde;o, organiza&ccedil;&otilde;es solit&aacute;rias e narcisistas"    (:174). S&atilde;o as cria&ccedil;&otilde;es art&iacute;sticas e as a&ccedil;&otilde;es    pol&iacute;ticas que desafiam a segrega&ccedil;&atilde;o: colocam indiv&iacute;duos    diferentes "em rela&ccedil;&atilde;o", na inven&ccedil;&atilde;o de sentidos    diante da permanente amea&ccedil;a do vazio. "&Eacute; um desvio para se encontrar    a si mesmo inventando comunidades de encontro" (:177). O que se entende por    "espa&ccedil;o p&uacute;blico", ou "pol&iacute;tica", refere-se portanto a situa&ccedil;&otilde;es    de encontro em que algo &eacute; acrescentado &agrave; cidade: a "media&ccedil;&atilde;o    simb&oacute;lica" do ritual. A a&ccedil;&atilde;o pol&iacute;tica e cultural    alcan&ccedil;a a emancipa&ccedil;&atilde;o - liberta&ccedil;&atilde;o dos constrangimentos    ligados ao estigma - e a subjetiva&ccedil;&atilde;o - "ser sujeito livre de    palavra numa comunidade de iguais" (:181). O pr&oacute;prio Agier apresenta-se    como testemunha e participante dessas experi&ecirc;ncias: "&eacute; a partir    daqui que falamos" (:172), diz ele na primeira pessoa do plural. As rela&ccedil;&otilde;es    de pesquisa de Agier s&atilde;o situa&ccedil;&otilde;es de instaura&ccedil;&atilde;o    da pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No cap&iacute;tulo    nove a forma da entrevista tem o efeito de exibir mais uma comunidade de interlocu&ccedil;&atilde;o.    O que instaura esses lugares, instantes, rituais? S&atilde;o as ocupa&ccedil;&otilde;es    e as invas&otilde;es urbanas, as instala&ccedil;&otilde;es art&iacute;sticas,    as a&ccedil;&otilde;es e as manifesta&ccedil;&otilde;es pol&iacute;ticas, em    resumo, a "tomada da palavra". Agier d&aacute; o exemplo de uma foto de Sebasti&atilde;o    Salgado, que enquadra o instante em que sem-terras cruzam o limiar que origina    a ocupa&ccedil;&atilde;o. Depois disso vem a fase das negocia&ccedil;&otilde;es,    da divis&atilde;o de poderes e territ&oacute;rios, "mas isso quer dizer que    lhes reconheceram o seu ato coletivo e que foi esse ato que criou uma nova situa&ccedil;&atilde;o"    (:195). E as antropologias? Para Agier existe uma "agarrada ao que morre" (:191).    Sua op&ccedil;&atilde;o &eacute; por uma "antropologia das emerg&ecirc;ncias":    a antropologia situacional que nasceu nos anos 1950, em meio ao movimento que    atravessou v&aacute;rias &aacute;reas do conhecimento e at&eacute; a Internacional    Situacionista. Abordar o mundo como pirata, interagindo em acontecimentos e    situa&ccedil;&otilde;es, e n&atilde;o por representa&ccedil;&otilde;es externas    &agrave; experi&ecirc;ncia vivida, que remetem ao j&aacute; existente da "sociedade    como estrutura social" (:192). O situacionismo antropol&oacute;gico de Agier    &eacute; sua ocupa&ccedil;&atilde;o - cient&iacute;fica - da cidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maioria das cita&ccedil;&otilde;es    do livro &eacute; de autores da Europa e dos Estados Unidos. Por&eacute;m, Agier    ajuda a criar situa&ccedil;&otilde;es, misturar conhecimentos e tecer redes    com popula&ccedil;&otilde;es e cientistas liminares que intensificam a sua express&atilde;o.    Engajando-se na sua inven&ccedil;&atilde;o de identidades e rela&ccedil;&otilde;es,    colabora na dilui&ccedil;&atilde;o do colonialismo. Por isso mesmo se afasta    de outros agentes urbanos, como os que criam rela&ccedil;&otilde;es em estados    e corpora&ccedil;&otilde;es, o que pode deixar o leitor brasileiro com algumas    interroga&ccedil;&otilde;es. Nossas cidades foram criadas a partir do roubo    de terras e da escraviza&ccedil;&atilde;o dos habitantes, condi&ccedil;&otilde;es    que se tornaram ordin&aacute;rias. Como abordar situa&ccedil;&otilde;es como    a forma&ccedil;&atilde;o de mil&iacute;cias ou a migra&ccedil;&atilde;o de ind&uacute;strias    por trabalhadores sem direitos? Seriam elas de confronto? Os "n&atilde;o lugares"    s&atilde;o estruturas sociais j&aacute; dadas, ou cria&ccedil;&otilde;es culturais    destes outros sujeitos? Resta enfrentarmos os atores e os processos de inven&ccedil;&atilde;o    da segrega&ccedil;&atilde;o e da domina&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">An&iacute;sio Teixeira    disse em <i>A universidade e a liberdade humana</i> (1954:44-45) que a "transplanta&ccedil;&atilde;o    de padr&otilde;es europeus" gerou no Brasil a dualidade com "aspecto de teatro"    entre uma classe dominante - que personifica o "elenco representativo" de uma    na&ccedil;&atilde;o "supostamente civilizada" - e, "estendendo-se pelo imenso    territ&oacute;rio nacional, silenciosa e 'bestificada', a grande plateia". Ele    acreditava que institui&ccedil;&otilde;es cient&iacute;ficas e de ensino p&uacute;blicas,    democr&aacute;ticas, aut&ocirc;nomas e vinculadas &agrave; popula&ccedil;&atilde;o    seriam capazes de conectar as camadas sociais, formando enfim o "povo brasileiro".    Da&iacute; o car&aacute;ter estrat&eacute;gico da <i>performance</i> de Agier:    n&atilde;o &eacute; o desempenho da autoridade intelectual que toma povos por    objetos e reduz seus cientistas a consumidores, mas emerge em pr&aacute;ticas    colaborativas. A fluida cidade contempor&acirc;nea &eacute; reconstru&iacute;da    em concreta escrita coletiva, narrativa que expressa e realiza a permanente    incompletude do pesquisador enquanto ator de hist&oacute;rias em que tamb&eacute;m    somos autores.</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
