<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451984000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451984000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A versão Lula]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>1984</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>1984</year>
</pub-date>
<volume>1</volume>
<numero>2</numero>
<fpage>13</fpage>
<lpage>18</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451984000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451984000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451984000200003&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b><i>A vers&atilde;o Lula</i></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/v1n2/a03img01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">PERGUNTA &#150; Como voc&ecirc; v&ecirc; a transi&ccedil;&atilde;o do autoritarismo    para a democracia no Brasil?</font></p>     <p><font size="2" face="Verdana">LULA &#150; Existem duas formas de se fazer a transi&ccedil;&atilde;o    do regime autorit&aacute;rio para o regime democr&aacute;tico. A primeira, como todos queremos,    no Brasil, &eacute; disputando com o regime; ou seja, ganhando do regime pelo voto    secreto e, a partir da&iacute;, fazendo as mudan&ccedil;as necess&aacute;rias para democratizar o    pa&iacute;s. Eu acho que esta &eacute; a forma que pode levar a um regime democr&aacute;tico s&oacute;lido    e efi&#45;caz, na medida em que o povo participa da sua constru&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">A outra forma de transi&ccedil;&atilde;o implica a responsabilidade    de as oposi&#45;&ccedil;&otilde;es arcarem com o &ocirc;nus pol&iacute;tico de aceitar as imposi&ccedil;&otilde;es do regime    autorit&aacute;rio que, ao inv&eacute;s de deixar o poder de vez, quer sair paulatinamente.    Quer dizer: aos poucos vai&#45;se abrindo o espa&ccedil;o para as oposi&#45;&ccedil;&otilde;es assumirem.    Mas, quando o regime autorit&aacute;rio chega a isso, &eacute; porque a sua situa&ccedil;&atilde;o econ&ocirc;mica    j&aacute; n&atilde;o permite mais a sua continuidade, pois comprometido com o sistema econ&ocirc;mico    internacional, o regime n&atilde;o pode mudar o quadro. Ent&atilde;o, ele tenta abrir as portas    para que outros fa&ccedil;am as mudan&ccedil;as que ele n&atilde;o pode fazer. Me parece que isto    &eacute; um pouco o que acontece no Brasil.</font></p>     <p><font size="2" face="Verdana">Eu acho que esta forma de transi&ccedil;&atilde;o n&atilde;o &eacute; eficaz.    Na minha opini&atilde;o ela n&atilde;o &eacute; prudente, neste momento, porque o regime autorit&aacute;rio,    no Brasil, &eacute; t&atilde;o decadente, t&atilde;o comprometido com o processo de corrup&ccedil;&atilde;o e de    entrega do pa&iacute;s aos interesses multinacionais que ningu&eacute;m de oposi&ccedil;&atilde;o deveria    assumir, mesmo um governo de transi&ccedil;&atilde;o, sem colocar toda esta situa&ccedil;&atilde;o de modo    muito claro para a popula&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">A transi&ccedil;&atilde;o &eacute; muito mais eficaz quando o povo    participa das decis&otilde;es. Esta &eacute; a proposta do Partido dos Trabalhadores. O que    a gente quer &eacute; que o povo brasileiro saiba, detalhe por detalhe, cada decis&atilde;o    tomada pela oposi&ccedil;&atilde;o e pelas pessoas que podem chegar ao governo. Isso para    permitir que, amanh&atilde;, o povo possa cobrar o governo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">N&atilde;o se pode falar, no Brasil, de um pacto como    o de Moncloa, ocorrido na transi&ccedil;&atilde;o espanhola. Primeiro porque a tradi&ccedil;&atilde;o dos partidos pol&iacute;ticos    na Espanha &eacute; secular, eles eram muito fortes; segundo porque existia, na Espanha,    um movimento sindical que, mesmo na ilegalidade &#150; com as Comisiones Obreras    e as outras organiza&ccedil;&otilde;es &#150;, estava sempre mobilizado e criando grandes embara&ccedil;os    para o regime franquista. Al&eacute;m disso, na Espanha o rei bancou o pacto e, aqui    no Brasil, al&eacute;m de n&atilde;o termos rei, o regime n&atilde;o tem autoridade moral e pol&iacute;tica    para bancar algo dessa natureza. Ent&atilde;o, n&atilde;o se pode comparar a experi&ecirc;ncia espanhola    com a do Brasil. A gente n&atilde;o pode, pura e simplesmente, transportar a experi&ecirc;ncia    hist&oacute;rica de um pa&iacute;s como a Espanha para c&aacute;, para justificar um acordo com o    governo.</font></p>     <p><font size="2" face="Verdana">N&oacute;s n&atilde;o podemos confundir acordo com transi&ccedil;&atilde;o.    Eu acho que acordo n&atilde;o leva, necessariamente, ao governo de transi&ccedil;&atilde;o, mas sim    a um governo imobilista, a um governo muito mais comprometido com o poder do    que com o povo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>Os dez pontos do Partido    dos Trabalhadores</b></i></font></p>     <p><font size="2" face="Verdana">HAMILTON &#150; Voc&ecirc; falou de duas hip&oacute;teses de transi&ccedil;&atilde;o:    a primeira atrav&eacute;s de elei&ccedil;&otilde;es diretas, a segunda atrav&eacute;s de concess&otilde;es. A hip&oacute;tese    das diretas o regime descarta, enquanto a de concess&otilde;es, quem descarta &eacute; voc&ecirc;.    Qual o caminho que resta, ent&atilde;o?</font></p>     <p><font size="2" face="Verdana">LULA &#150; Em primeiro lugar, &eacute; preciso salientar    que o governo n&atilde;o est&aacute; fazendo nenhuma concess&atilde;o &agrave;s oposi&ccedil;&otilde;es. Na verdade, s&atilde;o alguns setores da    oposi&ccedil;&atilde;o que fazem concess&otilde;es ao governo. A&iacute; a coisa muda de figura. Uma coisa    &eacute; quando voc&ecirc; tem uma posi&ccedil;&atilde;o s&oacute;lida, enraizada no movimento popular e com forte    poder de press&atilde;o, o que leva o governo a vislumbrar a possibilidade de perder    o poder e, ent&atilde;o chama a oposi&ccedil;&atilde;o para negociar, sen&atilde;o a entrega total, ao menos    a entrega parcial do poder. Hoje, no Brasil, acontece exatamente o inverso:    na medida em que o povo foi &agrave; rua e deu um aval &agrave; oposi&ccedil;&atilde;o, esta, ao inv&eacute;s de    continuar a mobiliza&ccedil;&atilde;o popular para conseguir mais for&ccedil;a, fraqueja e alguns    dos seus setores come&ccedil;am a fazer concess&otilde;es ao governo: concess&atilde;o no discurso,    concess&atilde;o nas propostas... Isso reverte o quadro. As elei&ccedil;&otilde;es diretas podem    ser aprovadas no Congresso Nacional se se criar um clima favor&aacute;vel para as oposi&ccedil;&otilde;es    conquistarem as diretas. Este clima n&atilde;o est&aacute; sendo criado porque h&aacute; setores    que est&atilde;o tentando desmobilizar a popula&ccedil;&atilde;o. Eu acredito, ainda, que n&oacute;s podemos    democratizar a legisla&ccedil;&atilde;o partid&aacute;ria, legalizar os partidos clandestinos, mudar    a estrutura sindical e, depois, convocar as elei&ccedil;&otilde;es diretas com todos os partidos    concorrendo para chegar a um governo de transi&ccedil;&atilde;o: isso se faz colocando o povo    na rua, organizando&#45;o por bairro, por local de trabalho, e pressionando o governo.</font></p>     <p><font size="2" face="Verdana">O diret&oacute;rio nacional do PT definiu, recentemente,    dez pontos que acreditamos que sejam essenciais para solucionar a crise no Brasil    e &eacute; em torno deles que tentaremos reunir o mais amplo arco de for&ccedil;as sociais, em busca da democratiza&ccedil;&atilde;o do pa&iacute;s. Os    pontos s&atilde;o os seguintes: 1. Revoga&ccedil;&atilde;o da Lei de Seguran&ccedil;a Nacional e todas as    leis repressivas, bem como os dispositivos constitucionais sobre medidas de    emerg&ecirc;ncia e o "Estado de Emerg&ecirc;ncia", al&eacute;m do desmantelamento do    aparato repressivo; 2. Rompimento imediato com o Fundo Monet&aacute;rio Internacional    e a imediata suspens&atilde;o do pagamento da d&iacute;vida externa, seguida de uma investiga&ccedil;&atilde;o    de caso por caso; 3. Imediato reajuste salarial para todos os trabalhadores,    com base na infla&ccedil;&atilde;o dos &uacute;ltimos seis meses, e a ado&ccedil;&atilde;o, da&iacute; por diante, da    escala m&oacute;vel de sal&aacute;rios; 4. Cria&ccedil;&atilde;o do sal&aacute;rio desemprego e a ado&ccedil;&atilde;o de medidas    econ&ocirc;micas para gerar empregos, em grande escala, para as diversas regi&otilde;es do    pa&iacute;s; 5. Reforma agr&aacute;ria sob a dire&ccedil;&atilde;o e controle dos trabalhadores e que garanta    terra para quem nela trabalha; 6. Restabelecimento da liberdade e autonomia    sindicais, com o reconhecimento efetivo do direito de greve, e o desatrelamento    da estrutura sindical do Estado; 7. Reformula&ccedil;&atilde;o, com a participa&ccedil;&atilde;o dos trabalhadores,    das leis sobre trabalho, sal&aacute;rio, previd&ecirc;ncia social e aposentadoria; 8. Atendimento    de emerg&ecirc;ncia &agrave;s necessidades b&aacute;sicas das popula&ccedil;&otilde;es mais carentes em termos    de alimenta&ccedil;&atilde;o, sa&uacute;de, habita&ccedil;&atilde;o, educa&ccedil;&atilde;o, transporte, vestu&aacute;rio, recrea&ccedil;&atilde;o,    lazer e cultura, com fundos provenientes dos lucros das multinacionais, grandes    propriet&aacute;rios rurais e sistema banc&aacute;rio e financeiro; 9. A mais ampla liberdade    de organiza&ccedil;&atilde;o partid&aacute;ria, inclusive para as correntes hoje consideradas ilegais, o restabelecimento    das elei&ccedil;&otilde;es diretas para prefeitos de todos os munic&iacute;pios, inclusive aqueles    considerados &aacute;reas de seguran&ccedil;a nacional, a renova&ccedil;&atilde;o da lei Falc&atilde;o, da lei    das inelegibilidades, dos casu&iacute;smos, da legisla&ccedil;&atilde;o partid&aacute;ria e eleitoral e    de quaisquer restri&ccedil;&otilde;es &agrave; livre propaganda e ao direito do voto que deve ser    estendido aos analfabetos, soldados e cabos; 10. Solidariedade com os povos    de todo o mundo que lutam contra o imperialismo e a opress&atilde;o de governos antidemocr&aacute;ticos;    o restabelecimento das rela&ccedil;&otilde;es diplom&aacute;ticas, culturais e comerciais com Cuba    e o reconhecimento da Frente Farabundo Marti, como leg&iacute;tima representante do    povo salvadorenho. Eu acredito que um governo que proponha esses compromissos    vai possibilitar que estas reformas de base sejam assumidas por toda a sociedade    que, com total liberdade de organiza&ccedil;&atilde;o, criar&aacute; condi&ccedil;&otilde;es para que todas as    for&ccedil;as pol&iacute;ticas participem efetivamente das decis&otilde;es deste pa&iacute;s.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b><i>Ganhar tempo e    limpar as    gavetas</i></b></font></p>     <p><font size="2" face="Verdana">HAMILTON &#150; Esse governo poderia ser resultado    da negocia&ccedil;&atilde;o?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">LULA &#150; N&atilde;o, teria que ser escolhido atrav&eacute;s de    elei&ccedil;&otilde;es diretas.</font></p>     <p><font size="2" face="Verdana">HAMILTON &#150; Sim, mas e se o Congresso n&atilde;o aprovar    as diretas e, num processo de negocia&ccedil;&atilde;o entre setores das oposi&ccedil;&otilde;es e o governo, voc&ecirc; foi convidado a participar de um governo    de transi&ccedil;&atilde;o...</font></p>     <p><font size="2" face="Verdana">LULA &#150; Veja bem: eu n&atilde;o acredito que o governo    negocie o poder. A transi&ccedil;&atilde;o, para o governo, &eacute; mais uma forma de ganhar tempo    para uma limpeza de gavetas destinada a esconder o que existe de corrup&ccedil;&atilde;o e    arb&iacute;trio. Por outro lado, um governo que assuma sem as elei&ccedil;&otilde;es diretas para    presidente da Rep&uacute;blica vai assumir subordinado ao que est&aacute; a&iacute;. A avalia&ccedil;&atilde;o    do PT &eacute; a de que todo e qualquer acordo feito pelas elites &eacute; apenas a confirma&ccedil;&atilde;o    daquilo que &eacute; a hist&oacute;ria do Brasil: toda vez que o povo brasileiro ou as classes    trabalhadoras come&ccedil;am a se organizar e a adquirir consci&ecirc;ncia, as elites se    unem para evitar que o povo continue a sua marcha, para tentar manipul&aacute;&#45;lo,    us&aacute;&#45;lo como marionete para que n&atilde;o conquiste os seus objetivos. Eu tenho afirmado    que se o Partido dos Trabalhadores quiser contribuir para a forma&ccedil;&atilde;o pol&iacute;tica    deste povo e a forma&ccedil;&atilde;o hist&oacute;rica da Na&ccedil;&atilde;o, n&atilde;o pode participar de acordos mesmo    porque, reafirmo, a gente n&atilde;o vai conseguir, na situa&ccedil;&atilde;o atual, um acordo decente    com o regime. Quest&otilde;es b&aacute;sicas como as mencionadas, reforma agr&aacute;ria, autonomia    sindical, sal&aacute;rio m&iacute;nimo condizente com as necessidades reais do povo, pol&iacute;tica    de pleno emprego e todas essas coisas n&atilde;o encontrar&atilde;o, nas elites, quem esteja    disposto a ceder para a classe trabalhadora.</font></p>     <p><font size="2" face="Verdana">Depois, eu acho tamb&eacute;m que &eacute; imposs&iacute;vel o entendimento    para se chegar a um acordo, porque n&atilde;o conhe&ccedil;o na hist&oacute;ria do mundo ningu&eacute;m que entregou o poder atrav&eacute;s de um acordo.    Depois, porque se as oposi&ccedil;&otilde;es estivessem fortes e organizadas n&atilde;o fariam um    acordo, mas tomariam o poder. Por estas duas raz&otilde;es, eu n&atilde;o acredito em acordos:    de um lado, o governo n&atilde;o quer, e de outro, as oposi&ccedil;&otilde;es n&atilde;o t&ecirc;m, ainda, suficiente    for&ccedil;a acumulada para fazer o governo ceder diante daquilo que queremos.</font></p>     <p><font size="2" face="Verdana">HAMILTON &#150; H&aacute; quem diga que essa posi&ccedil;&atilde;o &eacute; de    intransig&ecirc;ncia e gera o impasse...</font></p>     <p><font size="2" face="Verdana">LULA &#150; A imagem do impasse que est&aacute; sendo criada    pelos meios, de comunica&ccedil;&atilde;o precisa ser desfeita. Na verdade, o impasse j&aacute; existe    para a classe trabalhadora. O desemprego &eacute; uma forma de impasse; quando se consegue    emprego &eacute; o impasse do sal&aacute;rio; com o sal&aacute;rio vem o impasse da assist&ecirc;ncia m&eacute;dica,    se se consegue a assist&ecirc;ncia m&eacute;dica &eacute; o impasse da sa&uacute;de e quando consegue a    sa&uacute;de &eacute; mandado embora... Da&iacute; eu pergunto: o que ganhamos com um acordo com    o regime? O que interessa agora &eacute; a elei&ccedil;&atilde;o direta, porque ela, sim, abre a    perspectiva de mudar o regime... As oposi&ccedil;&otilde;es t&ecirc;m que pagar para ver e n&atilde;o fazer    oposi&ccedil;&atilde;o de brincadeira. Tem que dizer ao governo que n&atilde;o vai ao Col&eacute;gio Eleitoral    porque sabe que a divis&atilde;o do PDS &eacute; estrat&eacute;gica, e mostrar ao regime que &eacute; ele    quem deve arcar com a escolha de um presidente da Rep&uacute;blica sem nenhum respaldo    popular. Se as oposi&ccedil;&otilde;es ficarem com medo, imaginando que haver&aacute; retrocesso,    a coisa vai ficar feia e o governo vai tirar proveito dessa fragilidade.</font></p>     <p><font size="2" face="Verdana">As oposi&ccedil;&otilde;es n&atilde;o podem ficar a vida inteira discutindo    a possibilidade ou n&atilde;o de um impasse, mesmo porque o impasse faz parte da vida    pol&iacute;tica e &eacute; atrav&eacute;s dele que se consegue colocar a casa em ordem. Existe, em    pol&iacute;tica, um neg&oacute;cio chamado medi&ccedil;&atilde;o de for&ccedil;as: se o regime tem mais gente no    Congresso, as oposi&ccedil;&otilde;es t&ecirc;m muito mais gente nas ruas...</font></p>     <p>&nbsp;</p>     <p><i><b><font size="3" face="Verdana">Organizando,    retomar o anseio    de participa&ccedil;&atilde;o</font></b></i></p>     <p><font size="2" face="Verdana">HAMILTON &#150; Ent&atilde;o, qual &eacute; o caminho que voc&ecirc; aponta?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">LULA &#150; A gente tem que retomar o anseio de participa&ccedil;&atilde;o    popular que havia at&eacute; o dia 25 de abril. Temos que sair da fase das grandes    manifesta&ccedil;&otilde;es para organizar a popula&ccedil;&atilde;o, porque n&atilde;o basta, pura e simplesmente,    o povo ir &agrave;s ruas e gritar "diretas&#45;j&aacute;"; este povo precisa se auto&#45;afirmar,    em termos organizativos, nos seus bairros e nos seus locais de trabalho. &Eacute; preciso    inventar mil formas de manifesta&ccedil;&otilde;es, desde os "panela&ccedil;os", passeatas,    minicom&iacute;cios, mini&#45;assem&#45;bl&eacute;ias, planfetagens e murais, at&eacute; chegar &agrave;s condi&ccedil;&otilde;es    para, junto com o movimento sindical, a CUT e a CONCLAT, assumir a greve geral,    n&atilde;o como um empecilho, mas como uma arma pol&iacute;tica da classe trabalhadora para    a conquista de algumas das suas principais reivindica&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">O movimento pelas diretas n&atilde;o pode mais jogar o seu peso s&oacute; sobre o Congresso    Nacional que n&atilde;o aprovou as diretas e deixou o povo desanimado e frustrado.    O Congresso precisa ser legitimado, mas quando todos tiverem total liberdade    de organiza&ccedil;&atilde;o e todas as correntes pol&iacute;ticas da sociedade puderem disputar    em igualdade de condi&ccedil;&otilde;es. Ou seja, cada l&iacute;der pol&iacute;tico precisa desenvolver    a pol&iacute;tica do feij&atilde;o com arroz, cada lideran&ccedil;a respons&aacute;vel    por um sindicato, uma comunidade, um partido pol&iacute;tico tem que recome&ccedil;ar as reuni&otilde;es    por bairro onde mora, por local de trabalho, para discutir com as pessoas as    raz&otilde;es por que queremos as elei&ccedil;&otilde;es diretas&#45;j&aacute;: queremos mudar o regime e as    estruturas pol&iacute;ticas deste pa&iacute;s e n&atilde;o apenas eleger o pr&oacute;ximo presidente da    Rep&uacute;blica.</font></p>      ]]></body>
</article>
