<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2007000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2007000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mulheres em áreas rurais nas regiões Norte e Nordeste do Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cordeiro]]></surname>
<given-names><![CDATA[Rosineide de L. M.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Scott]]></surname>
<given-names><![CDATA[Russel Parry]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Pernambuco  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<volume>15</volume>
<numero>2</numero>
<fpage>419</fpage>
<lpage>423</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2007000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2007000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2007000200008&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><B>Mulheres em &aacute;reas rurais nas regi&otilde;es    Norte e Nordeste do Brasil</B> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Rosineide de L. M. Cordeiro<sup>I</sup>; Russel    Parry Scott<sup>II</sup> </b></font></p>     <p><font face="Verdana" size="2"><sup>I</sup>Universidade Federal de Pernambuco    <br>   <sup>II</sup>Universidade Federal de Pernambuco    </font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A crescente quantidade e diversidade de abordagens    tem&aacute;ticas, te&oacute;ricas e metodol&oacute;gicas sobre mulheres e rela&ccedil;&otilde;es    de g&ecirc;nero em &aacute;reas rurais nas regi&otilde;es Norte e Nordeste tem    alcan&ccedil;ado pouca visibilidade fora dessas regi&otilde;es. Mas &eacute;    evidente que as contribui&ccedil;&otilde;es desses trabalhos, de fato, ampliam    o debate sobre <I>o rural</I> na sociedade brasileira e enriquecem a an&aacute;lise    das rela&ccedil;&otilde;es de g&ecirc;nero com a inclus&atilde;o de outras vozes,    quest&otilde;es e tem&aacute;ticas. </font></p>     <p><font face="Verdana" size="2">Animados/as com o desafio de reunir alguns dos    numerosos trabalhos do Norte e do Nordeste tendo como eixo articulador reflex&otilde;es    sobre as mulheres e as rela&ccedil;&otilde;es de g&ecirc;nero em contextos rurais,    convidamos alguns pesquisadores e pesquisadoras cujas produ&ccedil;&otilde;es    acad&ecirc;micas s&atilde;o refer&ecirc;ncias importantes para o debate sobre    g&ecirc;nero. </font></p>     <p><font face="Verdana" size="2">A id&eacute;ia de um dossi&ecirc; sobre essa    tem&aacute;tica surgiu nos encontros do N&uacute;cleo de Pesquisa em G&ecirc;nero,    Fam&iacute;lia e Sexualidade (FAGES) da Universidade Federal de Pernambuco.    Desde a sua forma&ccedil;&atilde;o, nos anos de 1980, h&aacute; um investimento    em pesquisas e forma&ccedil;&atilde;o de pesquisadores/as que atuam em contextos    rurais e adotam perspectivas de g&ecirc;nero nos seus trabalhos. Alguns resultados    dessas pesquisas foram reunidos em uma colet&acirc;nea de trabalhos sobre Agricultura    Familiar e G&ecirc;nero<a href="#nt01"><SUP>1</SUP></a><a name="tx01"></a> que foi realizada em conv&ecirc;nio com    o N&uacute;cleo de Estudos Agr&aacute;rios e Desenvolvimento Rural (NEAD) e    o Programa de Promo&ccedil;&atilde;o da Igualdade de G&ecirc;nero, Ra&ccedil;a    e Etnia (PPIGRE), ambos do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio    (MDA). Estes anos de atividades t&ecirc;m resultado na cria&ccedil;&atilde;o    de uma rede de contatos com pesquisadores/as de diversas forma&ccedil;&otilde;es    que t&ecirc;m por objeto assuntos cong&ecirc;neres. Essa rede abrange, entre    outras entidades, al&eacute;m do atual NEAD, a antiga Associa&ccedil;&atilde;o    Projeto de Interc&acirc;mbio de Pesquisa Social em Agricultura (APIPSA), a Rede    Feminista Norte Nordeste de Estudos sobre a Mulher e Rela&ccedil;&otilde;es    de G&ecirc;nero (REDOR) e o Observat&oacute;rio Permanente sobre as Transforma&ccedil;&otilde;es    do Mundo Rural. Boa parte das pesquisas dos/as integrantes do FAGES e dos/as    pesquisadores/as associados/as a outras institui&ccedil;&otilde;es envolve a&ccedil;&otilde;es    que t&ecirc;m relev&acirc;ncia te&oacute;rica e pr&aacute;tica para os movimentos    sociais rurais, as pol&iacute;ticas sociais e a pr&oacute;pria agricultura.    </font></p>     <p><font face="Verdana" size="2"> No Brasil, as reflex&otilde;es sobre mulheres    e g&ecirc;nero em contextos rurais alcan&ccedil;aram uma maior visibilidade    a partir da d&eacute;cada de 1980. Podemos citar tr&ecirc;s vertentes ora se    entrecruzam, ora correm paralelas &#150; que contribu&iacute;ram para o delineamento    dessa &aacute;rea: a produ&ccedil;&atilde;o das pesquisadoras feministas sobre    o trabalho feminino e, particularmente, sobre o trabalho das mulheres na &aacute;rea    rural; os discursos das mulheres trabalhadoras rurais organizadas em grupos    e movimentos; as pesquisas etnogr&aacute;ficas sobre campesinato, ribeirinhos/as,    popula&ccedil;&otilde;es ind&iacute;genas, comunidades de coletores/as e pescadores/as,    etc. </font></p>     <p><font face="Verdana" size="2">A a&ccedil;&atilde;o coletiva das mulheres agricultoras    foi, sem d&uacute;vida, uma das grandes novidades do cen&aacute;rio pol&iacute;tico    da &eacute;poca. Em v&aacute;rios locais do Pa&iacute;s, no in&iacute;cio dos    anos de 1980, pequenos grupos de mulheres passaram a se reunir para conversar    sobre as suas vidas e o trabalho. As lutas que alcan&ccedil;aram uma maior visibilidade    pol&iacute;tica ocorreram em torno de quatro eixos: reconhecimento do trabalho    na agricultura e nos sistemas agroextrativistas; lutas pelo direito &agrave;    terra e pela reforma agr&aacute;ria; acesso aos benef&iacute;cios da Previd&ecirc;ncia    Social; participa&ccedil;&atilde;o das mulheres na estrutura sindical, seja    como associadas a sindicatos, seja como diretoras de sindicatos e federa&ccedil;&otilde;es.    </font></p>     <p><font face="Verdana" size="2">Nos trabalhos da Constituinte, as trabalhadoras    rurais articuladas com o movimento sindical rural e com o movimento de mulheres    participaram ativamente das mobiliza&ccedil;&otilde;es para a inclus&atilde;o    de suas reivindica&ccedil;&otilde;es na nova Constitui&ccedil;&atilde;o. Dentre    as conquistas alcan&ccedil;adas que atingiram diretamente as mulheres rurais    destacam-se o direito &agrave; terra, a extens&atilde;o dos direitos trabalhistas    para homens e mulheres trabalhadores/as rurais e o acesso aos benef&iacute;cios    da Previd&ecirc;ncia Social. A partir do final da d&eacute;cada de 1980 as lutas    das mulheres foram pela regulamenta&ccedil;&atilde;o dos direitos conquistados    e pela implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas voltadas    para a promo&ccedil;&atilde;o da igualdade de g&ecirc;nero. </font></p>     <p><font face="Verdana" size="2">No Norte e Nordeste, as a&ccedil;&otilde;es pol&iacute;ticas    das mulheres nos contextos rurais contemplam uma agenda bastante ampla. Al&eacute;m    das quest&otilde;es agr&aacute;rias, trabalhistas e previdenci&aacute;rias,    as mulheres realizam encontros, semin&aacute;rios e oficinas sobre viol&ecirc;ncia,    sa&uacute;de, gera&ccedil;&atilde;o de renda, meio ambiente, direitos sexuais    e reprodutivos, entre outros temas. Tamb&eacute;m constru&iacute;ram, ao longo    do tempo, complexas teias e redes de movimentos que incluem, al&eacute;m das    pessoas do lugar, feministas, militantes de diferentes movimentos rurais, participantes    de ONG's, estudiosas e gestores p&uacute;blicos nos planos municipal, estadual    e nacional. </font></p>     <p><font face="Verdana" size="2">As mulheres nas duas regi&otilde;es t&ecirc;m    participado ativamente da diversidade das lutas sociais nas &aacute;reas rurais.    Isso inclui as lutas por reforma agr&aacute;ria, por reservas extrativistas,    agricultura familiar, desenvolvimento rural, demarca&ccedil;&atilde;o das terras    quilombolas e das reservas ind&iacute;genas. Al&eacute;m disso, elas t&ecirc;m    investido na cria&ccedil;&atilde;o de projetos e experi&ecirc;ncias inovadoras    que contribuem para o fortalecimento do seu potencial produtivo bem como para    a melhoria das condi&ccedil;&otilde;es de vida do lugar em que moram. </font></p>     <p><font face="Verdana" size="2"> Diante da complexidade das regi&otilde;es Norte    e Nordeste, o quadro de pesquisadores/as que abordam a ruralidade e o g&ecirc;nero    nas duas regi&otilde;es desafia qualquer caracteriza&ccedil;&atilde;o simples.    O presente dossi&ecirc; apresenta uma pequena, e necessariamente injusta, amostra    desse quadro. Sua organiza&ccedil;&atilde;o inclui oito artigos, elaborados    por pesquisadores/as pertencentes a diferentes institui&ccedil;&otilde;es universit&aacute;rias    de locais diversos nas duas regi&otilde;es, sendo a &uacute;nica exce&ccedil;&atilde;o    a presen&ccedil;a do artigo de Ellen Woortmann, da Universidade de Bras&iacute;lia    (UnB), cuja trajet&oacute;ria de pesquisa nas duas regi&otilde;es fazem especialmente    pertinentes as suas reflex&otilde;es para este dossi&ecirc;. </font></p>     <p><font face="Verdana" size="2">Esse quadro de estudos e autores representa um    espectro geogr&aacute;fico e profissional variado. A varia&ccedil;&atilde;o    geogr&aacute;fica &eacute; intencional, para tentar dar conta da tarefa, admitidamente    imposs&iacute;vel, de refletir algum conjunto de diferentes contextos num territ&oacute;rio    que se estende por mais que dois ter&ccedil;os da na&ccedil;&atilde;o. Assim,    cont&eacute;m trabalhos que fornecem desde perspectivas panor&acirc;micas sobre    as duas regi&otilde;es, e sobre trabalho rural no estado do Cear&aacute;, at&eacute;    estudos de casos concretos nos sert&otilde;es paraibano e pernambucano, nas    regi&otilde;es de baba&ccedil;uais da Pr&eacute;-Amaz&ocirc;nia Maranhense,    nas praias de pescadores do litoral do Rio Grande do Norte e de coletoras e    pescadoras da boca do Rio Amazonas, e nas beiras do Rio Alto Solim&otilde;es.    A lista de contextos n&atilde;o contemplados &eacute; muito mais extensa, e    a variedade evidenciada entre os contemplados adverte contra generaliza&ccedil;&otilde;es    que n&atilde;o respeitem a diversidade ecol&oacute;gica e territorial dessas    duas regi&otilde;es. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A marca de abordar "g&ecirc;nero" tamb&eacute;m    foi intencional, mas os perfis da qualidade das intera&ccedil;&otilde;es dos/as    pesquisadores/as com os seus campos estudados revelam apenas uma unifica&ccedil;&atilde;o    emp&aacute;tica proveniente da pr&oacute;pria focaliza&ccedil;&atilde;o nas    rela&ccedil;&otilde;es entre homens e mulheres. Oscilando entre p&oacute;los    que n&atilde;o s&atilde;o opostos, essa postura emp&aacute;tica &eacute; evidenciada    ora em engajamentos firmes com os movimentos de mulheres nos locais estudados,    ora na constru&ccedil;&atilde;o cr&iacute;tica e te&oacute;rica que a criteriosa    aplica&ccedil;&atilde;o desse quadro interpretativo implica, ora num tratamento    de sensibilidade particular para as quest&otilde;es da pr&oacute;pria &eacute;tica    na identifica&ccedil;&atilde;o de informantes de local em local. A import&acirc;ncia    das desigualdades e invisibiliza&ccedil;&otilde;es retratadas e a freq&uuml;ente    men&ccedil;&atilde;o de trabalhos concretos em prol das popula&ccedil;&otilde;es    estudadas revelam as m&uacute;ltiplas implica&ccedil;&otilde;es pr&aacute;ticas    para a&ccedil;&atilde;o, apontando diversos caminhos pelos quais essas pr&aacute;ticas    possam render resultados relevantes para as rela&ccedil;&otilde;es de g&ecirc;nero    nos diferentes contextos do Norte e do Nordeste. </font></p>     <p><font face="Verdana" size="2">No artigo que abre o Dossi&ecirc;, sob o t&iacute;tulo    de "Ruralidade e mulheres respons&aacute;veis por domic&iacute;lios no    Norte e no Nordeste", Parry Scott analisa o fen&ocirc;meno das mulheres    chefes de fam&iacute;lia. Ao tomar como base de an&aacute;lise os dados do IBGE    (censo 2000), o autor preenche uma das lacunas presentes nas pesquisas sobre    g&ecirc;nero e ruralidades no Norte e Nordeste, que &eacute; o uso de dados    quantitativos para ressaltar as diferen&ccedil;as e similaridades em cada uma    das duas regi&otilde;es e entre os estados. O trabalho objetiva compreender    estes dois aspectos: 1) como as din&acirc;micas migrat&oacute;rias t&ecirc;m    afetado o ambiente rural como espa&ccedil;o de acolhimento diferenciado de mulheres    e homens; 2) como as caracter&iacute;sticas sociais das mulheres respons&aacute;veis    por domic&iacute;lios (MRD) nas &aacute;reas rurais e urbanas elucidam a viv&ecirc;ncia    contempor&acirc;nea da ruralidade. Scott conclui que o processo hist&oacute;rico    de migra&ccedil;&otilde;es assume um lugar importante nas diferentes viv&ecirc;ncias    de mulheres e homens como respons&aacute;veis por domic&iacute;lios nas &aacute;reas    rurais do Norte e no Nordeste. </font></p>     <p><font face="Verdana" size="2">A a&ccedil;&atilde;o coletiva empreendida pelas    mulheres que vivem e trabalham em &aacute;reas rurais &eacute; tematizada por    dois artigos. No primeiro, "Mulheres Rurais: tecendo novas rela&ccedil;&otilde;es    e reconhecendo direitos", Celecina Vera Sales toma como foco as lutas das    trabalhadoras rurais no Brasil e, particularmente, no Cear&aacute;. A autora    faz uma retrospectiva hist&oacute;rica para compreender a organiza&ccedil;&atilde;o    das lutas no seu estado e as repercuss&otilde;es delas para as agricultoras    no reconhecimento da profiss&atilde;o de trabalhadora rural e dos seus direitos.    </font></p>     <p><font face="Verdana" size="2">O outro artigo que aborda as lutas das mulheres    &eacute; "Conflitos agr&aacute;rios e mem&oacute;ria de mulheres camponesas",    de Maristela de Paula Andrade, que enfoca as quebradeiras de coco baba&ccedil;u    da regi&atilde;o do Mearim, no Maranh&atilde;o, e suas lutas pela terra    e pela cobertura vegetal. De maneira instigante, a autora questiona as narrativas    lineares que tomam como refer&ecirc;ncia o urbano para pensar as fam&iacute;lias    camponesas. E tamb&eacute;m interpela os estudos de g&ecirc;nero que n&atilde;o    levam em considera&ccedil;&atilde;o as especificidades das fam&iacute;lias do    meio rural e as estrat&eacute;gias que s&atilde;o adotadas em contextos de conflitos    agr&aacute;rios. Na compreens&atilde;o da pesquisadora, os enfrentamentos com    fazendeiros, pistoleiros e vaqueiros, nos anos de 1980, tinham como base uma    "divis&atilde;o sexual e et&aacute;ria do trabalho de guerra", estrategicamente    pensada, da qual participavam homens e mulheres. </font></p>     <p><font face="Verdana" size="2">O texto de Rosineide Cordeiro, "Vida de    agricultoras e hist&oacute;rias de documentos no Sert&atilde;o Central de Pernambuco",    discute como a aus&ecirc;ncia de documentos civis e trabalhistas &eacute; reveladora    dos par&acirc;metros de modernidade instaurados no Pa&iacute;s, jogando luz    nas intersec&ccedil;&otilde;es de g&ecirc;nero, classe, ra&ccedil;a, etnia e    crit&eacute;rios geopol&iacute;ticos. Com base em pesquisa etnogr&aacute;fica    realizada no Sert&atilde;o Central de Pernambuco, a estudiosa observa que, atualmente,    diferentes fatores pressionam para que as trabalhadoras rurais providenciem    a aquisi&ccedil;&atilde;o de documentos. As mulheres recusam classifica&ccedil;&otilde;es    que as identificam como "dom&eacute;stica" ou "do lar" e    registram nos documentos que s&atilde;o agricultoras. Entretanto, apesar de    n&atilde;o existirem obst&aacute;culos legais, as trabalhadoras rurais possuem    poucos documentos sobre o uso e a propriedade da terra. </font></p>     <p><font face="Verdana" size="2">O trabalho de mulheres artes&atilde;s em &aacute;reas    rurais &eacute; abordado em dois trabalhos. Else de F. Albuquerque e Marilda    Menezes discutem "O valor material e simb&oacute;lico da renda renascen&ccedil;a"    no munic&iacute;pio de Camala&uacute;, situado no Cariri paraibano. As autoras    analisam o trabalho artesanal como uma fonte de rendimentos que &eacute; atravessada    por rela&ccedil;&otilde;es de g&ecirc;nero. Um grande n&uacute;mero de mulheres    depende dos recursos obtidos com o trabalho na renda. E filhos e filhas "s&atilde;o    criados aprendendo a atribuir ao trabalho com a renda a sua sobreviv&ecirc;ncia".    As pesquisadoras destacam que, quando o trabalho da renda &eacute; realizado    por homens, como estrat&eacute;gia de sobreviv&ecirc;ncia, as atribui&ccedil;&otilde;es    de g&ecirc;nero ficam menos r&iacute;gidas. Nesses termos, &eacute; poss&iacute;vel    encontrar meninas e mulheres trabalhando na ro&ccedil;a e meninos e homens trabalhando    na renda. </font></p>     <p><font face="Verdana" size="2">A pesquisadora Iraildes Caldas Torres, no artigo    "A visibilidade do trabalho das mulheres ticunas da Amaz&ocirc;nia",    estuda o trabalho artesanal das mulheres ticunas da comunidade Olaria Bom Caminho,    munic&iacute;pio de Benjamin Constant, Alto Solim&otilde;es, Estado do Amazonas.    As mulheres s&atilde;o socializadas para realizar a "arte da olaria",    sendo o trabalho feminino um elemento organizador da economia dom&eacute;stica    ticuna. A autora mostra a import&acirc;ncia da Associa&ccedil;&atilde;o de Mulheres    Artes&atilde;s Ticunas, que revitalizou o artesanato, criou oportunidades de    comercializa&ccedil;&atilde;o e elevou a auto-estima ind&iacute;gena. </font></p>     <p><font face="Verdana" size="2">O trabalho de Ellen Woortmann, "Cambios    de tiempo y espacio/cambios sociales, bajo el impacto de la Modernizaci&oacute;n",    trata da rela&ccedil;&atilde;o entre pesca e g&ecirc;nero, considerando o espa&ccedil;o,    a constru&ccedil;&atilde;o de g&ecirc;nero e a vida das mulheres em comunidades    que se identificam como "pescadoras". A partir de trabalho de campo    realizado no litoral do Rio Grande do Norte, a autora prioriza o ponto de vista    feminino e argumenta que a "construcci&oacute;n del tiempo es tambi&eacute;n    la construcci&oacute;n del g&eacute;nero, pues &eacute;l es percibido a trav&eacute;s    de experiencias que son espec&iacute;ficas a cada g&eacute;nero, en espacios    que les son tambi&eacute;n espec&iacute;ficos". </font></p>     <p><font face="Verdana" size="2">Denise Machado, em "Catadoras de caranguejo    e saberes tradicionais na conserva&ccedil;&atilde;o de manguezais da Amaz&ocirc;nia    brasileira", analisa a rela&ccedil;&atilde;o entre a problem&aacute;tica    ambiental e o g&ecirc;nero. A partir do trabalho antropol&oacute;gico de campo    nas &aacute;reas de manguezais na vila de Guarajubal, no munic&iacute;pio de    Marapanim, Par&aacute;, a estudiosa mostra que h&aacute; pouca visibilidade    da sociedade cabocla, al&eacute;m de uma desvaloriza&ccedil;&atilde;o do trabalho    feminino em &aacute;reas de manguezais. As mulheres coletam moluscos e crust&aacute;ceos,    mas esse trabalho &eacute; pouco considerado pelo poder p&uacute;blico e pelos    pr&oacute;prios pescadores. Os saberes tradicionais das mulheres catadoras de    caranguejo, com rela&ccedil;&atilde;o &agrave; conserva&ccedil;&atilde;o de    manguezais, n&atilde;o s&atilde;o reconhecidos pelo Estado. As pol&iacute;ticas    p&uacute;blicas direcionadas ao setor n&atilde;o levam em considera&ccedil;&atilde;o    os saberes e as reivindica&ccedil;&otilde;es das mulheres catadoras. </font></p>     <p><font face="Verdana" size="2">Este conjunto de trabalhos retrata uma realidade    multiforme das regi&otilde;es brasileiras com maiores propor&ccedil;&otilde;es    de moradores e de territ&oacute;rios onde a viv&ecirc;ncia &eacute; baseada    na ruralidade. A multiplicidade de temas, de contextos diferentes, de afinidades    e dist&acirc;ncias com pol&iacute;ticas, de recurso a bases de sobreviv&ecirc;ncia    diversas, de organiza&ccedil;&atilde;o coletiva, &eacute; unificada por perspectivas    que real&ccedil;am que as rela&ccedil;&otilde;es de g&ecirc;nero abrem quest&otilde;es    que, abordadas com seriedade atrav&eacute;s de pesquisas concretas e indaga&ccedil;&otilde;es    te&oacute;ricas bem fundamentadas, permitem que aprofundemos a nossa compreens&atilde;o    da na&ccedil;&atilde;o vista pelo campo a partir dessas mesmas regi&otilde;es.    </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>Refer&ecirc;ncia bibliogr&aacute;fica</B>    </font></p>     <p><font face="Verdana" size="2">SCOTT, Russel Parry; CORDEIRO, Rosineide (Orgs.).    <I>Agricultura familiar e g&ecirc;nero: pr&aacute;ticas, movimentos e pol&iacute;ticas    p&uacute;blicas</I>. Recife: Editora Universit&aacute;ria da UFPE, 2006. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a> Parry SCOTT e Rosineide    CORDEIRO, 2006. </font></p>      ]]></body>
</article>
