<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032009000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032009000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Valoração de atributos de qualidade em pêssegos comercializados no estado de São Paulo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Lílian Maluf de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Caixeta Filho]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Kassouf]]></surname>
<given-names><![CDATA[Ana Lúcia]]></given-names>
</name>
<xref ref-type="aff" rid="A04"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Amorim]]></surname>
<given-names><![CDATA[Lilian]]></given-names>
</name>
<xref ref-type="aff" rid="A05"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UNICAMP Departamento de Teoria Econômica ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP ESALQ CEPEA]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,USP ESALQ Departamento de Economia, Administração e Sociologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,USP ESALQ Departamento de Economia, Administração e Sociologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A05">
<institution><![CDATA[,USP ESALQ Departamento de Fitopatologia e Nematologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<volume>47</volume>
<numero>2</numero>
<fpage>465</fpage>
<lpage>484</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032009000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032009000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032009000200007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste estudo foram desenvolvidos modelos para estimativas de preços implícitos de alguns atributos de qualidade em pêssegos comercializados no estado de São Paulo, em dois elos da cadeia: atacado e varejo. Os dados referentes aos preços de venda de pêssegos e às características de qualidade dos frutos (como cor, tamanho, tipos de variedade e tipos de danos) foram obtidos a partir de cortes seccionais no tempo. O Modelo de Preços Hedônicos foi proposto para valoração das características ao longo desse sistema de pós-colheita (2 elos). Os resultados obtidos permitiram identificar potenciais ganhos em cada elo da cadeia a partir do aprimoramento de atributos de qualidade dessa fruta.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Econometric models were developed to estimate the implicit prices for selected quality attributes of fresh peaches commercialized in the state of Sao Paulo. Such estimation is conducted in two stages of the distribution chain, namely, wholesale and retail sales. Data on the price and quality attributes (such as color, size, varieties and types of damages) of fresh peaches were obtained from cross-sectional data in different time periods. The estimation of Hedonic Prices is proposed as a method to evaluate post-harvest price variations from wholesale to retail sales. The results obtained allowed us to identify the gains accrued in each stage, deriving from the improvement in the product quality attributes.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[pêssego]]></kwd>
<kwd lng="pt"><![CDATA[preços hedônicos]]></kwd>
<kwd lng="pt"><![CDATA[valoração]]></kwd>
<kwd lng="pt"><![CDATA[qualidade]]></kwd>
<kwd lng="pt"><![CDATA[pós-colheita]]></kwd>
<kwd lng="pt"><![CDATA[perdas]]></kwd>
<kwd lng="en"><![CDATA[Peach]]></kwd>
<kwd lng="en"><![CDATA[hedonic price]]></kwd>
<kwd lng="en"><![CDATA[evaluation]]></kwd>
<kwd lng="en"><![CDATA[quality]]></kwd>
<kwd lng="en"><![CDATA[post-harvest]]></kwd>
<kwd lng="en"><![CDATA[losses]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Valora&ccedil;&atilde;o de atributos de qualidade    em p&ecirc;ssegos comercializados no estado de S&atilde;o Paulo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>L&iacute;lian Maluf de Lima<sup>I</sup>; Jos&eacute;    Vicente Caixeta Filho<sup>II</sup>; Ana L&uacute;cia Kassouf<sup>III</sup>;    Lilian Amorim<sup>IV</sup></b></font></p>     <p><font size="2" face="Verdana"> <sup>I</sup>Profª. Drª. do Departamento    de Teoria Econ&ocirc;mica da UNICAMP e pesquisadora do CEPEA/ESALQ&#45;USP. E&#45;mail:    <a href="mailto:lmlima@cepea.org.br">lmlima@cepea.org.br</a>     <br>   <sup>II</sup>Prof. Titular do Departamento de Economia, Administra&ccedil;&atilde;o    e Sociologia da ESALQ/USP. E&#45;mail: <a href="mailto:jvcaixet@esalq.usp.br">jvcaixet@esalq.usp.br</a>    <br>   <sup>III</sup>Profª. Titular do Departamento de Economia, Administra&ccedil;&atilde;o    e Sociologia da ESALQ/USP. E&#45;mail: <a href="mailto:alkassou@esalq.usp.br">alkassou@esalq.usp.br</a>    <br>   <sup>IV</sup>Profª. Titular do Departamento de Fitopatologia e Nematologia    da ESALQ/USP. E&#45;mail: <a href="mailto:liamorim@esalq.usp.br">liamorim@esalq.usp.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"><b>RESUMO</b> </font></p>     <p><font size="2" face="VERDANA">Neste estudo foram desenvolvidos modelos para    estimativas de pre&ccedil;os impl&iacute;citos de alguns atributos de qualidade    em p&ecirc;ssegos comercializados no estado de S&atilde;o Paulo, em dois elos    da cadeia: atacado e varejo. Os dados referentes aos pre&ccedil;os de venda    de p&ecirc;ssegos e &agrave;s caracter&iacute;sticas de qualidade dos frutos    (como cor, tamanho, tipos de variedade e tipos de danos) foram obtidos a partir    de cortes seccionais no tempo. O Modelo de Pre&ccedil;os Hed&ocirc;nicos foi    proposto para valora&ccedil;&atilde;o das caracter&iacute;sticas ao longo desse    sistema de p&oacute;s&#45;colheita (2 elos). Os resultados obtidos permitiram identificar    potenciais ganhos em cada elo da cadeia a partir do aprimoramento de atributos    de qualidade dessa fruta. </font></p>     <p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> p&ecirc;ssego; pre&ccedil;os    hed&ocirc;nicos; valora&ccedil;&atilde;o; qualidade; p&oacute;s&#45;colheita; perdas.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> Q13, C21 </font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b> </font></p>     <p><font size="2" face="VERDANA">Econometric models were developed to estimate    the implicit prices for selected quality attributes of fresh peaches commercialized    in the state of Sao Paulo. Such estimation is conducted in two stages of the    distribution chain, namely, wholesale and retail sales. Data on the price and    quality attributes (such as color, size, varieties and types of damages) of    fresh peaches were obtained from cross&#45;sectional data in different time periods.    The estimation of Hedonic Prices is proposed as a method to evaluate post&#45;harvest    price variations from wholesale to retail sales. The results obtained allowed    us to identify the gains accrued in each stage, deriving from the improvement    in the product quality attributes. </font></p>     <p><font size="2" face="VERDANA"><b>Key&#45;words:</b> Peach, hedonic price, evaluation,    quality, post&#45;harvest, losses. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>1. Introdu&ccedil;&atilde;o </b></font> </p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA">A ocorr&ecirc;ncia de perdas ao longo das cadeias    produtivas &eacute; recorrentemente demonstrada em an&aacute;lises setoriais    relacionadas &agrave; produ&ccedil;&atilde;o brasileira de alimentos, sendo    o ramo hortifrut&iacute;cola um setor aliment&iacute;cio bastante afetado por    perdas na sua cadeia produtiva. Caracterizados por comportamento climat&eacute;rico,    frutos necessitam de maiores cuidados por apresentarem, mesmo depois de colhidos,    o processo de amadurecimento. Essa etapa pode ser acelerada, dentre outros fatores,    por varia&ccedil;&otilde;es de temperatura, impactos durante o transporte e    pelo pr&oacute;prio manuseio.</font></p>     <p><font size="2" face="VERDANA"> Dentre os frutos climat&eacute;ricos (nectarinas,    ameixas, mam&atilde;o, abacate, manga, banana, goiaba, caqui, p&ecirc;ra, entre    outros), o p&ecirc;ssego destaca&#45;se por apresentar elevados &iacute;ndices de    perdas, podendo se aproximar de 87%, resultantes de danos por amassamento (Martins    et al., 2006) durante a sua comercializa&ccedil;&atilde;o no mercado atacadista    e mais especificamente na Companhia de Entrepostos e Armaz&eacute;ns Gerais    de S&atilde;o Paulo (Ceagesp). Destaque&#45;se que esse entreposto &eacute; respons&aacute;vel    pela movimenta&ccedil;&atilde;o de 12% da produ&ccedil;&atilde;o brasileira    de hortifrutis, sendo a maioria proveniente de munic&iacute;pios do estado de    S&atilde;o Paulo, segundo maior produtor brasileiro de p&ecirc;ssegos, de acordo    com dados do IBGE (2006). </font></p>     <p><font size="2" face="VERDANA">A ocorr&ecirc;ncia de perdas est&aacute; em grande    parte associada &agrave;s atividades que ocorrem durante a movimenta&ccedil;&atilde;o    de p&ecirc;ssegos n&atilde;o s&oacute; no atacado, mas tamb&eacute;m ao longo    de outros elos de mercado (produtor, atacado e varejo, por exemplo), particularmente    dentro do estado de S&atilde;o Paulo, respons&aacute;vel por significativa parcela    da comercializa&ccedil;&atilde;o da referida fruta no Brasil. Em estudos correlatos    para p&ecirc;ssegos oriundos da Ge&oacute;rgia, Jordan et al. (1987) conclu&iacute;ram    que essas perdas encarecem o custo de distribui&ccedil;&atilde;o e reduzem n&atilde;o    somente a quantidade dos p&ecirc;ssegos, mas tamb&eacute;m a qualidade desses    frutos ofertados no mercado. Enquanto se observa uma vasta literatura sobre    pesquisas que envolvem a quantifica&ccedil;&atilde;o de danos e que abordam    a import&acirc;ncia dos aspectos de qualidade, poucas refer&ecirc;ncias no Brasil    tratam da valora&ccedil;&atilde;o desses atributos de qualidade no pre&ccedil;o    de p&ecirc;ssegos ou frutos em geral.</font></p>     <p><font size="2" face="VERDANA"> Diante disso, torna&#45;se relevante o levantamento    e a identifica&ccedil;&atilde;o de um conjunto de procedimentos adequados para    a valora&ccedil;&atilde;o de atributos de qualidade e de sua participa&ccedil;&atilde;o    no pre&ccedil;o de venda de p&ecirc;ssegos no estado de S&atilde;o Paulo, um    dos mais relevantes mercados para os diversos agentes envolvidos nessa cadeia.    Para tanto, o presente estudo desenvolve um modelo a partir da metodologia dos    pre&ccedil;os hed&ocirc;nicos, o qual permite a determina&ccedil;&atilde;o do    pre&ccedil;o marginal impl&iacute;cito de cada atributo de qualidade no pre&ccedil;o    de venda de p&ecirc;ssegos no estado de S&atilde;o Paulo, tanto para o atacado    quanto para o varejo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b> 2. Metodologia</b></font></p>     <p><font size="2" face="VERDANA"><b> <i>2.1 Referencial Te&oacute;rico</i> </b></font></p>     <p><font size="2" face="VERDANA">Entre as diversas refer&ecirc;ncias encontradas    sobre valora&ccedil;&atilde;o, a teoria dos pre&ccedil;os hed&ocirc;nicos tem    sido a mais utilizada e documentada na literatura como suporte te&oacute;rico    na mensura&ccedil;&atilde;o da influ&ecirc;ncia de uma caracter&iacute;stica    no pre&ccedil;o observ&aacute;vel de um bem. O estudo realizado por Waugh, em    1928, foi considerado por alguns autores (Cruz &amp; Morais (2003), dentre os    quais), pioneiro no quesito valora&ccedil;&atilde;o de atributos de qualidade.    Waugh (1928) buscou medir a influ&ecirc;ncia de fatores de qualidade nos pre&ccedil;os    dos legumes no mercado de Boston, Estados Unidos. Para isso, adotou as caracter&iacute;sticas    f&iacute;sicas dos legumes como tamanho, forma, cor, matura&ccedil;&atilde;o,    entre outras, considerados par&acirc;metros de qualidade, de forma que a presen&ccedil;a    de um ou outro atributo pudesse determinar uma varia&ccedil;&atilde;o positiva    ou negativa no pre&ccedil;o pago pelo produto.</font></p>     <p><font size="2" face="VERDANA"> De acordo com Leang (2003), o termo hed&ocirc;nico    (da palavra grega <I>hedonikos</I>, que significa "prazer") passou    a ser primeiramente adotado por Court (1939), cujo significado, no contexto    econ&ocirc;mico, relaciona&#45;se &agrave; utilidade ou satisfa&ccedil;&atilde;o    derivada do consumo de bens e servi&ccedil;os. A partir de 1961, essa t&eacute;cnica    de valora&ccedil;&atilde;o ganhou &ecirc;nfase na literatura, com o trabalho    de Griliches (1971) sendo sua aplica&ccedil;&atilde;o voltada para a constru&ccedil;&atilde;o    de &iacute;ndices de pre&ccedil;os ajustados por mudan&ccedil;as de qualidade.    Na seq&uuml;&ecirc;ncia, Lancaster (1966) destaca&#45;se como um dos precursores    te&oacute;ricos da ado&ccedil;&atilde;o dos pre&ccedil;os hed&ocirc;nicos, sendo    considerado como referencial na literatura para a valora&ccedil;&atilde;o ou    avalia&ccedil;&atilde;o dos atributos de qualidade ou caracter&iacute;sticas    espec&iacute;ficas dos bens pelo consumidor. De acordo com o autor, os bens    s&atilde;o definidos como agrupamentos de atributos de qualidades e os consumidores    t&ecirc;m prefer&ecirc;ncias sobre essas caracter&iacute;sticas. Portanto, um    consumidor decidir&aacute; n&atilde;o apenas se adquire um determinado bem,    mas qual melhor atende as suas prefer&ecirc;ncias, de acordo com as caracter&iacute;sticas    ou atributos dispon&iacute;veis. </font></p>     <p><font size="2" face="VERDANA">H&aacute; que se destacar Rosen (1974) como um    dos principais autores na utiliza&ccedil;&atilde;o de modelos hed&ocirc;nicos    na determina&ccedil;&atilde;o de valores de caracter&iacute;sticas e propriedades    de um bem, o qual apresentou equa&ccedil;&otilde;es de oferta e demanda em que    os pre&ccedil;os s&atilde;o fun&ccedil;&otilde;es de caracter&iacute;sticas    do bem. Esse autor afirmou, ainda, que os pre&ccedil;os hed&ocirc;nicos s&atilde;o    definidos como pre&ccedil;os impl&iacute;citos de atributos de qualidade    dos bens e s&atilde;o revelados a partir de pre&ccedil;os observados no mercado    de bens diferenciados e da quantidade espec&iacute;fica de caracter&iacute;sticas    associadas a ele.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA">No trabalho de Griliches (1971) &eacute; proposta    a id&eacute;ia de constru&ccedil;&atilde;o de &iacute;ndices de pre&ccedil;os    baseados em modelos econom&eacute;tricos como referencial para a teoria dos    pre&ccedil;os hed&ocirc;nicos. Assim, a estimativa do valor econ&ocirc;mico    dos atributos de qualidade em p&ecirc;ssegos ter&aacute; como fundamenta&ccedil;&atilde;o    te&oacute;rica a abordagem dos pre&ccedil;os hed&ocirc;nicos, a partir de estimativa    de regress&atilde;o m&uacute;ltipla, obtida por meio do m&eacute;todo dos m&iacute;nimos    quadrados ordin&aacute;rios. Como a teoria trata de estabelecer os valores das    caracter&iacute;sticas para os compradores de p&ecirc;ssegos (nos elos atacado    e varejo), n&atilde;o &eacute; necess&aacute;rio modelar formalmente o lado    da oferta desse mercado. Contudo, &eacute; necess&aacute;rio pressupor que o    mercado est&aacute; em equil&iacute;brio (Aguirre &amp; Faria, 1996).</font></p>     <p><font size="2" face="VERDANA"> No modelo emp&iacute;rico usado nesse estudo,    a ser utilizado em cada um dos elos da cadeia de p&ecirc;ssegos, considera&#45;se    que o pre&ccedil;o do <I>i&#45;&eacute;simo </I>bem, no caso p&ecirc;ssego, &eacute;    uma fun&ccedil;&atilde;o das caracter&iacute;sticas referentes aos danos, tamanho,    cor, por exemplo (variando conforme o elo considerado da cadeia). Logo, a fun&ccedil;&atilde;o    de pre&ccedil;os hed&ocirc;nicos pode genericamente ser expressa por (Jordan    et al., 1987):</font></p>     <p align="center"><img src="/img/revistas/resr/v47n2/a07frm01.gif"></p>     <p><font size="2" face="VERDANA">em que:</font></p>     <p><font size="2" face="VERDANA"> <I>P</i>(<I>X<sub>i</sub></I>) s&atilde;o os    pre&ccedil;os observados do <I>i</I>&#45;&eacute;simo p&ecirc;ssego no mercado analisado;</font></p>     <p><font size="2" face="VERDANA"> <I>X<sub>ij</sub> </i>corresponde &agrave; quantidade    da <I>j</I>&#45;&eacute;sima caracter&iacute;stica do <I>i&#45;</I>&eacute;simo p&ecirc;ssego;    </font></p>     <p><font size="2" face="VERDANA"><I>u<sub>i</sub> </i>&eacute; o termo de erro    aleat&oacute;rio.</font></p>     <p><font size="2" face="VERDANA"> A abordagem hed&ocirc;nica permite obter o pre&ccedil;o    marginal impl&iacute;cito de cada atributo, por meio da regress&atilde;o do    pre&ccedil;o observado do produto <I>P</I>(<I>X<sub>i</sub></I>) contra todas    as suas caracter&iacute;sticas, usando a melhor forma funcional (conforme transforma&ccedil;&atilde;o    de Box &amp; Cox, 1964). A partir da varia&ccedil;&atilde;o do <I>P</I>(<I>X <sub>i</sub></I>)    em rela&ccedil;&atilde;o aos respectivos atributos, obt&ecirc;m&#45;se os pre&ccedil;os    marginais impl&iacute;citos de cada caracter&iacute;stica, permitindo obter    a representatividade monet&aacute;ria de cada caracter&iacute;stica no pre&ccedil;o    final de venda do p&ecirc;ssego, em cada elo considerado. </font></p>     <p><font size="2" face="VERDANA"><b><i>2.2 Dados e Modelo Anal&iacute;tico</i>    </b></font></p>     <p><font size="2" face="VERDANA">Com rela&ccedil;&atilde;o &agrave; especifica&ccedil;&atilde;o    dos dados utilizados no presente estudo, tem&#45;se que os referentes ao elo atacado    corresponderam aos per&iacute;odos compreendidos entre novembro e dezembro de    2005 e entre setembro e novembro de 2006, sendo avaliadas 146 caixas de p&ecirc;ssegos    provenientes do estado de S&atilde;o Paulo, das quais 34 informa&ccedil;&otilde;es    referem&#45;se a 2005 e 112 a 2006. Os levantamentos foram semanais, com os dados    amostrados correspondentes aos pre&ccedil;os realizados de venda (R$/cx de 6    kg) e aos atributos de qualidade referentes ao percentual relativo de frutos    com danos por doen&ccedil;a, mec&acirc;nicos, fisiol&oacute;gicos e por pragas    em cada caixa amostrada, ao calibre, &agrave; porcentagem de cor de cobrimento,    ao per&iacute;odo de estadia no <I>box    </I>para a venda, &agrave; variedade e &agrave; proced&ecirc;ncia/origem. Em    cada levantamento semanal realizado foram vistoriados os p&ecirc;ssegos de 1%    das caixas comercializadas por dois permission&aacute;rios da Ceagesp. A sele&ccedil;&atilde;o    das caixas foi feita por amostragem estratificada, utilizando&#45;se como crit&eacute;rio    de estratifica&ccedil;&atilde;o a variedade e o calibre do fruto (apenas as    embalagens adequadamente etiquetadas foram analisadas).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"> J&aacute; para o varejo, os dados coletados    referem&#45;se ao per&iacute;odo entre 28 de setembro de 2006 e 14 de dezembro de    2006, obtidos a partir de visitas semanais em duas unidades de varejo do munic&iacute;pio    de Piracicaba (SP), sendo avaliadas 102 amostras de p&ecirc;ssegos provenientes    do estado de S&atilde;o Paulo (todas referentes ao ano de 2006). Cada amostra    correspondia a uma bancada com p&ecirc;ssegos, estratificada pela variedade.    Em cada bancada eram selecionados casualmente 50 frutos, que representavam uma    amostra (equivalente em m&eacute;dia a 1% do total de frutos da respectiva bancada),    os quais eram avaliados a partir dos atributos referentes ao calibre, ocorr&ecirc;ncia    de danos, variedade, cor de cobrimento e pre&ccedil;o de venda (R$/kg). </font></p>     <p><font size="2" face="VERDANA">A identifica&ccedil;&atilde;o dos atributos de    qualidade dos frutos das amostras coletadas em ambos os elos foram visualmente    inspecionados com o apoio de t&eacute;cnicos e pesquisadores da Ceagesp e do    Departamento de Entomologia, Fitopatologia e Zoologia Agr&iacute;cola da Esalq/USP,    sendo os dados de atributos transcritos em um formul&aacute;rio espec&iacute;fico,    juntamente com os pre&ccedil;os realizados de venda e transferidos para uma    planilha eletr&ocirc;nica (Excel) para uso nos modelos hed&ocirc;nicos. Vale    salientar que os dados de pre&ccedil;o utilizados nos modelos dos 2 elos foram    deflacionados a partir do &iacute;ndice IGP&#45;DI da Funda&ccedil;&atilde;o Get&uacute;lio    Vargas (FGV), com base em dezembro de 2006. </font></p>     <p><font size="2" face="VERDANA">Os modelos a seguir apresentar&atilde;o os resultados    atrav&eacute;s de estimativas obtidas por meio de uma regress&atilde;o linear    m&uacute;ltipla que fornece estimativas consistentes e eficientes pelo m&eacute;todo    dos m&iacute;nimos quadrados ordin&aacute;rios (MQO). A forma funcional semi&#45;logar&iacute;timica    (log&#45;lin) de cada equa&ccedil;&atilde;o foi definida por meio da transforma&ccedil;&atilde;o    Box&#45;Cox (Box &amp; Cox, 1964).</font></p>     <p><font size="2" face="VERDANA"> Os modelos hed&ocirc;nicos referentes aos elos    atacado (2) e varejo (3) s&atilde;o representados pelas equa&ccedil;&otilde;es:</font></p>     <p align="center"><img src="/img/revistas/resr/v47n2/a07frm02.gif"></p>     <p><font size="2" face="VERDANA">em que:</font></p>     <p><font size="2" face="VERDANA"> ln<I>Y<sub>A</sub> </I>e ln<I>Y<sub>V</sub>    </I>correspondem ao logar&iacute;timo natural do pre&ccedil;o do fruto vendido    na Ceagesp &#150; SP, em Reais por caixa de 6 kg (2) e nos dois varej&otilde;es do    munic&iacute;pio de Piracicaba (SP), em Reais por quilo (3), respectivamente;    </font></p>     <p><font><i>&#945;</i></font><font size="2" face="verdana">, </font><i><font>&#948;</font></i><font size="2" face="verdana"><I><sub>q</sub></i>,    </font><i><font>&#960;</font></i><font size="2" face="verdana"><i><sub>n</sub></i>,    </font><i><font>&#951;</font></i><font size="2" face="verdana"><i><sub>i</sub></i>,    </font><i><font>&#947;</font></i><font size="2" face="verdana"><i><sub>j</sub></i>,    </font><i><font>&#952;</font></i><font size="2" face="verdana"><i><sub>k</sub></i>,     </font><i><font>&#946;</font></i><font size="2" face="verdana"><sub>1</sub>,    </font><i><font>&#946;</font></i><font size="2" face="verdana"><sub>2</sub>,    </font><i><font>&#946;</font></i><font size="2" face="verdana"><sub>3</sub>,    </font><i><font>&#946;</font></i><font size="2" face="verdana"><sub>4</sub>    s&atilde;o os par&acirc;metros do modelo a serem estimados; </font></p>     <p><font size="2" face="VERDANA"><I>q </i>corresponde &agrave; estadia no <I>box    </I>dos frutos dispostos &agrave; venda nos boxes na Ceagesp, somente para o    elo atacado (2), sendo <I>q</I>=1 para per&iacute;odo equivalente a mais de    3 dias e <I>q</I>=2 para per&iacute;odo igual ou menor que 3 dias;</font></p>     <p><font size="2" face="VERDANA"> <I>n </i>corresponde &agrave; proced&ecirc;ncia/origem    dos p&ecirc;ssegos analisados. Para o elo atacado (2), <I>n</I>=1 para caixas    oriundas do "Produtor A, considerado como referencial ou que fornece frutos    com alto padr&atilde;o de qualidade" e <I>n</I>=2 &agrave;s oriundas de    "demais produtores, com frutos de qualidade inferior". Para o elo    varejo (3), <I>n</I>=1 para amostras do "Varej&atilde;o A, considerado    como referencial, ou seja, aquele que fornece frutos com alto padr&atilde;o    de qualidade" e <I>n</I>=2 para amostras do "Varej&atilde;o B, com    frutos de qualidade inferior";</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"> <I>i </i>corresponde &agrave; cor de cobrimento<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    do fruto, sendo para ambos os elos (2) e (3), <I>i</I>=1 para colora&ccedil;&atilde;o    vermelha igual ou menor que 50% da &aacute;rea do fruto, <I>i</I>=2 para a colora&ccedil;&atilde;o    vermelha maior que 50% e menor ou igual a 75% e <I>i</I>=3 para a colora&ccedil;&atilde;o    vermelha maior que 75% da &aacute;rea do fruto, respectivamente;</font></p>     <p><font size="2" face="VERDANA"> <I>j </i>corresponde &agrave;s variedades paulistas    de p&ecirc;ssego. Para o elo atacado (2) tem&#45;se que <I>j</I>=1, 2, 3, 4, 5,    6, 7, 8, 9 e 10 para Aurora, Biuti, Dourad&atilde;o, Flor da Sete, IAC, Ouro    Mel, Primavera, S&atilde;o Pedro, Tropic Beauty e Dourado, respectivamente.    Para o elo varejo (3), tem&#45;se que <I>j</I>=1, 2, 3, 4, 5, 6, 7, 8 e 9 para Aurora,    Chirip&aacute;, Diamante, Dourad&atilde;o, Dourado, Marli, Mista<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>,    Pingo de Mel e Regis, respectivamente;</font></p>     <p><font size="2" face="VERDANA"> <I>k </i>corresponde ao calibre do p&ecirc;ssego,    sendo para ambos os elos (2) e (3), <I>k</I>=1, 2 e 3 para calibres<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>    pequeno, m&eacute;dio e grande, respectivamente; </font></p>     <p><font size="2" face="VERDANA"><I>X</i><sub>1</sub><I><sub>q </sub></i>se refere    &agrave; vari&aacute;vel bin&aacute;ria "ESTBOX" correspondente ao    <I>q</I>&#45;&eacute;simo per&iacute;odo de estadia dos frutos para venda no <I>box    </I>da Ceagesp, somente para o elo atacado (2). Se esse per&iacute;odo representar    mais de 3 dias (<I>q</I>=1), a vari&aacute;vel assume valor 1; se esse per&iacute;odo    for igual ou menor que 3 dias (<I>q</I>=2), ent&atilde;o a vari&aacute;vel assume    valor 0;</font></p>     <p><font size="2" face="VERDANA"> <I>X</i><sub>2</sub><I><sub>n</sub> </i>para    o elo atacado (2), essa vari&aacute;vel se refere &agrave; vari&aacute;vel bin&aacute;ria    "PRODA" correspondente &agrave; <I>n</I>&#45;&eacute;sima proced&ecirc;ncia    das caixas com frutos. Se corresponder aos "demais produtores" (<I>n</I>=2),    a vari&aacute;vel assume valor 1; se corresponder ao "Produtor A"    (<I>n</I>=1), ent&atilde;o a vari&aacute;vel assume valor 0. Para o elo varejo    (3), tal vari&aacute;vel refere&#45;se &agrave; vari&aacute;vel bin&aacute;ria correspondente    ao <I>n</I>&#45;&eacute;simo tipo de varej&atilde;o ou local das amostras de p&ecirc;ssegos.    Se corresponder ao Varej&atilde;o B (<I>n</I>=2), a vari&aacute;vel assume valor    1; se corresponder ao Varej&atilde;o A (<I>n</I>=1), ent&atilde;o, a vari&aacute;vel    assume valor 0; </font></p>     <p><font size="2" face="VERDANA"><I>X</i><sub>3</sub><I><sub>i</sub> </I>se refere    &agrave; vari&aacute;vel bin&aacute;ria correspondente &agrave; <I>i</I>&#45;&eacute;sima    extens&atilde;o (%) de colora&ccedil;&atilde;o de cobrimento dos frutos, para    ambos os elos (2) e (3). Tem&#45;se para <I>i</I>=1, 2 e 3 as vari&aacute;veis "COBRIM1,    COBRIM2 e COBRIM3", respectivamente; </font></p>     <p><font size="2" face="VERDANA"><I>X</i><sub>4</sub><I><sub>j</sub> </I>se refere    &agrave; vari&aacute;vel bin&aacute;ria correspondente &agrave; <I>j</I>&#45;&eacute;sima    variedade do fruto, para ambos os elos (2) e (3), sendo os nomes das vari&aacute;veis    correspondentes aos pr&oacute;prios nomes das variedades entre par&ecirc;nteses:    "AURORA (Aurora), BIUTI (Biuti), DOURADAO (Douradao), FSETE (Flor da Sete),    IAC (IAC), OUROMEL (Ouro Mel), PRIMAVERA (Primavera), SPEDRO (S&atilde;o Pedro),    TBEAUTY (Tropic Beauty), AMARELO (Dourado), CHIRIPA (Chirip&aacute;), DIAMANTE    (Diamante), MARLI (Marli), MISTA (Mista), PINGOMEL (Pingo de Mel) e REGIS (Regis)";</font></p>     <p><font size="2" face="VERDANA"> <I>X</i><sub>5</sub><I><sub>k</sub> </I>se refere    &agrave; vari&aacute;vel bin&aacute;ria correspondente ao <I>k</I>&#45;&eacute;simo    calibre, para ambos os elos (2) e (3). Tem&#45;se para <I>k</I>=1, 2 e 3, as vari&aacute;veis    "CALI1, CALI2 e CALI3", respectivamente;</font></p>     <p><font size="2" face="VERDANA"> <I>X</i><sub>1</sub> se refere &agrave; quantidade    relativa de frutos com danos mec&acirc;nicos em cada caixa ou amostra (%), para    ambos os elos (2) e (3), respectivamente, denominada "MEC"; </font></p>     <p><font size="2" face="VERDANA"><I>X</i><sub>2 </sub>se refere &agrave; quantidade    relativa de frutos com danos por doen&ccedil;a em cada caixa ou amostra (%),    para ambos os elos (2) e (3), respectivamente, denominada "DOEN";</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"> <I>X</i><sub>3</sub> se refere &agrave; quantidade    relativa de frutos com danos fisiol&oacute;gicas em cada caixa ou amostra (%),para    ambos os elos (2) e (3), respectivamente, denominada "FISI"; </font></p>     <p><font size="2" face="VERDANA"><I>X</i><sub>4</sub> se refere &agrave; quantidade    relativa de frutos com danos por praga em cada caixa ou amostra (%), para ambos    os elos (2) e (3), respectivamente, denominada "PRAG";</font></p>     <p><font><i>&#949;</i></font><font size="2" face="verdana"> termo de erro aleat&oacute;rio    (assume&#45;se distribui&ccedil;&atilde;o Normal <I>N </I>(0,1)), para ambos os    elos (2) e (3). </font></p>     <p><font size="2" face="VERDANA">A <a href="#tab01">Tabela 1</a> apresenta a descri&ccedil;&atilde;o    das vari&aacute;veis referentes ao elo atacado e suas estat&iacute;sticas descritivas    de m&eacute;dia e desvio&#45;padr&atilde;o observadas para o per&iacute;odo compreendido    entre os anos&#45;safra de 2005 e 2006. Pelos dados apresentados nessa tabela, pode&#45;se    identificar a ocorr&ecirc;ncia de vendas de frutos em rela&ccedil;&atilde;o    a cada caracter&iacute;stica no per&iacute;odo considerado. </font></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a07tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="VERDANA">Observa&#45;se pelos dados apresentados na <a href="#tab01">Tabela    1</a> que aproximadamente 25% do total das caixas corresponderam &agrave; variedade    Dourad&atilde;o; que 60% apresentaram calibre m&eacute;dio; que 49% representaram    as caixas com frutos de colora&ccedil;&atilde;o de cobrimento menor ou igual    a 50%; que 30% apresentaram o per&iacute;odo de estadia da caixa para a venda    no <I>box </I>acima ou igual a 3 dias; que 74% n&atilde;o eram de proced&ecirc;ncia    do Produtor A, sendo de proced&ecirc;ncia de "demais produtores";    que a ocorr&ecirc;ncia m&eacute;dia de danos mec&acirc;nicos por caixa foi de    35%; que a ocorr&ecirc;ncia m&eacute;dia de danos fisiol&oacute;gicos por caixa    foi de apenas 1,9%; que a ocorr&ecirc;ncia m&eacute;dia de danos por doen&ccedil;a    por caixa foi de 5,12%; e que a ocorr&ecirc;ncia m&eacute;dia de danos por pragas    por caixa foi somente de 1,4%. </font></p>     <p><font size="2" face="VERDANA">A <a href="#tab02">Tabela 2</a> apresenta a descri&ccedil;&atilde;o    das vari&aacute;veis referentes ao elo varejo, bem como suas estat&iacute;sticas    descritivas de m&eacute;dias e desvio&#45;padr&atilde;o observadas para o ano de    2006. Pelos dados apresentados nessa tabela, pode&#45;se identificar a ocorr&ecirc;ncia    de vendas de frutos com cada caracter&iacute;stica, ao longo da safra de 2006.    </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a07tab02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="VERDANA"> Com rela&ccedil;&atilde;o ao total de 102 amostras    de 50 frutos cada, tem&#45;se que a maioria das amostras correspondeu aos frutos    de variedade Diamante (aproximadamente 25%); que 33% das amostras eram originadas    do varej&atilde;o B; que aproximadamente 45% das amostras analisadas referiram&#45;se    aos frutos de calibre m&eacute;dio; que a ocorr&ecirc;ncia m&eacute;dia de danos    mec&acirc;nicos por amostra de 50 frutos foi de aproximadamente 40%; que a ocorr&ecirc;ncia    m&eacute;dia de danos fisiol&oacute;gicos por amostra de 50 frutos foi abaixo    de 1%; que a ocorr&ecirc;ncia m&eacute;dia de danos por doen&ccedil;a por amostra    de 50 frutos foi de 2,5%; e que a ocorr&ecirc;ncia m&eacute;dia de danos por    pragas por amostra de 50 frutos foi de apenas 1%. </font></p>     <p><font size="2" face="VERDANA">Pressupondo&#45;se que o mercado est&aacute; em equil&iacute;brio,    os modelos de pre&ccedil;os hed&ocirc;nicos modelam efeitos de formas reduzidas    que mostram como os atributos ou caracter&iacute;sticas de qualidade afetam    o pre&ccedil;o de commodities (neste trabalho, p&ecirc;ssego) em um mercado    competitivo. O c&aacute;lculo do pre&ccedil;o impl&iacute;cito de cada atributo    de qualidade foi obtido a partir das fun&ccedil;&otilde;es, baseadas em Rudstrom    (2004). Segundo a autora, o pre&ccedil;o impl&iacute;cito de uma caracter&iacute;stica    corresponde &agrave; varia&ccedil;&atilde;o monet&aacute;ria no pre&ccedil;o    do produto, em fun&ccedil;&atilde;o de uma varia&ccedil;&atilde;o de unidades    na caracter&iacute;stica ou atributo, no caso de vari&aacute;veis cont&iacute;nuas,    ou em fun&ccedil;&atilde;o da presen&ccedil;a da caracter&iacute;stica, no caso    de vari&aacute;veis bin&aacute;rias. Considerando um modelo hed&ocirc;nico cuja    forma funcional &eacute; semi&#45;logar&iacute;timica (que &eacute; o caso dos modelos    dos 2 elos deste estudo), tem&#45;se genericamente:</font></p>     <p align="center"><img src="/img/revistas/resr/v47n2/a07frm04.gif"></p>     <p><font size="2" face="VERDANA">em que ln<I>Y </I>&eacute; o logar&iacute;timo    natural do pre&ccedil;o de venda de p&ecirc;ssegos (em qualquer um dos elos),    </font><i><font>&#945;</font></i><font size="2" face="verdana"> &eacute; uma    constante, </font><i><font>&#968;</font></i><font size="2" face="verdana"><I><sub>l</sub>    </I>&eacute; o par&acirc;metro de cada vari&aacute;vel ex&oacute;gena <I>X<sub>l</sub></I>,    sendo <I>m </I>o n&uacute;mero total de vari&aacute;veis ex&oacute;genas ou    caracter&iacute;sticas de qualidade e <I>u<sub>l</sub> </I>o termo de erro.    </font></p>     <p><font size="2" face="VERDANA">Logo, baseando&#45;se no trabalho de Rudstrom (2004),    tem&#45;se para o caso de vari&aacute;veis ex&oacute;genas cont&iacute;nuas do presente    estudo que o pre&ccedil;o impl&iacute;cito &eacute; dado por:</font></p>     <p align="center"><img src="/img/revistas/resr/v47n2/a07frm05.gif" border="0" usemap="#Map">    <map name="Map">     <area shape="rect" coords="498,21,506,32" href="#nt04">   </map> </p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA">sendo que </font><font>&#916;</font><font size="2" face="verdana"><I>P    </I>corresponde &agrave; varia&ccedil;&atilde;o estimada no pre&ccedil;o de    venda de p&ecirc;ssegos, em R$/caixa no elo atacado e R$/kg no elo varejo, decorrente    da varia&ccedil;&atilde;o de 1 ponto percentual (1 p.p.) na quantidade de danos;    </font><i><font>&#945;</font></i><font size="2" face="verdana"> &eacute; uma    constante; </font><i><font>&#968;</font></i><font size="2" face="verdana"><sub><I>l    </I></sub>&eacute; o par&acirc;metro de cada vari&aacute;vel ex&oacute;gena    <I>X<sub>l</sub></I>; </font><i><font>&#968;</font></i><font size="2" face="verdana"><I><sub>c</sub>    </I>&eacute; o par&acirc;metro da vari&aacute;vel ex&oacute;gena cont&iacute;nua    <I>X<sub>c</sub> </I>da qual se deseja calcular o pre&ccedil;o impl&iacute;cito.    Neste trabalho essa vari&aacute;vel &eacute; representada pelos tipos de danos    (mec&acirc;nicos, fisiol&oacute;gicos e por doen&ccedil;a e pragas) para ambos    os elos e </font><i><font>&#955;</font></i><font size="2" face="verdana"> &eacute;    a varia&ccedil;&atilde;o de 1 p.p. na quantidade m&eacute;dia de danos. Como    os dados de entrada referentes &agrave;s quantidades de danos s&atilde;o valores    percentuais expressos em termos decimais, o valor de </font><i><font>&#952;</font></i><font size="2" face="verdana">    corresponde a 0,01.</font></p>     <p><font size="2" face="VERDANA"> No caso de vari&aacute;veis discretas, o valor    do pre&ccedil;o impl&iacute;cito &eacute; calculado como a diferen&ccedil;a    nos pre&ccedil;os de venda previstos "com" e "sem" a i&#45;<I>&eacute;sima    </I>caracter&iacute;stica. Na ocorr&ecirc;ncia de vari&aacute;veis cont&iacute;nuas    no modelo, estas apresentariam seus valores m&eacute;dios para o c&aacute;lculo    dos pre&ccedil;os previstos. Tem&#45;se, portanto:</font></p>     <p align="center"><img src="/img/revistas/resr/v47n2/a07frm06.gif" border="0" usemap="#Map2">    <map name="Map2">     <area shape="rect" coords="498,20,506,31" href="#nt04">   </map> </p>     <p><font size="2" face="VERDANA">sendo que </font><font>&#916;</font><font size="2" face="verdana"><I>P    </I>corresponde &agrave; varia&ccedil;&atilde;o estimada no pre&ccedil;o de    venda de p&ecirc;ssegos, em R$/caixa no elo atacado e R$/kg no elo varejo, decorrente    da ocorr&ecirc;ncia da vari&aacute;vel bin&aacute;ria a qual se deseja obter    o pre&ccedil;o impl&iacute;cito; </font><i><font>&#945;</font></i><font size="2" face="verdana">    &eacute; uma constante; </font><i><font>&#968;</font></i><font size="2" face="verdana"><I><sub>l    </sub></I>&eacute; o par&acirc;metro de cada vari&aacute;vel ex&oacute;gena    <I>X<sub>l</sub> </I>sendo <I>X<sub>d</sub> </I>a vari&aacute;vel discreta analisada.    </font></p>     <p><font size="2" face="VERDANA">Dessa forma, a partir dos coeficientes resultantes    da especifica&ccedil;&atilde;o dos modelos de cada elo, pode&#45;se obter por meio    das equa&ccedil;&otilde;es ent&atilde;o especificadas o pre&ccedil;o impl&iacute;cito    de cada caracter&iacute;stica de qualidade ou atributo (vari&aacute;vel ex&oacute;gena),    possibilitando, assim, o conhecimento das caracter&iacute;sticas mais influentes    e representativas no pre&ccedil;o de venda do p&ecirc;ssego em cada elo para    as amostras consideradas.</font></p>     <p><font size="2" face="VERDANA"> Ressalte&#45;se que as equa&ccedil;&otilde;es descritas    (5 e 6) somente s&atilde;o v&aacute;lidas para o c&aacute;lculo dos pre&ccedil;os    impl&iacute;citos quando a forma funcional da regress&atilde;o hed&ocirc;nica    corresponder &agrave; forma semi&#45;logar&iacute;timica (log&#45;lin), que &eacute;    o caso dos modelos especificados para os 2 elos deste trabalho. Para a realiza&ccedil;&atilde;o    dos procedimentos econom&eacute;tricos (estimativa dos coeficientes dos modelos    e gera&ccedil;&atilde;o dos testes relacionados), utilizou&#45;se o software Stata    (StataCorp, 2005). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>3. Resultados e discuss&atilde;o</b></font></p>     <p><font size="2" face="VERDANA"> Em ambos os elos, os dados foram testados para    a exist&ecirc;ncia de heterocedasticidade (Breusch&#45;Pagan/Cook&#45;Weisberg test)<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>,    n&atilde;o sendo rejeitada a hip&oacute;tese nula de que a vari&acirc;ncia &eacute;    constante. No caso do elo atacado, verificou&#45;se que as vari&aacute;veis CALI1    e CALI2, assim como FISI e PRIMAVERA, eram altamente correlacionadas. Logo,    resultados estat&iacute;sticos superiores foram encontrados para uma nova fun&ccedil;&atilde;o    especificada (mantendo&#45;se a forma funcional log&#45;lin inicialmente considerada)    apenas com exclus&atilde;o da vari&aacute;vel FISI, que do modelo inicialmente    especificado j&aacute; apontava coeficiente estatisticamente n&atilde;o significativo    ao n&iacute;vel considerado (5%). </font></p>     <p><font size="2" face="VERDANA">As <a href="#tab03">Tabelas 3</a> e <a href="#tab04">4</a>    apresentam as estimativas de caracter&iacute;sticas determinantes do pre&ccedil;o    de venda de p&ecirc;ssegos nos elos atacado e varejo, respectivamente, assim    como os respectivos valores referentes &agrave; estat&iacute;stica <I>t </I>e    pre&ccedil;os impl&iacute;citos. </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a07tab03.gif"></p>     <p>&nbsp;</p>     <p><a name="tab04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a07tab04.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="VERDANA">A <a href="#tab03">Tabela 3</a> apresenta os    resultados de an&aacute;lise da valora&ccedil;&atilde;o dos atributos de qualidade    no elo atacado. Nesse caso, dentro da classifica&ccedil;&atilde;o referente    &agrave;s variedades, tem&#45;se, em termos monet&aacute;rios, que o atacadista    estaria deixando de ganhar ou mesmo perder R$ 3,77/caixa, R$ 4,88/caixa e R$    2,54/caixa no pre&ccedil;o da venda previsto (R$ 15,68/cx de 6 kg) de p&ecirc;ssegos    na Ceagesp quando optasse por vender frutos das variedades Aurora, S&atilde;o    Pedro e Tropic Beauty, respectivamente, em vez da variedade Dourad&atilde;o,    mantendo&#45;se as demais caracter&iacute;sticas do p&ecirc;ssego&#45;base constantes    (Vide <a href="#tab03">Tabela 3</a>). Em termos relativos tem&#45;se, a partir do    pre&ccedil;o previsto como ilustra&ccedil;&atilde;o, que o pre&ccedil;o de frutos    de variedades Aurora, S&atilde;o Pedro e Tropic Beauty, respectivamente, vendidos    na Ceagesp, sofreria uma redu&ccedil;&atilde;o de aproximadamente 24%, 31% e    16%, respectivamente, frente ao pre&ccedil;o do p&ecirc;ssego&#45;base/padr&atilde;o    (variedade Dourad&atilde;o) e com as demais caracter&iacute;sticas constantes,    conforme ilustra a <a href="#tab01">Tabela 1</a>. </font></p>     <p><font size="2" face="VERDANA">No caso de p&ecirc;ssegos pertencerem &agrave;    variedade Primavera, e mantendo&#45;se as demais caracter&iacute;sticas do p&ecirc;ssego&#45;base    constantes, o pre&ccedil;o impl&iacute;cito apontado pelo modelo foi equivalente    a um acr&eacute;scimo de R$ 6,15/caixa no pre&ccedil;o de venda do fruto considerado    base. Note&#45;se que esse acr&eacute;scimo de valor pode estar associado n&atilde;o    somente ao per&iacute;odo de entrada de safra, mas tamb&eacute;m ao fato do    modelo econom&eacute;trico considerar o efeito dessas vari&aacute;veis isoladamente.    Tal fato sugere que frutos da variedade Primavera poderiam apresentar melhores    aspectos de caracter&iacute;sticas de apar&ecirc;ncia e que, de certa forma,    poderiam influenciar no pre&ccedil;o dos frutos dessa variedade perante os de    variedade Dourad&atilde;o (considerada padr&atilde;o de qualidade nesse quesito).    Em termos relativos, tem&#45;se que a varia&ccedil;&atilde;o monet&aacute;ria estimada    da caracter&iacute;stica Primavera corresponderia ao acr&eacute;scimo de aproximadamente    39% no pre&ccedil;o de venda de p&ecirc;ssegos&#45;base na Ceagesp (de variedade    Dourad&atilde;o), mantendo&#45;se as demais caracter&iacute;sticas constantes. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA">Com rela&ccedil;&atilde;o ao tamanho dos frutos,    observou&#45;se que se os frutos apresentassem calibres pequenos (CALI1), em vez    de calibres grandes (CALI3), mantendo&#45;se demais caracter&iacute;sticas do p&ecirc;ssego    padr&atilde;o constantes, seria observada uma perda de R$ 6,13/caixa em seu    valor de venda na Ceagesp, no caso, no valor previsto pelo modelo de R$ 15,68/cx    de 6kg. Em termos relativos, sob as mesmas condi&ccedil;&otilde;es estabelecidas,    observa&#45;se redu&ccedil;&atilde;o de aproximadamente 39% sobre o pre&ccedil;o    do p&ecirc;ssego padr&atilde;o/base (cujo calibre &eacute; grande) quando o    calibre for pequeno (vide <a href="#tab03">Tabela 3</a>). </font></p>     <p><font size="2" face="VERDANA">Com rela&ccedil;&atilde;o &agrave; ocorr&ecirc;ncia    de danos, destaca&#45;se que o coeficiente referente &agrave; variedade DOEN foi    o &uacute;nico a se mostrar estatisticamente significativo ao n&iacute;vel estabelecido    (5%), al&eacute;m de apresentar o sinal esperado. Assim, os frutos vendidos    na Ceagesp, com caracter&iacute;sticas definidas como base, poderiam apresentar    redu&ccedil;&atilde;o de aproximadamente R$ 0,14/caixa diante do acr&eacute;scimo    de um ponto percentual (1 p.p.) na quantidade m&eacute;dia de frutos com danos    por doen&ccedil;a, por caixa de 6 kg (dada por 0,05 ou 5% aproximadamente).    Em termos relativos, tem&#45;se que, diante do aumento de 1 p.p. na quantidade m&eacute;dia    de frutos com danos por doen&ccedil;a na caixa, poderia ser observada uma redu&ccedil;&atilde;o    de aproximadamente 0,91% no pre&ccedil;o de venda da caixa de p&ecirc;ssegos&#45;base    na Ceagesp (R$ 15,68/kg).</font></p>     <p><font size="2" face="VERDANA"> Se essa quantidade m&eacute;dia de danos por    doen&ccedil;a passasse de 5% para 15%, ou seja, apresentasse um aumento de 10    p.p., seria observada uma varia&ccedil;&atilde;o monet&aacute;ria de R$ 1,37/cx    ou, em termos relativos, de aproximadamente 9% a partir do pre&ccedil;o do p&ecirc;ssego&#45;base,    mantendo&#45;se as demais caracter&iacute;sticas constantes. </font></p>     <p><font size="2" face="VERDANA">Ao se analisar o elo varejo, nota&#45;se (vide <a href="#tab04">Tabela    4</a>) que a caracter&iacute;stica "LOCAL" foi considerada relevante    dentro da classifica&ccedil;&atilde;o especificada nesse contexto. Logo, se    p&ecirc;ssegos fossem adquiridos do Varej&atilde;o    B (cuja qualidade dos frutos foi considerada inferior &agrave; analisada no    Varej&atilde;o A), uma perda de aproximadamente R$ 0,57/kg poderia ser observada    em seu pre&ccedil;o previsto de venda (R$ 5,60/kg), mantendo&#45;se as demais caracter&iacute;sticas    do p&ecirc;ssego&#45;padr&atilde;o constantes. Em termos percentuais, essa redu&ccedil;&atilde;o    no pre&ccedil;o previsto corresponderia a aproximadamente 10%. </font></p>     <p><font size="2" face="VERDANA">Com rela&ccedil;&atilde;o ao tamanho dos frutos,    a partir do pre&ccedil;o de venda de p&ecirc;ssegos definidos com caracter&iacute;sticas    base, tem&#45;se para o elo varejo que se os frutos apresentassem calibres pequeno    e m&eacute;dio, em vez de grande, mantendo&#45;se as demais caracter&iacute;sticas    constantes, seria observada uma perda de R$ 1,95/kg e R$ 0,70/kg, respectivamente,    em seu pre&ccedil;o previsto de venda no varejo (R$ 5,60/kg). Em termos relativos,    sob as mesmas condi&ccedil;&otilde;es estabelecidas, seriam observadas redu&ccedil;&otilde;es    de aproximadamente 35% e 12% sobre o pre&ccedil;o previsto de venda do p&ecirc;ssego&#45;base    (cujo calibre &eacute; grande) quando os frutos da amostra de 50 unidades apresentassem    calibres pequeno (CALI1) e m&eacute;dio (CALI2), respectivamente. </font></p>     <p><font size="2" face="VERDANA">No elo varejo, al&eacute;m dos danos por doen&ccedil;a    terem se mostrado relevantes diante da classifica&ccedil;&atilde;o dos coeficientes,    destacam&#45;se tamb&eacute;m os danos mec&acirc;nicos. A partir dos dois tipos    de danos, cujos coeficientes mostraram&#45;se significativos no n&iacute;vel estabelecido,    notou&#45;se pela an&aacute;lise dos pre&ccedil;os impl&iacute;citos que, ao acr&eacute;scimo    de um ponto percentual (1 p.p.) na quantidade m&eacute;dia percentual de frutos    com danos mec&acirc;nicos e por doen&ccedil;a na amostra de 50 frutos considerada,    redu&ccedil;&otilde;es de R$ 0,01/kg e de R$ 0,07/kg, respectivamente, poderiam    ser observadas no pre&ccedil;o de venda de p&ecirc;ssegos com caracter&iacute;sticas    definidas como base, no elo varejo. Em termos relativos, tem&#45;se que, diante    do aumento de 1 p.p. na quantidade m&eacute;dia de frutos com danos mec&acirc;nicos    e por doen&ccedil;a na amostra de 50 frutos, poderiam ser observadas redu&ccedil;&otilde;es    de aproximadamente 0,24% e de 1,24%, respectivamente, no pre&ccedil;o de venda    por kg de p&ecirc;ssegos no varejo, cujas caracter&iacute;sticas correspondessem    &agrave;s definidas para o p&ecirc;ssego&#45;base (R$5,60/kg).</font></p>     <p><font size="2" face="VERDANA"> Ressalte&#45;se que a partir das varia&ccedil;&otilde;es    no pre&ccedil;o do p&ecirc;ssego&#45;base, ocorridas para a varia&ccedil;&atilde;o    de um ponto percentual nas quantidades m&eacute;dias percentuais de danos mec&acirc;nicos    e por doen&ccedil;a, &eacute; poss&iacute;vel uma an&aacute;lise para varia&ccedil;&otilde;es    maiores, o que permite maior conhecimento sobre o grau de import&acirc;ncia    do aumento desses tipos de danos sobre o pre&ccedil;o de venda de p&ecirc;ssegos.    Logo, sendo a quantidade m&eacute;dia observada de danos por doen&ccedil;a por    amostra de 50 frutos de 3%, tem&#45;se que ao aumento de 12 pontos percentuais nessa    quantia, ou seja, passando de 3% para 15%, seria observada uma redu&ccedil;&atilde;o    monet&aacute;ria de R$ 0,84/kg sobre o pre&ccedil;o do p&ecirc;ssego&#45;base e    demais caracter&iacute;sticas constantes. Em termos relativos, essa redu&ccedil;&atilde;o    corresponderia a aproximadamente 15%. No caso da quantidade m&eacute;dia observada    de danos mec&acirc;nicos por amostra de 50 frutos ter sido de 40%, tem&#45;se que    ao acr&eacute;scimo de 10 pontos percentuais, ou seja, passando de 40% para    50% de danos, seria observada uma redu&ccedil;&atilde;o monet&aacute;ria de    R$ 0,13/kg ou, em termos relativos, de 2,35% sobre o pre&ccedil;o do p&ecirc;ssego&#45;base    (5,60/kg), mantendo&#45;se as demais caracter&iacute;sticas constantes. </font></p>     <p><font size="2" face="VERDANA">A partir disso, percebe&#45;se que para os danos    por doen&ccedil;a, maiores propor&ccedil;&otilde;es apresentariam perdas significativas    no pre&ccedil;o de venda do p&ecirc;ssego&#45;base. J&aacute; no caso de maiores    quantias de danos mec&acirc;nicos, os valores de perdas n&atilde;o seriam t&atilde;o    significativos. Considere&#45;se que no elo varejo a quantidade de danos mec&acirc;nicos,    por ser o &uacute;ltimo elo, &eacute; por si s&oacute; significativa, por&eacute;m,    pode n&atilde;o ser relevante em termos de gravidade, sendo que as escoria&ccedil;&otilde;es    de maior gravidade podem ter evolu&iacute;do com a presen&ccedil;a de alguma    doen&ccedil;a, sendo ent&atilde;o camufladas como mec&acirc;nicas e contabilizadas    na quantia de danos por doen&ccedil;a. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>4. Conclus&otilde;es </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA">Ressalte&#45;se que o calibre foi o atributo de qualidade    comum em ambos os elos que se mostrou como o mais importante diante das demais    caracter&iacute;sticas analisadas em termos de representatividade de perda no    pre&ccedil;o de venda. Tal resultado revelou aquilo que a literatura aponta,    ou seja, de que maior o calibre, maior a valora&ccedil;&atilde;o do p&ecirc;ssego    (Almeida &amp; Durigan, 2006). Logo, redu&ccedil;&otilde;es relevantes puderam    ser observadas no pre&ccedil;o de venda de p&ecirc;ssegos quando o calibre fosse    pequeno em vez de grande, tais como 39% e 35% no pre&ccedil;o de venda de frutos    nos elos atacado e varejo, respectivamente. </font></p>     <p><font size="2" face="VERDANA">No que se refere aos tipos de danos, nos elos    onde foram assim discriminados (atacado e varejo), os resultados apontaram baixa    import&acirc;ncia dos danos referentes aos provocados por pragas e por fisiologia,    tanto que os respectivos coeficientes n&atilde;o se mostraram significativos    no n&iacute;vel estabelecido (5%). Destaca&#45;se que o fato de boa parte dos frutos    com deformidades fisiol&oacute;gicas e com pragas ser descartada durante a colheita    e sele&ccedil;&atilde;o na casa de beneficiamento, aliado &agrave; impossibilidade    de dissemina&ccedil;&atilde;o com o manuseio, torna a ocorr&ecirc;ncia de dist&uacute;rbios    fisiol&oacute;gicos e por pragas muito baixa ao longo da cadeia, o que provavelmente    n&atilde;o torna essa ocorr&ecirc;ncia representativa na perda de valor de venda    do p&ecirc;ssego nos elos analisados (atacado e varejo). Por outro lado, a literatura    correlata aponta a import&acirc;ncia dos danos mec&acirc;nicos e por doen&ccedil;a    como um dos principais respons&aacute;veis pela rejei&ccedil;&atilde;o do fruto    e conseq&uuml;ente perda no valor de venda de p&ecirc;ssegos. Tanto que a presen&ccedil;a    de uma quantidade m&eacute;dia de 15% de danos por doen&ccedil;a em caixas de    p&ecirc;ssego (para o elo atacado) ou em amostras de 50 frutos (para o elo varejo)    pode implicar perda de 9% e 15% no pre&ccedil;o previsto de venda nos elos atacado    (R$/caixa) e varejo (R$/kg), respectivamente. </font></p>     <p><font size="2" face="VERDANA">No caso de danos mec&acirc;nicos, embora n&atilde;o    relevante no elo atacado neste estudo, h&aacute; que se destacar que o mesmo,    muitas vezes, pode n&atilde;o ser t&atilde;o expressivo a ponto de proporcionar    perda de valor, mas pode ser considerado como porta de entrada a diversos pat&oacute;genos,    conforme salientam Boyette et al. (2006) e Bleinroth et al. (1992). </font></p>     <p><font size="2" face="VERDANA">Com rela&ccedil;&atilde;o &agrave;s variedades,    a an&aacute;lise referente a sua import&acirc;ncia no pre&ccedil;o se mostrou    um tanto difusa, ora apontando ou n&atilde;o perda no valor de venda quando    n&atilde;o representasse a variedade Dourad&atilde;o, classificada como preferida    no mercado, de acordo com algumas refer&ecirc;ncias tais como Almeida (2006)    e Gutierrez (2005). Ressalte&#45;se que, essa caracter&iacute;stica poderia mostrar    sua import&acirc;ncia se associada a outra(s)    caracter&iacute;stica(s), como por exemplo ao calibre ou mesmo ocorr&ecirc;ncia    de danos. </font></p>     <p><font size="2" face="VERDANA">Diante das caracter&iacute;sticas mais valoradas,    obtidas por meio do modelo hed&ocirc;nico estimado no presente estudo para os    elos atacado e varejo, recomendam&#45;se medidas de aperfei&ccedil;oamento para    as pr&aacute;ticas de produ&ccedil;&atilde;o e p&oacute;s&#45;colheita, como exemplo,    a pr&aacute;tica do raleio no intuito de se obter frutos com maiores tamanhos,    no caso da produ&ccedil;&atilde;o; cuidados e higiene no manuseio dos frutos    na disposi&ccedil;&atilde;o nas g&ocirc;ndolas de venda, evitando maiores ocorr&ecirc;ncias    de danos mec&acirc;nicos e de dissemina&ccedil;&atilde;o de doen&ccedil;as para    frutos sadios, no caso da p&oacute;s&#45;colheita.</font></p>     <p><font size="2" face="VERDANA"> &Eacute; importante destacar a grande valia    de uma an&aacute;lise benef&iacute;cio/custo em trabalhos correlatos, ou seja,    no intuito de averiguar se o investimento em t&eacute;cnicas para obten&ccedil;&atilde;o    de caracter&iacute;sticas mais valoradas, segundo o que aponta o modelo hed&ocirc;nico,    &eacute; economicamente vi&aacute;vel ou n&atilde;o para os agentes respons&aacute;veis    de cada elo. </font></p>     <p><font size="2" face="VERDANA">Finalmente, a valora&ccedil;&atilde;o de atributos    ou caracter&iacute;sticas de p&ecirc;ssegos, realizada no presente estudo por    meio da metodologia de pre&ccedil;os hed&ocirc;nicos, pode despertar o senso    de melhorias e avalia&ccedil;&otilde;es em termos de qualidade do fruto. A partir    disso, agentes de cada elo poder&atilde;o observar a valoriza&ccedil;&atilde;o    de seus produtos no mercado e at&eacute; aumentar seus ganhos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>5. Refer&ecirc;ncias Bibliogr&aacute;ficas    </b></font></p>     <!-- ref --><p><font size="2" face="VERDANA">AGUIRRE, A., FARIA, D.M.C.P. <b>A utiliza&ccedil;&atilde;o    dos pre&ccedil;os hed&ocirc;nicos na avalia&ccedil;&atilde;o social de projeto</b>.    Belo Horizonte: CEDEPLAR/UFMG, 1996. 35 p. (Texto para discuss&atilde;o, 103).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-2003200900020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> ALMEIDA, G.V.B. <b>Caracter&iacute;sticas qualitativas    de p&ecirc;ssegos produzidos em Paranapanema&#45;SP, safra 2005, e sua valora&ccedil;&atilde;o    no mercado atacadista de S&atilde;o Paulo.</b> 2006. 66 p. Disserta&ccedil;&atilde;o    (Mestrado em Produ&ccedil;&atilde;o Vegetal) &#150; Universidade Estadual Paulista    "Julio de Mesquita Filho", Jaboticabal, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2003200900020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> ALMEIDA, G.V.B; DURIGAN, J.F. Rela&ccedil;&atilde;o    entre as caracter&iacute;sticas qu&iacute;micas e o valor dos p&ecirc;ssegos    comercializados pelo sistema veiling frutas Holambra em Paranapanema&#45;SP. <b>Revista    Brasileira de Fruticultura</b>, Brasil, v.28, n.2, ago. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2003200900020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">BLEINROTH, E.W.; SIGRIST, J.M.M.; ARDITO, E.F.G.;    CASTRO, J.V.; SPAGNOL, W.A.; NEVES FILHO, L.C. <b>Tecnologia de p&oacute;s&#45;colheita    de frutas tropicais</b>. CATI Manual T&eacute;cnico 9. Campinas, ITAL. 1992.    203 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2003200900020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">BOX, G.E.P.; COX, D.R. An analysis of transformations.    <b>Journal of the Royal Statistical Society (B)</b>. v. 26, n. 2, p. 211&#45;252,    1964. Dispon&iacute;vel em: &lt;<a href="http://www.jstor.org/view/00359246/di993152/99p02493/0" target="_blank">http://www.jstor.org/view/00359246/di993152/99p02493/0</a>&gt;.    Acesso em: 15 Nov. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-2003200900020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA"> BOYETTE, M.D.; RITCHIE, D.F.; CARBALLO, S.J.;    BLANKENSHIP, S.M.; SANDERS, D.C. <b>Chlorination and postharvest disease control</b>.    Dispon&iacute;vel em: &lt;<a href="http://www.ncsu.euu" target="_blank">http://www.ncsu.euu</a>&gt;.    Acesso em: 4 Nov. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-2003200900020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> COURT, A.T. <b>Hedonic price indexes with automotive    examples, in the dynamics of automobile demand, New York, General Motors Corporation,    1939</b>. p. 99&#45;117. Dispon&iacute;vel em: &lt;<a href="http://www.econ.wayne.edu/agoodman/research/PUBS/Court_Hedonic.pdf" target="_blank">http://www.econ.wayne.edu/agoodman/    research/PUBS/Court_Hedonic.pdf</a>&gt;. Acesso em: 14 Nov. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2003200900020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">CRUZ, B.O.; MORAIS, M.P. <b>Demand for housing    and urban services in Brazil</b>: a hedonic approach. Bras&iacute;lia: IPEA,    2003. 24 p. (Texto para discuss&atilde;o, 946). Dispon&iacute;vel em: &lt;<a href="http://www.undp&#45;povertycentre.org/publications/ipeapublications/td_0946.pdf" target="_blank">http://www.undp&#45;povertycentre.org/publications/    ipeapublications/td_0946.pdf</a> &gt;. Acesso em 10 Nov. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003200900020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> FUNDA&Ccedil;&Atilde;O GET&Uacute;LIO VARGAS    &#150; FGV. <b>&Iacute;ndices Gerais de Pre&ccedil;os</b> . Dispon&iacute;vel em:&lt;<a href="http://www.fgv.br/dgd/asp/index.asp" target="_blank">http://www.fgv.br/dgd/asp/index.asp</a>&gt;.    Acesso em: 2 mar. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2003200900020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">GRILICHES, Z.; Hedonic Price Indexes Revisited.    In: GRILICHES, Z.; (Ed.). <b>Price indexes and quality change</b>: studies in    new methods of measurement. Cambridge: Harvard University Press, 1971. Dispon&iacute;vel    em: &lt;<a href="http://www.jstor.org/view/01621459" target="_blank">http://www.jstor.org/view/01621459</a>&gt;.    Acesso em: 15 nov. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003200900020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> GUTIERREZ, A.S.D. <b>Danos mec&acirc;nicos p&oacute;s&#45;colheita    em p&ecirc;ssego fresco</b>. 2005, 124 p. Tese (Doutorado em Fitotecnia) &#150; Escola    Superior de Agricultura Luiz de Queiroz, Universidade de S&atilde;o Paulo, Piracicaba,    2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-2003200900020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">INSTITUTO BRASILEIRO DE QUALIDADE EM HORTICULTURA    &#150; HORTIBRASIL. <b>Programa Brasileiro para Moderniza&ccedil;&atilde;o da Horticultura</b>.    Dispon&iacute;vel em: &lt;<a href="http://www.hortibrasil.org.br/classificacao/pessego/arquivos/categoria.html" target="_blank">http://www.hortibrasil.org.br/classificacao/pessego/    arquivos/categoria.html</a>&gt;. Data de acesso: 20 Set. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-2003200900020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTAT&Iacute;STICA    &#45; IBGE. <b>Banco de dados agregados</b>. Dispon&iacute;vel em: &lt;<a href="http://www.sidra.ibge.gov.br/bda/tabela/listabl.asp?c=1613&z=t&o=10" target="_blank">http://www.sidra.ibge.gov.br/bda/    tabela/listabl.asp?c=1613&amp;z=t&amp;o=10</a>&gt;. Acesso em: 2 nov. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2003200900020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> JORDAN, J.L.; SHEWFELT, R.L.; PRUSSIA, S.E.    The value of peach quality characteristics in the postharvest system. <b>Acta    Horticulturae</b>, Georgia, v. 203, n. 203, , p.175&#45;182, June 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2003200900020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">LANCASTER, K.J. A new approach to consumer theory.    <b>The Journal of Political Economy</b>, Chicago, v. 74, n. 2, p. 132&#45;157, April    1966.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2003200900020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> LEANG, C.T. <b>A critical review of literature    on the hedonic price model and its application to the housing market in Penang</b>.    2003. Dispon&iacute;vel em: &lt;<a href="http://www.kreaa.org/AsRES/doc/Chin%20Tung%20Leong(D3).doc" target="_blank">http://www.kreaa.org/AsRES/doc/Chin%20Tung%20Leong(D3).doc</a>&gt;.    Acesso em: 15 nov. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003200900020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA"> MARTINS, M.C.; LOUREN&Ccedil;O, S.A.; GUTIERREZ,    A.S.D.; JACOMINO, A.P.; AMORIM, L. Quantifica&ccedil;&atilde;o de danos p&oacute;s&#45;colheita    em p&ecirc;ssegos no mercado atacadista de S&atilde;o Paulo. <b>Fitopatologia    Brasileira</b>, v. 31, n. 1, 10 p. jan./fev. 2006. Dispon&iacute;vel em: &lt;<a href="http://www.scielo.br/scielo.php? pid=S0100&#45;41582006000100001&script=sci_arttext" target="_blank">http://www.scielo.br/scielo.php?    pid=S0100&#45;41582006000100001&amp;script=sci_arttext</a>&gt;. Acesso em: 4 Nov.    2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-2003200900020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">ROSEN, S. Hedonic prices and implicit markets:    product differentiation in pure competition. <b>The Journal of Political Economy</b>.    Local, v. 82, n. 1, p. 34&#45;55, Jan./Feb. 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-2003200900020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">RUDSTROM, M. <b>Determining implicit prices for    hay quality and bale characteristics</b>. Review of Agricultural Economics,    v. 26, n. 4, pages 552&#45;562, December, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-2003200900020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> STATA. In reference Q&#45;St. <b>Statistics, graphics,    data management</b>. Release 7, Stata press, College Station, Texas, 2001. v.3.    506 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-2003200900020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> STATACORP. <b>Stata: statistical software.</b>    College Station, 2005. 440p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-2003200900020000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> WAUGH, F.V. <b>Quality Factors influencing vegetables    prices</b>. Journal of Farm Economics. v. 10, p. 185&#45;196, 1928. Dispon&iacute;vel    em: &lt;<a href="http://chla.library.cornell.edu/cgi/t/text/text&#45;idx?page=simple&c=chla" target="_blank">http://chla.library.cornell.edu/cgi/t/text/text&#45;idx?page=simple&amp;c=chla</a>&gt;.    Acesso em: 15 Out. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-2003200900020000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="VERDANA"><a name="nt01"></a><a href="#tx01">1</a> Cor    de cobrimento: varia de vermelho pouco intenso a roxo. Tanto a intensidade dessa    colora&ccedil;&atilde;o quanto a propor&ccedil;&atilde;o da &aacute;rea coberta    relacionam&#45;se &agrave; incid&ecirc;ncia de sol na fase de campo, ainda na planta&#45;m&atilde;e    (n&atilde;o est&aacute; relacionada ao sabor e nem ao grau de matura&ccedil;&atilde;o    do fruto), e &agrave; variedade.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Variedade    Mista corresponde &agrave; uma mistura de p&ecirc;ssegos das variedades Dourado,    Dourad&atilde;o, Aurora, Pingo de Mel e Chirip&aacute;.    <br>  <a name="nt03"></a><a href="#tx03">3</a> Calibre    ou classe, dividida em 3 conjuntos: frutos que apresentam di&acirc;metro entre    2,5 cm e 4,5 cm, tamb&eacute;m chamados de frutos pequenos, cujos calibres s&atilde;o    classificados entre 1 e 2; frutos que apresentam di&acirc;metro entre 4,5 cm    e 5,6 cm, classificados como frutos m&eacute;dios, cujos calibres s&atilde;o    classificados entre 3 e 4; frutos que apresentam di&acirc;metro entre 5,6 cm    e 8,0 cm ou frutos considerados grandes, cujos calibres s&atilde;o classificados    como iguais ou acima de 5. A classifica&ccedil;&atilde;o dos grupos de calibre    em pequeno, m&eacute;dio e grande, foi obtida a partir de Hortibrasil (2006).    <br>   <a name="nt04"></a>4 Quando <I>X<sub>l </sub></I>for cont&iacute;nua, considerar    seu valor na m&eacute;dia.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Vide procedimento do teste em STATA    (2001). </font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGUIRRE]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[FARIA]]></surname>
<given-names><![CDATA[D.M.C.P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A utilização dos preços hedônicos na avaliação social de projeto]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[CEDEPLAR/UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[G.V.B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Características qualitativas de pêssegos produzidos em Paranapanema-SP, safra 2005, e sua valoração no mercado atacadista de São Paulo]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[G.V.B]]></given-names>
</name>
<name>
<surname><![CDATA[DURIGAN]]></surname>
<given-names><![CDATA[J.F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Relação entre as características químicas e o valor dos pêssegos comercializados pelo sistema veiling frutas Holambra em Paranapanema-SP]]></article-title>
<source><![CDATA[Revista Brasileira de Fruticultura]]></source>
<year>ago.</year>
<month> 2</month>
<day>00</day>
<volume>28</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLEINROTH]]></surname>
<given-names><![CDATA[E.W.]]></given-names>
</name>
<name>
<surname><![CDATA[SIGRIST]]></surname>
<given-names><![CDATA[J.M.M.]]></given-names>
</name>
<name>
<surname><![CDATA[ARDITO]]></surname>
<given-names><![CDATA[E.F.G.]]></given-names>
</name>
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[J.V.]]></given-names>
</name>
<name>
<surname><![CDATA[SPAGNOL]]></surname>
<given-names><![CDATA[W.A.]]></given-names>
</name>
<name>
<surname><![CDATA[NEVES FILHO]]></surname>
<given-names><![CDATA[L.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tecnologia de pós-colheita de frutas tropicais: CATI Manual Técnico 9]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[ITAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOX]]></surname>
<given-names><![CDATA[G.E.P.]]></given-names>
</name>
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[D.R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[An analysis of transformations]]></article-title>
<source><![CDATA[Journal of the Royal Statistical Society (B)]]></source>
<year>1964</year>
<volume>26</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>211-252</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOYETTE]]></surname>
<given-names><![CDATA[M.D.]]></given-names>
</name>
<name>
<surname><![CDATA[RITCHIE]]></surname>
<given-names><![CDATA[D.F.]]></given-names>
</name>
<name>
<surname><![CDATA[CARBALLO]]></surname>
<given-names><![CDATA[S.J.]]></given-names>
</name>
<name>
<surname><![CDATA[BLANKENSHIP]]></surname>
<given-names><![CDATA[S.M.]]></given-names>
</name>
<name>
<surname><![CDATA[SANDERS]]></surname>
<given-names><![CDATA[D.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Chlorination and postharvest disease control]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COURT]]></surname>
<given-names><![CDATA[A.T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Hedonic price indexes with automotive examples, in the dynamics of automobile demand, New York, General Motors Corporation, 1939]]></source>
<year></year>
<page-range>99-117</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRUZ]]></surname>
<given-names><![CDATA[B.O.]]></given-names>
</name>
<name>
<surname><![CDATA[MORAIS]]></surname>
<given-names><![CDATA[M.P]]></given-names>
</name>
</person-group>
<source><![CDATA[Demand for housing and urban services in Brazil: a hedonic approach]]></source>
<year>2003</year>
<page-range>24</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>FUNDAÇÃO GETÚLIO VARGAS</collab>
<source><![CDATA[Índices Gerais de Preços]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRILICHES]]></surname>
<given-names><![CDATA[Z]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Hedonic Price Indexes Revisited]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GRILICHES]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[Price indexes and quality change: studies in new methods of measurement]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUTIERREZ]]></surname>
<given-names><![CDATA[A.S.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Danos mecânicos pós-colheita em pêssego fresco]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>INSTITUTO BRASILEIRO DE QUALIDADE EM HORTICULTURA</collab>
<source><![CDATA[Programa Brasileiro para Modernização da Horticultura]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA</collab>
<source><![CDATA[Banco de dados agregados]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JORDAN]]></surname>
<given-names><![CDATA[J.L.]]></given-names>
</name>
<name>
<surname><![CDATA[SHEWFELT]]></surname>
<given-names><![CDATA[R.L.]]></given-names>
</name>
<name>
<surname><![CDATA[PRUSSIA]]></surname>
<given-names><![CDATA[S.E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The value of peach quality characteristics in the postharvest system]]></article-title>
<source><![CDATA[Acta Horticulturae]]></source>
<year>June</year>
<month> 1</month>
<day>98</day>
<volume>203</volume>
<numero>203</numero>
<issue>203</issue>
<page-range>175-182</page-range><publisher-loc><![CDATA[Georgia ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANCASTER]]></surname>
<given-names><![CDATA[K.J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A new approach to consumer theory]]></article-title>
<source><![CDATA[The Journal of Political Economy]]></source>
<year>Apri</year>
<month>l </month>
<day>19</day>
<volume>74</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>132-157</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEANG]]></surname>
<given-names><![CDATA[C.T.]]></given-names>
</name>
</person-group>
<source><![CDATA[A critical review of literature on the hedonic price model and its application to the housing market in Penang]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[M.C.]]></given-names>
</name>
<name>
<surname><![CDATA[LOURENÇO]]></surname>
<given-names><![CDATA[S.A.]]></given-names>
</name>
<name>
<surname><![CDATA[GUTIERREZ]]></surname>
<given-names><![CDATA[A.S.D.]]></given-names>
</name>
<name>
<surname><![CDATA[JACOMINO]]></surname>
<given-names><![CDATA[A.P.]]></given-names>
</name>
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Quantificação de danos pós-colheita em pêssegos no mercado atacadista de São Paulo]]></article-title>
<source><![CDATA[Fitopatologia Brasileira]]></source>
<year>jan.</year>
<month>/f</month>
<day>ev</day>
<volume>31</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSEN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Hedonic prices and implicit markets: product differentiation in pure competition]]></article-title>
<source><![CDATA[The Journal of Political Economy]]></source>
<year>Jan.</year>
<month>/F</month>
<day>eb</day>
<volume>82</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>34-55</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUDSTROM]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Determining implicit prices for hay quality and bale characteristics]]></article-title>
<source><![CDATA[Agricultural Economics]]></source>
<year>Dece</year>
<month>mb</month>
<day>er</day>
<volume>26</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>552-562</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<collab>STATA</collab>
<source><![CDATA[In reference Q-St: Statistics, graphics, data management. Release 7]]></source>
<year>2001</year>
<volume>3</volume>
<page-range>506</page-range><publisher-loc><![CDATA[Texas ]]></publisher-loc>
<publisher-name><![CDATA[Stata press, College Station]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<collab>STATACORP</collab>
<source><![CDATA[Stata: statistical software]]></source>
<year>2005</year>
<publisher-name><![CDATA[College Station]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAUGH]]></surname>
<given-names><![CDATA[F.V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Quality Factors influencing vegetables prices]]></article-title>
<source><![CDATA[Journal of Farm Economics]]></source>
<year>1928</year>
<volume>10</volume>
<page-range>185-196</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
