<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782014000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782014000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Max Weber e o problema dos valores: as justificativas para a neutralidade axiológica]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Weiss]]></surname>
<given-names><![CDATA[Raquel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRGS Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2014</year>
</pub-date>
<volume>22</volume>
<numero>49</numero>
<fpage>113</fpage>
<lpage>137</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782014000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782014000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782014000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente artigo versa sobre um dos temas mais centrais das ciências sociais em geral e da obra weberiana em particular, qual seja, o debate em torno do engajamento ou do distanciamento do cientista em relação à realidade social que constitui seu objeto. No decorrer deste texto é realizado um escrutínio da posição de Max Weber em torno dessa questão, que é condensada na sua defesa de uma postura de "neutralidade axiológica". Mais do que identificar o sentido atribuído a esta ideia, o objetivo que norteou a pesquisa foi o de apreender as justificativas apresentadas por Weber para conferir sustentação a essa premissa. A primeira etapa da pesquisa consistiu em uma uma leitura estrutural de todos os textos de Max Weber que versam sobre o tema em questão e que compõem a coletânea Gesammelte Aufsätze zur Wissenschaftslehre, conforme explicitado de modo detalhado na segunda seção do artigo. A partir disso foram selecionados todos os trechos contendo a expressão "neutralidade axiológia" e outros termos correlatos, apresentados na tabela em anexo. Esses trechos foram então classificados e analisados em relação ao seu conteúdo, com o intuito de apreender as justificativas apresentadas pelo autor. Ao final, todos esses dados foram mobilizados e sintetizado de modo a se produzir considerações mais gerais sobre a teoria do autor em questão. O principal resultado da investigação, que é aqui apresentado, é uma compreensão mais ampla e profunda das justificativas subjacentes a uma das posições mais cruciais da sociologia weberiana, e que permite um posicionamento mais bem informado em relação a essa temática que ainda se mantém como um dos pilares das reflexões epistemológicas nas ciências sociais contemporâneas. Portanto, o artigo contribui para o debate lançando uma nova luz sobre as premissas que estruturam a defesa do princípio da neutralidade axiológica, explicitando que a defesa de tal princípio se deve a uma pluralidade de justificativas. Além disso, a discussão aqui apresentada permite compreender com mais clareza as consequências dessa defesa da neutralidade axiológica para a ciência e para a vida social.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper discusses one of the key themes of social sciences, specially of the Weberian work, the debate regarding how the scientist should behave regarding his object, social reality: if committed or neutral. Throughout the paper his position about the "value neutrality" issue is scrutinized. More than identifying the general meaning involved in this idea, the main purpose was to apprehend the justification mobilized by the author to provide a basis for this general premise. The first step of the research consisted in a structural reading of all texts gather together in the Gesammelte Aufsätze zur Wissenschaftslehre, as is clearly presented in the second section. After that were selected all the excerpts containing the expression Wertfreheit and some other correlated terms, presented as a table in the end of this paper. Those excerpts were then classified and analyzed regarding its content, on order to grasp the justifications presented by the author. To conclude, those data were synthetized in order to produce general claims regarding Weberian theory. The main result of this investigation is a wider and deeper understanding of the justifications underlying one of the crucial statements of Weberian sociology, allowing a most well-informed position regarding this general issue, that remains one of the key problems in contemporary debate within epistemology of social sciences. Therefore, this paper provides a contribution to this debate, throwing a new light about the premises sustaining the principle of value neutrality, making explicit that the defense of this principle refers to multiple justifications. Beside that, the discussion presented here allows a clearer understanding about the consequences of this principle for science and to social life.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Max Weber]]></kwd>
<kwd lng="pt"><![CDATA[Metodologia das Ciências Sociais]]></kwd>
<kwd lng="pt"><![CDATA[Neutralidade Axiológica]]></kwd>
<kwd lng="pt"><![CDATA[Teoria Sociológica]]></kwd>
<kwd lng="pt"><![CDATA[Epistemologia]]></kwd>
<kwd lng="en"><![CDATA[Max Weber]]></kwd>
<kwd lng="en"><![CDATA[Methodology of Social Sciences]]></kwd>
<kwd lng="en"><![CDATA[Value Neutrality]]></kwd>
<kwd lng="en"><![CDATA[Sociological Theory]]></kwd>
<kwd lng="en"><![CDATA[Epistemology]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Max    Weber e o problema dos valores: as justificativas para a neutralidade axiol&oacute;gica</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Raquel Weiss</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(<a href="mailto:weiss.raquel@gmail.com">weiss.raquel@gmail.com</a>)    &eacute; doutora em Filosofia pela USP, e professora do Departamento de Sociologia    da UFRGS</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente artigo    versa sobre um dos temas mais centrais das ci&ecirc;ncias sociais em geral e    da obra weberiana em particular, qual seja, o debate em torno do engajamento    ou do distanciamento do cientista em rela&ccedil;&atilde;o &agrave; realidade    social que constitui seu objeto. No decorrer deste texto &eacute; realizado    um escrut&iacute;nio da posi&ccedil;&atilde;o de Max Weber em torno dessa quest&atilde;o,    que &eacute; condensada na sua defesa de uma postura de "neutralidade axiol&oacute;gica".    Mais do que identificar o sentido atribu&iacute;do a esta ideia, o objetivo    que norteou a pesquisa foi o de apreender as justificativas apresentadas por    Weber para conferir sustenta&ccedil;&atilde;o a essa premissa. A primeira etapa    da pesquisa consistiu em uma uma leitura estrutural de todos os textos de Max    Weber que versam sobre o tema em quest&atilde;o e que comp&otilde;em a colet&acirc;nea    <i>Gesammelte Aufs&auml;tze zur Wissenschaftslehre</i>, conforme explicitado    de modo detalhado na segunda se&ccedil;&atilde;o do artigo. A partir disso foram    selecionados todos os trechos contendo a express&atilde;o "neutralidade axiol&oacute;gia"    e outros termos correlatos, apresentados na tabela em anexo. Esses trechos foram    ent&atilde;o classificados e analisados em rela&ccedil;&atilde;o ao seu conte&uacute;do,    com o intuito de apreender as justificativas apresentadas pelo autor. Ao final,    todos esses dados foram mobilizados e sintetizado de modo a se produzir considera&ccedil;&otilde;es    mais gerais sobre a teoria do autor em quest&atilde;o. O principal resultado    da investiga&ccedil;&atilde;o, que &eacute; aqui apresentado, &eacute; uma compreens&atilde;o    mais ampla e profunda das justificativas subjacentes a uma das posi&ccedil;&otilde;es    mais cruciais da sociologia weberiana, e que permite um posicionamento mais    bem informado em rela&ccedil;&atilde;o a essa tem&aacute;tica que ainda se mant&eacute;m    como um dos pilares das reflex&otilde;es epistemol&oacute;gicas nas ci&ecirc;ncias    sociais contempor&acirc;neas. Portanto, o artigo contribui para o debate lan&ccedil;ando    uma nova luz sobre as premissas que estruturam a defesa do princ&iacute;pio    da neutralidade axiol&oacute;gica, explicitando que a defesa de tal princ&iacute;pio    se deve a uma pluralidade de justificativas. Al&eacute;m disso, a discuss&atilde;o    aqui apresentada permite compreender com mais clareza as consequ&ecirc;ncias    dessa defesa da neutralidade axiol&oacute;gica para a ci&ecirc;ncia e para a    vida social</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Max Weber; Metodologia das Ci&ecirc;ncias Sociais; Neutralidade Axiol&oacute;gica;    Teoria Sociol&oacute;gica; Epistemologia</font></p> <hr noshade size="1"/>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This paper discusses    one of the key themes of social sciences, specially of the Weberian work, the    debate regarding how the scientist should behave regarding his object, social    reality: if committed or neutral. Throughout the paper his position about the    "value neutrality" issue is scrutinized. More than identifying the general meaning    involved in this idea, the main purpose was to apprehend the justification mobilized    by the author to provide a basis for this general premise. The first step of    the research consisted in a structural reading of all texts gather together    in the Gesammelte Aufs&auml;tze zur Wissenschaftslehre, as is clearly presented    in the second section. After that were selected all the excerpts containing    the expression Wertfreheit and some other correlated terms, presented as a table    in the end of this paper. Those excerpts were then classified and analyzed regarding    its content, on order to grasp the justifications presented by the author. To    conclude, those data were synthetized in order to produce general claims regarding    Weberian theory. The main result of this investigation is a wider and deeper    understanding of the justifications underlying one of the crucial statements    of Weberian sociology, allowing a most well-informed position regarding this    general issue, that remains one of the key problems in contemporary debate within    epistemology of social sciences. Therefore, this paper provides a contribution    to this debate, throwing a new light about the premises sustaining the principle    of value neutrality, making explicit that the defense of this principle refers    to multiple justifications. Beside that, the discussion presented here allows    a clearer understanding about the consequences of this principle for science    and to social life.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Max Weber; Methodology of Social Sciences; Value Neutrality; Sociological Theory;    Epistemology</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I. Introdu&ccedil;&atilde;o:    o problema dos valores na obra de Max Weber<a name="top1"></a><a href="#back1"><sup>1</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conceito de "valor"    &eacute; indiscutivelmente um dos mais importantes da obra de Max Weber, e adquire    um significado particularmente importante no contexto de seus escritos metodol&oacute;gicos.    Antes de entrar no tema que interessa mais diretamente ao assunto tratado no    presente texto, creio ser importante tecer algumas considera&ccedil;&otilde;es    acerca da posi&ccedil;&atilde;o de Weber no debate com o historicismo alem&atilde;o,    no interior do qual come&ccedil;aram a configurar-se as principais concep&ccedil;&otilde;es    do autor com rela&ccedil;&atilde;o ao problema dos valores, tendo como ponto    de partida a ades&atilde;o &agrave; parte das proposi&ccedil;&otilde;es sustentadas    por Rickert, no que se refere &agrave; elabora&ccedil;&atilde;o da tese quanto    ao car&aacute;ter pr&oacute;prio das ci&ecirc;ncias da cultura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ponto de vista    sustentado por esse autor foi crucial para a edifica&ccedil;&atilde;o da perspectiva    metodol&oacute;gica e epistemol&oacute;gica de Weber, na medida em que lhe forneceu    os primeiros instrumentos para marcar sua posi&ccedil;&atilde;o na pol&ecirc;mica    contra o historicismo. Embora muitos aspectos da obra metodol&oacute;gica de    Weber tenham sido reformula&ccedil;&otilde;es de concep&ccedil;&otilde;es j&aacute;    enunciadas por Rickert, h&aacute;, contudo, um aspecto que &eacute; muito peculiar    na obra do soci&oacute;logo, que acabou por tornar-se o tema central de seus    textos metodol&oacute;gicos e que resultou em sua principal contribui&ccedil;&atilde;o    para esse campo (cf. Ringer 1997). Refiro-me ao tema da "objetividade", que    foi desenvolvido propriamente no &acirc;mbito do debate com a heran&ccedil;a    rom&acirc;ntica da escola hist&oacute;rica. Nesse enfrentamento, a posi&ccedil;&atilde;o    weberiana sustentou-se sobre duas teses fundamentais, postuladas como condi&ccedil;&otilde;es    necess&aacute;rias para a objetividade. A primeira defende que as Ci&ecirc;ncias    Sociais n&atilde;o devem lan&ccedil;ar m&atilde;o de recursos, quaisquer que    sejam, que exijam uma tomada de posi&ccedil;&atilde;o valorativa. A segunda    refere-se &agrave; ideia de que as Ci&ecirc;ncias Sociais devem verificar seus    argumentos e hip&oacute;teses mediante a utiliza&ccedil;&atilde;o da explica&ccedil;&atilde;o    causal. Neste trabalho, ser&aacute; o primeiro aspecto que ter&aacute; maior    interesse, uma vez que se refere mais diretamente ao tema da "neutralidade axiol&oacute;gica".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A discuss&atilde;o    acerca da possibilidade de uma vig&ecirc;ncia efetiva dessa primeira condi&ccedil;&atilde;o    foi realizada pela primeira vez no c&eacute;lebre artigo "A objetividade do    conhecimento nas Ci&ecirc;ncias Sociais e Pol&iacute;ticas", em que o autor    partiu, como veremos mais adiante, de uma refer&ecirc;ncia &agrave; distin&ccedil;&atilde;o    rickertiana entre "ju&iacute;zo de valor" e "rela&ccedil;&atilde;o a valor".    Por ora, cabe mencionar apenas alguns elementos hist&oacute;ricos que nos ajudam    a compreender melhor o impacto dos argumentos de Weber, inclusive o significado    disso para consolidar sua pr&oacute;pria posi&ccedil;&atilde;o diante da atividade    cient&iacute;fica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde o &uacute;ltimo    dec&ecirc;nio do s&eacute;culo XIX, uma vez que haviam se libertado das premissas    conservadoras de base metaf&iacute;sica, muitos intelectuais tomavam posi&ccedil;&atilde;o    diante de quest&otilde;es pol&iacute;ticas, a maioria aderindo a correntes socialistas,    como era o caso de Schmoller, Wagner e Brentano. Nas revistas daquele per&iacute;odo,    as discuss&otilde;es de pol&iacute;tica social apareciam junto com quest&otilde;es    de natureza te&oacute;rica e mesmo com a proposi&ccedil;&atilde;o da elabora&ccedil;&atilde;o    de instrumentos de pesquisa. Esse era o ambiente intelectual de Weber, essas    eram as pessoas com as quais tinha liga&ccedil;&otilde;es pol&iacute;ticas,    te&oacute;ricas e mesmo institucionais. Entretanto, quando assumiu a dire&ccedil;&atilde;o    do <i>Archiv f&uuml;r Sozialwisenschaft und Sozialpolitik</i>, tomou uma posi&ccedil;&atilde;o    metodol&oacute;gica mais clara: nesse contexto, o artigo "A objetividade do    conhecimento" adquiriu o estatuto de um "manifesto", estabelecendo uma ruptura    com Schmoller e com os assim chamados "socialistas de c&aacute;tedra". &Eacute;    precisamente nesse texto que Weber, pela primeira vez, estabelece a separa&ccedil;&atilde;o    entre posi&ccedil;&atilde;o ideol&oacute;gica e pesquisa objetiva, defendendo    que as Ci&ecirc;ncias Sociais n&atilde;o podem emitir ju&iacute;zos de valor,    mas devem permanecer sempre no plano dos fatos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a distin&ccedil;&atilde;o    entre "o que &eacute;" e o que "deve ser", Weber, a seu modo, acolhe a distin&ccedil;&atilde;o    rickertiana entre "ju&iacute;zo de valor" (<i>Werturteil</i>) e "rela&ccedil;&atilde;o    de valor" (<i>Wertbeziehung</i>), admitindo que as Ci&ecirc;ncias Sociais n&atilde;o    podem nutrir, em seu &acirc;mbito, qualquer sorte de valora&ccedil;&atilde;o    pr&aacute;tica (avalia&ccedil;&atilde;o moral), mas est&atilde;o em rela&ccedil;&atilde;o    com os valores somente na medida em que estes delimitam seu objeto em meio &agrave;    multiplicidade dos fatos emp&iacute;ricos (Cf. Bruun 2001).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se essa foi a principal    contribui&ccedil;&atilde;o de Rickert, vejamos em que sentido Weber rompe tamb&eacute;m    com esse autor. O ponto crucial da guinada te&oacute;rica empreendida por Weber,    que conferiu um car&aacute;ter original a seu sistema metodol&oacute;gico, diz    respeito ao modo com que ele interpretou a rela&ccedil;&atilde;o do objeto hist&oacute;rico    com os valores. Para Rickert, essa rela&ccedil;&atilde;o era mais do que o princ&iacute;pio    que determinava a escolha do objeto, embora essa tamb&eacute;m fosse uma de    suas fun&ccedil;&otilde;es: transcendendo esse plano "operacional", defendia    que a rela&ccedil;&atilde;o aos valores era o que conferia validade incondicionada    ao conhecimento hist&oacute;rico, isso porque um dos pressupostos de seu arcabou&ccedil;o    te&oacute;rico que, ali&aacute;s, era compartilhado por Windelband, era o de    que os valores que levam &agrave; escolha do objeto s&atilde;o universais e    necess&aacute;rios. Vinculando a validade do conhecimento hist&oacute;rico &agrave;    validade incondicionada dos valores, subordinou a an&aacute;lise metodol&oacute;gica    &agrave; teoria do conhecimento. Portanto, segundo a cr&iacute;tica de Weber,    sua doutrina do m&eacute;todo permanecia perigosamente circunscrita em um plano    metaf&iacute;sico, aquele do neokantismo alem&atilde;o. Para Weber, ao contr&aacute;rio,    a refer&ecirc;ncia do dado emp&iacute;rico a valores n&atilde;o representa qualquer    garantia absoluta, afinal, a escolha entre uma multiplicidade de dados resulta    de crit&eacute;rios que n&atilde;o s&atilde;o necess&aacute;rios e tampouco    universais, mas simples consequ&ecirc;ncia de escolha que representa apenas    um ponto de vista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, apenas    em 1918 Weber manifestou, com absoluta clareza, essa convic&ccedil;&atilde;o    que sempre norteou seus passos. Foi no texto <i>O sentido da neutralidade axiol&oacute;gica    das Ci&ecirc;ncias Sociol&oacute;gicas e Econ&ocirc;micas</i> ("Der Sinn der    'Wertfreiheit' der Soziologischen und konomischen Wissenschaften") que ele formulou,    com todas as letras e consequ&ecirc;ncias, a ruptura com a "Filosofia dos Valores",    que sustentava a premissa de que, a partir dos valores realizados no plano da    cultura, poder-se-ia atingir os valores transcendentes. Para usar uma express&atilde;o    cara ao autor, os "portadores" dessa filosofia postulavam que isso seria poss&iacute;vel    a partir da determina&ccedil;&atilde;o da conex&atilde;o sistem&aacute;tica    dos valores com o mundo e da defini&ccedil;&atilde;o da historicidade do homem    com base na rela&ccedil;&atilde;o necess&aacute;ria com o mundo dos valores.    Para Weber, esse deixou de ser um projeto poss&iacute;vel, e por isso prop&ocirc;s    uma nova maneira de pensar a rela&ccedil;&atilde;o do homem com os valores,    valores que deveriam perder o <i>status</i> de "absolutos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse era um tipo    de quest&atilde;o que ultrapassava as simples considera&ccedil;&otilde;es metodol&oacute;gicas,    embora estivesse relacionada com elas. Enfim, mais de uma d&eacute;cada ap&oacute;s    a reda&ccedil;&atilde;o de seu primeiro texto metodol&oacute;gico de car&aacute;ter    mais sistem&aacute;tico, o autor retomou com novo f&ocirc;lego o problema da    diferen&ccedil;a entre a objetividade das ci&ecirc;ncias hist&oacute;rico-sociais    e o ju&iacute;zo de valor. Para Weber, discutir explicitamente tal quest&atilde;o    tornou-se ainda mais premente, inclusive em virtude da presen&ccedil;a cada    vez maior de certa milit&acirc;ncia pol&iacute;tica no ambiente acad&ecirc;mico.    Em um tom ainda mais enf&aacute;tico, essas quest&otilde;es aparecem tamb&eacute;m    em seu discurso de 1917, publicado em 1919 sob o t&iacute;tulo <i>A ci&ecirc;ncia    como voca&ccedil;&atilde;o</i> (<i>Wissenschaft als Beruf</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse novo contexto,    o autor repetiu as linhas gerais da argumenta&ccedil;&atilde;o proposta em 1904.    Por&eacute;m, no texto <i>O significado da neutralidade axiol&oacute;gica</i>,    em particular, o autor enfrenta um problema que antes havia t&atilde;o somente    esbo&ccedil;ado: uma vez aceito o fato de que &agrave;s Ci&ecirc;ncias Sociais    n&atilde;o &eacute; l&iacute;cito formular qualquer tipo de ju&iacute;zo de    valor ou mesmo utilizar seus conhecimentos para justificar qualquer ju&iacute;zo    desse tipo, tamb&eacute;m seria necess&aacute;rio assumir que tal ci&ecirc;ncia    nada tenha a declarar com rela&ccedil;&atilde;o aos valores?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De forma resumida,    como teremos a ocasi&atilde;o de discutir mais adiante, a resposta do soci&oacute;logo    alem&atilde;o foi a de que as Ci&ecirc;ncias Sociais n&atilde;o podem se pronunciar    sobre a validade normativa (<i>Geltung</i>), mas apenas podem discutir sua vig&ecirc;ncia    emp&iacute;rica (<i>G&uuml;ltigkeit</i>) e assim lan&ccedil;ar luz sobre as    condi&ccedil;&otilde;es e as consequ&ecirc;ncias da realiza&ccedil;&atilde;o    dos valores<a name="top2"></a><a href="#back2"><sup>2</sup></a>. &Eacute; o    que Weber chama de "cr&iacute;tica t&eacute;cnica dos valores", que concerne    &agrave; avalia&ccedil;&atilde;o da adequa&ccedil;&atilde;o dos meios para a    realiza&ccedil;&atilde;o de determinado valor. Com isso, afirma a exist&ecirc;ncia    da multiplicidade dos valores, que coexistem em uma rela&ccedil;&atilde;o de    tens&atilde;o, que se manifesta no &acirc;mbito de valores de uma mesma esfera    e mesmo entre esferas diferentes. Aderir a um valor implica, para Weber, escolher    um entre os v&aacute;rios valores poss&iacute;veis; justamente por isso, aos    olhos da ci&ecirc;ncia, n&atilde;o se pode mais aderir a um valor sob o pretexto    de haver encontrado algum que seja absolutamente verdadeiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, o mundo    dos valores, que para Rickert constitu&iacute;a uma conex&atilde;o sistem&aacute;tica    dotada de coer&ecirc;ncia interna, torna-se, para Weber, um mundo caracterizado    pela multiplicidade irredut&iacute;vel e pela luta constante. Desse modo, a    refer&ecirc;ncia a valores n&atilde;o pode garantir ao homem uma validade incondicionada    para sua a&ccedil;&atilde;o e, na an&aacute;lise da a&ccedil;&atilde;o humana,    trata-se agora de conhecer justamente quais s&atilde;o as condi&ccedil;&otilde;es    de escolha dos valores, entendidos como crit&eacute;rios normativos de tal ou    qual comportamento.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II. Considera&ccedil;&otilde;es    metodol&oacute;gicas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo que    norteou este trabalho foi o de realizar um mapeamento das justificativas de    Max Weber para a "neutralidade axiol&oacute;gica", tendo como refer&ecirc;ncia    para tal o conjunto de seus escritos metodol&oacute;gicos. Inicialmente, a ideia    era percorrer rapidamente esses textos, e selecionar os trechos em que aparecia    o voc&aacute;bulo "neutralidade axiol&oacute;gica" (<i>Wertfreiheit</i>) para,    a partir disso, procurar nesses trechos os poss&iacute;veis argumentos que justificassem    essa postura.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, t&atilde;o    logo teve-se in&iacute;cio a busca, esse procedimento teve de ser redefinido,    isso por ao menos duas raz&otilde;es. A primeira delas refere-se ao fato de    que as discuss&otilde;es sobre o tema da neutralidade perpassam in&uacute;meros    momentos de seus textos e a detec&ccedil;&atilde;o das justificativas s&oacute;    poderia ocorrer se o trabalho fosse realizado de maneira paciente e cuidadosa,    o que implicaria ler os textos selecionados por inteiro, para tomar conhecimento    da discuss&atilde;o que de fato estava sendo feita, para apreender o real contexto    em que poderiam aparecer as tais justificativas. Por isso, inicialmente, a apresenta&ccedil;&atilde;o    dessas justificativas est&aacute; inserida no contexto argumentativo geral dos    textos analisados, o que faz que apare&ccedil;am aos poucos ao longo de caminhos    um tanto curvil&iacute;neos, sinuosos &agrave;s vezes. Ao final, por&eacute;m,    ser&aacute; empreendido um esfor&ccedil;o de s&iacute;ntese, quando procura-se    apresentar de forma esquem&aacute;tica as justificativas encontradas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, h&aacute;    uma segunda raz&atilde;o. Se tivesse seguido apenas os trechos em que aparece    a express&atilde;o "neutralidade axiol&oacute;gica", muito pouco se teria a    dizer a esse respeito; afinal, no conjunto dos escritos metodol&oacute;gicos    de Max Weber, o voc&aacute;bulo <i>Wertfreiheit</i> n&atilde;o ocorre mais do    que tr&ecirc;s vezes e todas no mesmo texto, qual seja<i>, O sentido da "neutralidade    axiol&oacute;gica" nas Ci&ecirc;ncias Sociol&oacute;gicas e Econ&ocirc;micas</i>.    Diante de tal constata&ccedil;&atilde;o, foi inevit&aacute;vel lembrar-me que    o mesmo ocorre com o conceito de "desencantamento do mundo", como observou Pierucci    (2003). Inevit&aacute;vel, tamb&eacute;m, trazer aqui suas palavras; e note-se    que, no trecho a seguir, a express&atilde;o "desencantamento do mundo" poderia    ser facilmente substitu&iacute;da pela de "neutralidade axiol&oacute;gica":</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; primeira      vista parece f&aacute;cil, extremamente f&aacute;cil, atinar com o significado      da express&atilde;o <i>desencantamento do mundo</i><a name="top3"></a><a href="#back3"><sup>3</sup></a>.      Assim como parece f&aacute;cil localiz&aacute;-los nos textos de Max Weber,      sintagma de presen&ccedil;a t&atilde;o densa que se imagina onipresente. Mas      n&atilde;o. Se o desencantamento ressoa por tr&aacute;s de cada p&aacute;gina      de Weber, se ele se insinua em cada entrelinha como se percorresse a obra      toda, cravejando-a de ponta a ponta e perpassando cada um de seus estudos,      ficando sempre ali em sua escrita, assim, o tempo inteiro, isso se deve antes      &agrave; for&ccedil;a da id&eacute;ia do que &agrave; presen&ccedil;a f&iacute;sica      da palavra. Do termo em si, da express&atilde;o vocabular, &eacute; s&oacute;      apar&ecirc;ncia de onipresen&ccedil;a, efeito ilus&oacute;rio. Muito mais      do que pelo emprego supostamente freq&uuml;ent&iacute;ssimo do termo, muito      mais do que pela ocorr&ecirc;ncia material do significante no fluxo caudaloso      da pena weberiana, a impress&atilde;o de onipresen&ccedil;a &eacute; causada      pela import&acirc;ncia e significa&ccedil;&atilde;o que esse conceito, conforme      veremos logo mais, vai assumir, inclusive retroativamente, na tem&aacute;tica      substantiva da sociologia comparada<a name="top4"></a><a href="#back4"><sup>4</sup></a>      de Max Weber (<i>idem</i>, p. 27).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, uma    vez que esse conceito n&atilde;o poderia desempenhar o papel de guia da pesquisa,    selecionei, a partir de uma leitura inicial, um conjunto de conceitos correlatos,    que uma vez grifados, forneceram uma esp&eacute;cie de "mapa" do texto, de modo    que foi poss&iacute;vel verificar visualmente a sua incid&ecirc;ncia. De fato,    a maior parte dos termos selecionados concentra-se nos mesmo par&aacute;grafos    ou sequ&ecirc;ncia de par&aacute;grafos, deixando evidentes os trechos cruciais,    o que possibilitou uma maior "intimidade" com as express&otilde;es, cujos significados    aos poucos foram tornando-se mais claros e precisos. Al&eacute;m dessa "tabela"    mencionada acima, discuto, ainda nesta se&ccedil;&atilde;o, alguns dados sobre    os textos selecionados, assim como apresento uma proposta de classifica&ccedil;&atilde;o    para as justificativas encontradas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>II.1. Os textos    e seus contextos</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme enunciado    em minha proposta, o objetivo deste trabalho era o de mapear as justificativas    para a neutralidade axiol&oacute;gica apresentadas nos textos metodol&oacute;gicos    de Weber, ou seja, refere-se ao conjunto dos textos reunidos no livro <i>Gesammelte    Aufs&auml;tze zur Wissenschaftslehre</i>, publicado inicialmente no ano de 1922,    sob os cuidados de Johannes Winckelmann e traduzido no Brasil com o t&iacute;tulo    <i>Metodologia das Ci&ecirc;ncias Sociais</i>. Entretanto, a vers&atilde;o utilizada    foi aquela em italiano, editada por Pietro Rossi e publicada no ano 1981 pela    editora Reprints Einaudi, com o t&iacute;tulo <i>Il Metodo delle Scienze Storico-Sociali</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A escolha dessa    vers&atilde;o teve como principal motiva&ccedil;&atilde;o o fato de que se trata    de uma tradu&ccedil;&atilde;o em geral mais precisa e bem cuidada, embora a    edi&ccedil;&atilde;o brasileira tenha sido consultada diversas vezes, sobretudo    com a inten&ccedil;&atilde;o de verificar alguns termos j&aacute; consagrados    em nosso, digamos, "vern&aacute;culo acad&ecirc;mico". Esse foi o caso, por    exemplo, do pr&oacute;prio termo "Wertfreiheit", traduzido em italiano como    "<i>avalutativit&aacute;</i>" e consagrado em portugu&ecirc;s como "neutralidade    axiol&oacute;gica". Os trechos citados s&atilde;o apresentados em portugu&ecirc;s,    a partir de uma tradu&ccedil;&atilde;o livre do texto em italiano e, para amenizar    os poss&iacute;veis equ&iacute;vocos, o trecho em alem&atilde;o &eacute; apresentado    nas notas de rodap&eacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto "A ci&ecirc;ncia    como voca&ccedil;&atilde;o" constitui uma exce&ccedil;&atilde;o pois, uma vez    que n&atilde;o consta na edi&ccedil;&atilde;o italiana, as refer&ecirc;ncias    correspondem &agrave; edi&ccedil;&atilde;o brasileira da editora Cultrix. Nesse    caso, as cita&ccedil;&otilde;es mant&ecirc;m-se fi&eacute;is ao texto publicado    em portugu&ecirc;s, com a exce&ccedil;&atilde;o de alguns pequenos trechos que,    em virtude de sua pouca clareza, foram reescritos a partir de um confronto com    o original, sendo indicado nas notas de rodap&eacute;, toda vez que foi feita    alguma modifica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cumpre-me ressaltar    ainda que dos 12 textos publicados no <i>Wissenschaftslehre</i>, apenas quatro    s&atilde;o analisados aqui, por raz&otilde;es bastante simples: &eacute; neles    que a discuss&atilde;o envolvendo o problema da neutralidade aparece de maneira    mais significativa. O primeiro deles &eacute; "Die Objektivit&auml;t sozialwissenschaftlicher    und sozialpotischer Erkenntnis", publicado originalmente no ano de 1904 no <i>Archiv    f&uuml;r Sozialwissenschaften und Sozialpolitik</i>, n&uacute;mero 19, ocasi&atilde;o    em que Weber assumiu a reda&ccedil;&atilde;o desse peri&oacute;dico, ao lado    de Edgard Jaff&eacute; e Werner Sombart. Esse texto &eacute; dividido em duas    partes principais, sendo que, conforme observa o autor na primeira nota, a primeira    parte &eacute; a express&atilde;o das ideias compartilhadas por todos os editores,    enquanto a segunda parte seria de inteira responsabilidade de Weber. No <i>Gesammelte    Aufs&auml;tze</i>, a primeira parte vai da p&aacute;gina 146 at&eacute; a 161,    enquanto a segunda inicia-se na p&aacute;gina 161 e conclui-se na 214.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo texto    analisado &eacute; o "Kritischen Studien auf dem Gebiet der kulturwissenschftlichen    Logik", cuja primeira publica&ccedil;&atilde;o ocorreu no ano de 1906, no mesmo    peri&oacute;dico que o texto de 1904. Tamb&eacute;m este &eacute; dividido em    duas partes, que podem ser lidas como dois artigos aut&ocirc;nomos. A primeira    parte, da p&aacute;gina 215 at&eacute; a 266, recebeu o t&iacute;tulo de Zur    Auseinanderstzung mit Eduard Meyer", enquanto a segunda, da p&aacute;gina 266    at&eacute; 290, de "Objektive M&ouml;glichkeit und adequ&auml;te Verusachung    in der Historischen Kausal Betrachtung". Na verdade, apenas a primeira parte    &eacute; abordada aqui, uma vez que na segunda n&atilde;o se encontrou nenhuma    discuss&atilde;o substantiva sobre o tema da neutralidade axiol&oacute;gica.    De fato, mesmo na primeira parte, o tema n&atilde;o aparece de maneira t&atilde;o    expl&iacute;cita, mas est&aacute;, de alguma maneira, implicado nas discuss&otilde;es    sobre as peculiaridades do m&eacute;todo das ci&ecirc;ncias hist&oacute;rico-sociais,    com certa &ecirc;nfase sobre seu procedimento e sobre a determina&ccedil;&atilde;o    do objeto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguindo a ordem    cronol&oacute;gica de publica&ccedil;&atilde;o, temos o artigo "Der Sinn der    'Wertfreiheit' der Soziologischen und &Ouml;konomischen Wissenschaften", do    ano de 1918 na revista <i>Logos</i>. Uma primeira vers&atilde;o desse artigo    j&aacute; havia sido comunicada por Weber em 1913, por ocasi&atilde;o de uma    reuni&atilde;o interna na <i>Verein f&uuml;r Sozialpolitik</i>; mas conforme    observa o pr&oacute;prio autor em nota de rodap&eacute;, v&aacute;rias altera&ccedil;&otilde;es    foram feitas para a publica&ccedil;&atilde;o, pois algumas quest&otilde;es muito    espec&iacute;ficas foram deixadas de lado, enquanto considera&ccedil;&otilde;es    mais relevantes foram introduzidas, especialmente aquelas de car&aacute;ter    propriamente metodol&oacute;gico. Conforme veremos, &eacute; nesse texto que    a discuss&atilde;o acerca das justificativas para a neutralidade axiol&oacute;gica    aparecem de maneira mais intensa e mais sistem&aacute;tica, embora tamb&eacute;m    ocupe espa&ccedil;o importante no texto <i>"Wissenschaft als Beruf"</i>. Este    &uacute;ltimo foi publicado em 1919 na Vortrag e consiste no conte&uacute;do    de uma palestra dirigida por Weber, em Munique, por ocasi&atilde;o de um evento    promovido pela associa&ccedil;&atilde;o <i>Freistudentischen Bund in Bavaria</i>.    Conforme observa Pierucci (<i>idem</i>, p. 150), atualmente sabe-se que, ao    contr&aacute;rio do que se supunha, tal comunica&ccedil;&atilde;o n&atilde;o    foi proferida em 1919, mas em 1917, para uma plateia formada fundamentalmente    por estudantes liberais com tend&ecirc;ncias de esquerda.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>II.2. Proposta    de classifica&ccedil;&atilde;o das justificativas</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A seguir, apresenta-se    algumas categorias que ajudam a classificar as justificativas para a neutralidade    axiol&oacute;gica. S&atilde;o ao todo seis tipos diferentes, elaboradas a partir    da leitura do texto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Justificativas    "Ontol&oacute;gicas" [J.O.]: s&atilde;o assim classificadas aquelas justificativas    que envolvem uma compreens&atilde;o mais profunda quanto ao estatuto ontol&oacute;gico    dos valores; partem da premissa de o que existe de fato, isto &eacute;, empiricamente,    &eacute; uma variedade incomensur&aacute;vel de valores, que n&atilde;o podem    ser entendidos como express&otilde;es concretas e particulares de um valor &uacute;ltimo,    isso porque s&atilde;o valores absolutamente divergentes entre si, irreconcili&aacute;veis.    Esse &eacute; o principal aspecto de ruptura com os autores representantes do    neokantismo alem&atilde;o, Rickert em particular, assim como &eacute; o aspecto    que implica as maiores consequ&ecirc;ncias para o dom&iacute;nio da &Eacute;tica,    &agrave; medida que aparece como um estandarte contra uma Filosofia Moral ainda    fundamentada sobre premissas metaf&iacute;sicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Justificativas    Metodol&oacute;gicas [J.M.]: s&atilde;o aquelas que apontam para o fato de que    os ju&iacute;zos de valor prejudicam o bom andamento da pesquisa, comprometem    o procedimento de busca de explica&ccedil;&atilde;o causal, desviam o pesquisador    da busca pela compreens&atilde;o do fen&ocirc;meno. Nesse caso, est&aacute;    sempre pressuposta a diferen&ccedil;a entre ju&iacute;zo de valor e rela&ccedil;&atilde;o    a valor, e a tese de que s&oacute; a rela&ccedil;&atilde;o a valor pode ter    lugar na orienta&ccedil;&atilde;o de pesquisa emp&iacute;rica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Justificativas    L&oacute;gicas [J.L.]: esse tipo de justificativa ocorre sempre que Weber identifica    erros l&oacute;gicos nas teses que defendem a import&acirc;ncia da valora&ccedil;&atilde;o    para as pesquisas das ci&ecirc;ncias da cultura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Justificativas    Hist&oacute;ricas [J. H.]: em geral, essas justificativas s&atilde;o aquelas    em que Weber indica transforma&ccedil;&otilde;es hist&oacute;ricas ocorridas    sobretudo no dom&iacute;nio da pr&oacute;pria ci&ecirc;ncia, que apontam para    uma mudan&ccedil;a na compreens&atilde;o acerca de seus limites e objetivos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Justificativas    &Eacute;ticas [J.Et.]: &eacute;tica &eacute; entendida aqui em sentido restrito;    tal tipo de justificativa refere-se &agrave;s circunst&acirc;ncias em que a    aus&ecirc;ncia de neutralidade axiol&oacute;gica pode configurar situa&ccedil;&otilde;es    de "abuso de autoridade".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Justificativas    Epistemol&oacute;gicas [J.Ep.]: s&atilde;o consideradas como epistemol&oacute;gicas    aquelas justificativas baseadas na compreens&atilde;o de Weber acerca dos limites    e das possibilidades do conhecimento cient&iacute;fico; abrange inclusive considera&ccedil;&otilde;es    sobre a diferen&ccedil;a entre as pretens&otilde;es dos diferentes campos do    saber, como, por exemplo, o saber cient&iacute;fico, o filos&oacute;fico e o    teol&oacute;gico.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>III. O problema    da neutralidade axiol&oacute;gica nos textos metodol&oacute;gicos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta se&ccedil;&atilde;o    &eacute; dedicada &agrave; discuss&atilde;o dos argumentos apresentados por    Weber a respeito do tema da neutralidade axiol&oacute;gica em cada um dos textos    selecionados para an&aacute;lise. Em geral, esse tema n&atilde;o aparece de    forma suficiente expl&iacute;cita, ou n&atilde;o constitui o aspecto central    do argumento, portanto, de acordo com cada caso, procurei apresentar o contexto    geral da discuss&atilde;o, com o intuito de apreender da forma mais exata poss&iacute;vel    quando Weber realmente refere-se &agrave;s poss&iacute;veis justificativas,    e qual o sentido de suas palavras. Portanto, nesta se&ccedil;&atilde;o, muitas    vezes n&atilde;o ser&aacute; poss&iacute;vel ir "direto ao ponto", pois, ser&aacute;    preciso passar por considera&ccedil;&otilde;es diversas at&eacute; que se localize    a quest&atilde;o que nos interessa. Contudo, na &uacute;ltima se&ccedil;&atilde;o,    as diversas justificativas pontuadas no decorrer do texto ser&atilde;o apresentadas    de forma esquem&aacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.1. Primeiro    texto: a objetividade do conhecimento nas Ci&ecirc;ncias Sociais e Pol&iacute;ticas</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na introdu&ccedil;&atilde;o    ao artigo "A objetividade do conhecimento nas Ci&ecirc;ncias Sociais e Pol&iacute;ticas",    Weber j&aacute; apresenta a quest&atilde;o central que norteia suas considera&ccedil;&otilde;es,    qual seja, aquela acerca dos limites da normatividade no dom&iacute;nio da ci&ecirc;ncia.    Tal quest&atilde;o, segundo o autor, tem necessariamente dois desdobramentos,    cujo conte&uacute;do demanda resposta &agrave;s seguintes perguntas: (<i>i</i>)    A ci&ecirc;ncia deve ou n&atilde;o adentrar no campo valorativo, emitindo ju&iacute;zos    de valor, julgando a realidade, e deve ou n&atilde;o apresentar propostas de    reformas pr&aacute;ticas? (<i>ii</i>) &Eacute; poss&iacute;vel uma verdade objetivamente    v&aacute;lida nas ci&ecirc;ncias que t&ecirc;m a cultura como objeto? Conforme    teremos ocasi&atilde;o de constatar, o tema da neutralidade aparece sobretudo    nas discuss&otilde;es relativas &agrave; primeira quest&atilde;o, embora apare&ccedil;a    de maneira um pouco dispersa nas considera&ccedil;&otilde;es envolvendo tamb&eacute;m    a segunda que, na realidade, s&atilde;o as que ocupam a parte mais significativa    do artigo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo que inicia    a primeira parte, ainda no primeiro par&aacute;grafo<a name="top5"></a><a href="#back5"><sup>5</sup></a>,    &eacute; poss&iacute;vel visualizar a presen&ccedil;a de termos correlatos ao    tema da neutralidade axiol&oacute;gica: ju&iacute;zos de valor, diferen&ccedil;a    entre o que &eacute; e o que deve ser, esfera &eacute;tica. Mas, em que sentido    Weber os emprega, com qual inten&ccedil;&atilde;o? Vejamos. Em uma primeira    ocorr&ecirc;ncia do termo "ju&iacute;zo de valor", o autor refere-se ao fato    de que, inicialmente, as Ci&ecirc;ncias Sociais eram norteadas por objetivos    de natureza essencialmente pr&aacute;tica, ou seja, enunciar ju&iacute;zos de    valor era considerado como sua pr&oacute;pria raz&atilde;o de ser ou, para mencionar    uma compara&ccedil;&atilde;o proposta pelo autor, arrogava para si a tarefa    de curar os males da sociedade da mesma forma que um m&eacute;dico fazia com    seus pacientes. Contudo, observa o autor, essa "autocompreens&atilde;o" da ci&ecirc;ncia    havia se transformado, e naquele momento j&aacute; se tinha clara a distin&ccedil;&atilde;o    entre "aquilo que &eacute;" (<i>Seienden</i>) e "aquilo que deve ser" (<i>Seinsollenden</i>),    e &eacute; precisamente essa distin&ccedil;&atilde;o que ele pretendeu ratificar    e aprofundar, delimitando como terreno da ci&ecirc;ncia aquele do "ser", ou    seja, da investiga&ccedil;&atilde;o daquilo "que &eacute;".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Weber, por&eacute;m,    se &agrave; ci&ecirc;ncia n&atilde;o cabe emitir ju&iacute;zos de valor, tamb&eacute;m    &eacute; preciso lidar com o fato de que os valores s&atilde;o seu objeto e    um dos objetivos da revista da qual acabara de assumir a dire&ccedil;&atilde;o,    era o de realizar uma "cr&iacute;tica cient&iacute;fica" dos ideais e dos ju&iacute;zos    de valores. Portanto, seria necess&aacute;rio especificar em que poderia consistir    tal cr&iacute;tica cient&iacute;fica. Quanto a isso, o autor afirma o seguinte:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; considera&ccedil;&atilde;o      cient&iacute;fica &eacute; acess&iacute;vel sobretudo, incondicionalmente,      a quest&atilde;o quanto &agrave; oportunidade dos meios com rela&ccedil;&atilde;o      a um determinado fim [...]. N&oacute;s oferecemos &agrave;quele que age a      possibilidade de mensurar entre as consequ&ecirc;ncias desej&aacute;veis e      n&atilde;o desej&aacute;veis de sua a&ccedil;&atilde;o, e assim responder      &agrave; quest&atilde;o: quanto custa a realiza&ccedil;&atilde;o de um fim      almejado, na forma de perda previs&iacute;vel de outros valores? [...] A ci&ecirc;ncia      pode tornar consciente que cada agir, e naturalmente, segundo as circunst&acirc;ncias,      o n&atilde;o agir, significa uma tomada de posi&ccedil;&atilde;o em favor      de determinados valores, e por consequ&ecirc;ncia -o que de bom grado se      esquece atualmente- contr&aacute;ria a outros. Por&eacute;m, realizar a escolha      &eacute; algo que compete ao homem que age (Weber 1968a, p. 149; 1981a, p.      59).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dando continuidade    a suas ideias, o autor destaca ainda que uma abordagem cient&iacute;fica dos    pr&oacute;prios ju&iacute;zos de valor pode ir al&eacute;m de mostrar a rela&ccedil;&atilde;o    entre meios e fins implicadas em cada a&ccedil;&atilde;o, mas pode inclusive    ensinar a avaliar nossos ideais de forma cr&iacute;tica, mas o limite dessa    cr&iacute;tica &eacute; o limite da pr&oacute;pria arte da dial&eacute;tica,    isso, &eacute;, s&oacute; pode oferecer os instrumentos para uma avalia&ccedil;&atilde;o    de car&aacute;ter l&oacute;gico-formal, sem nada poder afirmar sobre seu conte&uacute;do.    Mostrar poss&iacute;veis contradi&ccedil;&otilde;es e inconsist&ecirc;ncias;    este &eacute; o seu limite. A partir disso, encontramos uma primeira formula&ccedil;&atilde;o,    ainda que t&iacute;mida, pouco desenvolvida, de uma justificativa [J1] para    a atitude de neutralidade axiol&oacute;gica por parte da ci&ecirc;ncia, expressa    nos seguintes termos:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta pode, colocando-se      este fim, conduzir aquele que age voluntariamente a uma reflex&atilde;o sobre      aqueles axiomas &uacute;ltimos que est&atilde;o na base do conte&uacute;do      do seu querer, ou seja, aqueles crit&eacute;rios de valor &uacute;ltimos que      inconscientemente o movem, ou - para que fosse coerente- deveriam mov&ecirc;-lo.      Tornar conscientes esses crit&eacute;rios &uacute;ltimos, que se manifestam      concretamente nos ju&iacute;zos de valor, &eacute; em cada caso a &uacute;ltima      coisa que ela (a ci&ecirc;ncia) pode fazer, sem invadir o terreno da especula&ccedil;&atilde;o.      Que o sujeito que julga deva conformar-se a estes crit&eacute;rios &uacute;ltimos,      &eacute; uma decis&atilde;o pessoal, que concerne apenas &agrave; sua vontade      e &agrave; sua consci&ecirc;ncia, n&atilde;o ao saber emp&iacute;rico (<i>idem</i>,      p. 61).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da leitura    desse trecho, podemos perceber que a quest&atilde;o da neutralidade axiol&oacute;gica    aparece como um limite para atividade cr&iacute;tica da ci&ecirc;ncia, que pode    mostrar ao indiv&iacute;duo os valores &uacute;ltimos que os movem, mas n&atilde;o    pode enunciar nada sobre a validade desses ju&iacute;zos, isto &eacute;, n&atilde;o    pode emitir ju&iacute;zos de valor sobre os pr&oacute;prios ju&iacute;zos de    valor a que se refere. A justificativa para isso pode ser entendida em termos    de uma esp&eacute;cie de "divis&atilde;o" dos campos do saber, entre o campo    dos fatos, que compete &agrave; Ci&ecirc;ncia, e o campo da especula&ccedil;&atilde;o    que, conforme o caso, pode competir &agrave; Filosofia. Al&eacute;m disso, est&aacute;    pressuposta a ideia de que qualquer afirma&ccedil;&atilde;o sobre valores &uacute;ltimos    transcende o campo da experi&ecirc;ncia, isso porque, esta &eacute; a premissa    de Weber, n&atilde;o existem, na realidade, valores que possam ser considerados    &uacute;ltimos, fundamentais, universais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No s&eacute;timo    par&aacute;grafo, essa mesma discuss&atilde;o tem continuidade, mas agora o    autor introduz um novo n&iacute;vel de problematiza&ccedil;&atilde;o, que se    refere ao fato de que mesmo o homem de ci&ecirc;ncia &eacute; movido por valores.    Sim, Weber n&atilde;o o nega, e reafirma que, assim como qualquer outro homem,    tamb&eacute;m aquele que se dedica &agrave; ci&ecirc;ncia n&atilde;o pode ter    a pretens&atilde;o de justificar a validade incondicional de seus valores, e    mesmo nesse caso, a dignidade de sua pessoa depende de que sua a&ccedil;&atilde;o    esteja referida a valores aos quais dedica toda sua vida, que concernem apenas    sua pr&oacute;pria individualidade. Ora, trata-se aqui da &eacute;tica da convic&ccedil;&atilde;o.    Mas o que nos importa &eacute; que o autor reitera o argumento de que julgar    a validade de qualquer um desses valores, concebidos como valores &uacute;ltimos    e portanto gerais, &eacute; sempre quest&atilde;o de f&eacute;, n&atilde;o de    ci&ecirc;ncia. Quanto a isso, Weber oferece nova justificativa [J2] para esse    limite da ci&ecirc;ncia:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para essa distin&ccedil;&atilde;o      (entre ci&ecirc;ncia e especula&ccedil;&atilde;o), n&atilde;o desempenha papel      decisivo - como frequentemente se afirma - o fato empiricamente constat&aacute;vel      de que os fins &uacute;ltimos s&atilde;o historicamente vari&aacute;veis e      contest&aacute;veis. Isso porque mesmo o conhecimento dos princ&iacute;pios      mais seguros de nosso saber te&oacute;rico &eacute; antes de tudo produto      da cultura, assim como o s&atilde;o a sensibilidade e o refinamento da consci&ecirc;ncia.      Somente quando refletimos de maneira espec&iacute;fica sobre problemas pr&aacute;ticos      da pol&iacute;tica econ&ocirc;mica e social, torna-se claro como s&atilde;o      numerosos, ou melhor, como s&atilde;o inumer&aacute;veis as quest&otilde;es      particulares de car&aacute;ter pr&aacute;tico, com rela&ccedil;&atilde;o &agrave;      qual se move a discuss&atilde;o acerca de certos assuntos assumidos como evidentes      por si pr&oacute;prios [...] e que sobre esses fins se discute, ao menos aparentemente,      apenas com refer&ecirc;ncia aos meios mais adequados para realiz&aacute;-los.      [...] Em todo caso, uma coisa &eacute; poss&iacute;vel afirmar, que quanto      mais "geral" &eacute; o problema do qual se trata, equivale a dizer que quanto      mais extenso &eacute; seu significado cultural, tanto menos este pode encontrar      uma resposta univocamente determinada com base no material do saber emp&iacute;rico,      e consequentemente, tanto maior &eacute; a import&acirc;ncia dos axiomas &uacute;ltimos,      t&atilde;o pessoais, da f&eacute; e das ideias de valor (<i>idem</i>, 63).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, ao analisar    esse trecho, encontramos uma justificativa de car&aacute;ter l&oacute;gico para    a impossibilidade de enunciar ju&iacute;zos de valor sobre "fins &uacute;ltimos",    isto &eacute;, valores com pretens&otilde;es universalizantes. Trocando em mi&uacute;dos,    o que Weber argumenta &eacute; que a ci&ecirc;ncia lida sempre com o plano dos    fatos, em que o material, isto &eacute;, os valores, que se apresentam ao pesquisador,    s&atilde;o muito numerosos e absolutamente heterog&ecirc;neos, e seria um erro    l&oacute;gico querer deduzir um valor geral a partir de casos particulares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a impossibilidade    de enunciar ju&iacute;zos definitivos sobre quaisquer fins &uacute;ltimos n&atilde;o    ocorre porque a hist&oacute;ria demonstra que tais fins s&atilde;o sempre vari&aacute;veis,    mas porque a ci&ecirc;ncia s&oacute; pode pronunciar-se acerca dos fatos, e    nos fatos que observa nada pode afirmar sobre a validade de valores &uacute;ltimos.    Como afirma o autor, muitas vezes se discute quest&otilde;es pr&aacute;ticas    como se o fim a que elas correspondem fosse absolutamente claro e consensualmente    desej&aacute;vel, como se fossem indiscutivelmente conectadas a um ideal da    raz&atilde;o; mas examinando de perto, cada fim, cada aspecto pr&aacute;tico,    penetra em um &acirc;mbito valorativo distinto, de modo que dificulta a tarefa    de julgar a coer&ecirc;ncia da conduta de um homem com um princ&iacute;pio valorativo    geral. Por isso mesmo, uma ci&ecirc;ncia n&atilde;o poderia ter a pretens&atilde;o    de encontrar um denominador comum a partir das diversas quest&otilde;es pr&aacute;ticas    que se apresentam, pois qualquer esfor&ccedil;o nesse sentido seria desprovido    de validade emp&iacute;rica e teria sempre o estatuto de um ju&iacute;zo de    valor. Enfim, &eacute; com base nessas justificativas que o autor prossegue    a argumenta&ccedil;&atilde;o da primeira parte do artigo, reiterando numerosas    vezes que essa absten&ccedil;&atilde;o de ju&iacute;zos de valor &eacute; condi&ccedil;&atilde;o    <i>sine qua non</i> para garantir a objetividade do conhecimento cient&iacute;fico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na segunda parte    do artigo, o problema da valora&ccedil;&atilde;o n&atilde;o &eacute; mais o    tema central, e d&aacute; lugar &agrave;quele do procedimento metodol&oacute;gico    que deve garantir a objetividade do conhecimento produzido no &acirc;mbito das    Ci&ecirc;ncias Sociais, respondendo &agrave; seguinte quest&atilde;o: se o objeto    das Ci&ecirc;ncias Sociais s&atilde;o os valores, mas a elas n&atilde;o &eacute;    dado enunciar ju&iacute;zos de valor, de que modo &eacute; poss&iacute;vel lidar    com os valores de forma objetiva? Bem, &eacute; para responder a tal quest&atilde;o    que Weber introduz a discuss&atilde;o sobre o m&eacute;todo compreensivo e a    elabora&ccedil;&atilde;o e utiliza&ccedil;&atilde;o de tipos-ideais. Contudo,    em um certo momento dessa segunda parte, o tema da neutralidade axiol&oacute;gica    reaparece, no contexto da discuss&atilde;o dos limites do significado do tipo    ideal, entendido como a elabora&ccedil;&atilde;o de uma "ideia" acerca da realidade.    Examinemos isso mais de perto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No par&aacute;grafo    49, o soci&oacute;logo discute o car&aacute;ter l&oacute;gico de um tipo ideal,    enquanto uma "ideia" que se formula a partir da considera&ccedil;&atilde;o de    tra&ccedil;os gerais que caracterizam um certo fato ou movimento hist&oacute;rico.    Como exemplos, menciona o cristianismo, o calvinismo, enquanto um tipo particular    de cristianismo, o liberalismo, o materialismo-hist&oacute;rico, etc. Todos    esses termos, enquanto tipos ideais, referem-se a uma ideia que temos a respeito    desses movimentos, ideias que sintetizam os princ&iacute;pios que os caracterizam    e, quanto mais amplo seu significado cultural, seu impacto sobre o curso hist&oacute;rico    e maior sua dura&ccedil;&atilde;o, tanto mais dif&iacute;cil &eacute; a tarefa    da elabora&ccedil;&atilde;o de um tipo ideal. Por&eacute;m, recorda a todo momento    que qualquer tentativa de estabelecer uma correspond&ecirc;ncia plena com a    realidade emp&iacute;rica condenaria tal esfor&ccedil;o de elabora&ccedil;&atilde;o    conceitual ao fracasso; ao contr&aacute;rio, se garantida sua fun&ccedil;&atilde;o    exclusivamente heur&iacute;stica, o tipo ideal permaneceria um instrumento indispens&aacute;vel    da pesquisa, como meio de compara&ccedil;&atilde;o e mesmo de mensura&ccedil;&atilde;o    da realidade. Para Weber, &eacute; somente nesse sentido que se deve conceber    o car&aacute;ter "ideal" desse instrumento, isto &eacute;, como uma abstra&ccedil;&atilde;o    l&oacute;gica da realidade, que consiste na proposi&ccedil;&atilde;o de uma    "ess&ecirc;ncia" do fen&ocirc;meno com a finalidade de exprimi-lo, de estud&aacute;-lo,    de compreend&ecirc;-lo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, adverte    o autor, era frequente que essa elabora&ccedil;&atilde;o do tipo ideal ultrapassasse    o limite do plano l&oacute;gico-conceitual e adquirisse um car&aacute;ter normativo,    quando a proposi&ccedil;&atilde;o de certa ess&ecirc;ncia do fen&ocirc;meno    pretendia ser a express&atilde;o daquilo que o pr&oacute;prio pesquisador defendia    ser o elemento realmente importante, de forma que a elabora&ccedil;&atilde;o    de um tipo ideal perderia seu car&aacute;ter te&oacute;rico e se tornaria um    guia para a a&ccedil;&atilde;o. Essa seria, portanto, uma atitude valorativa,    contr&aacute;ria ao postulado de neutralidade axiol&oacute;gica. Mas, afinal,    qual a justificativa de Weber para, mais uma vez, defender a necessidade de    neutralidade por parte do pesquisador? Como podemos constatar no trecho transcrito    a seguir, o argumento fundamental concerne ao fato de que, ao preocupar-se em    definir o que um fen&ocirc;meno deve ser, o pesquisador torna est&eacute;ril    um dos mais importantes instrumentos da explica&ccedil;&atilde;o causal, e nada    acrescenta, em termos de conhecimento sobre a realidade observada. Enfim, o    autor afirma o seguinte, referindo-se ao caso de uma elabora&ccedil;&atilde;o    idealizada do Cristianismo:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa acep&ccedil;&atilde;o      as 'ideias', naturalmente, n&atilde;o s&atilde;o mais puros instrumentos l&oacute;gicos,      n&atilde;o s&atilde;o mais conceitos com base nos quais a realidade &eacute;      mensurada comparativamente, mas ideais com base nos quais ela &eacute; julgada      valorativamente. N&atilde;o mais se trata do puro processo te&oacute;rico      de referir a valores aquilo que &eacute; emp&iacute;rico, mas de ju&iacute;zos      de valor que v&ecirc;m implicados no conceito de Cristianismo. Posto que aqui      o tipo ideal pretende uma validade emp&iacute;rica, ele adentra na regi&atilde;o      de interpreta&ccedil;&atilde;o valorativa do Cristianismo; o terreno da ci&ecirc;ncia      emp&iacute;rica &eacute; abandonado, e diante de n&oacute;s est&aacute; uma      declara&ccedil;&atilde;o pessoal, n&atilde;o uma elabora&ccedil;&atilde;o      conceitual de car&aacute;ter t&iacute;pico-ideal [...]. Diante disso &eacute;      todavia um dever elementar do autocontrole cient&iacute;fico, e o &uacute;nico      meio para prevenir enganos, distinguir com precis&atilde;o a rela&ccedil;&atilde;o      l&oacute;gico-comparativa da realidade com tipos ideais no sentido l&oacute;gica,      da valora&ccedil;&atilde;o da realidade com base em ideais (<i>idem</i>, p.      118-119).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dito de maneira    bem simples, o que Weber afirma nessa &uacute;ltima justificativa [J3] do texto    "A objetividade do conhecimento", &eacute; que o cientista social n&atilde;o    pode fazer do tipo ideal a express&atilde;o de um dever ser pela simples raz&atilde;o    de que, se o fizer, abre m&atilde;o da atividade que o caracteriza como cientista,    qual seja, a de tentar compreender e explicar a realidade. Nesse contexto, a    rela&ccedil;&atilde;o entre ju&iacute;zo de fato e ju&iacute;zo de valor &eacute;    simples assim: quando existe um, o outro desaparece.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.2. Segundo    texto: "Estudos cr&iacute;ticos sobre a l&oacute;gica das ci&ecirc;ncias da    cultura - em pol&ecirc;mica com Eduard Meyer"</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse artigo, o    objetivo de Weber &eacute; levantar de maneira mais detida alguns problemas    l&oacute;gicos que concernem &agrave;s ci&ecirc;ncias da cultura, e tem como    eixo central a cr&iacute;tica &agrave; ideia de que as pesquisas de natureza    "hist&oacute;rica" s&atilde;o qualitativamente distintas do trabalho propriamente    cient&iacute;fico. Como sugere o pr&oacute;prio t&iacute;tulo, seu principal    interlocutor &eacute; Eduard Meyer, e seu debate &eacute; voltado sobretudo    contra boa parte dos argumentos desse autor, tal qual enunciados especialmente    no livro <i>Zur Theorie und Methodik der Geschichte</i>, publicado originalmente    no ano de 1902. Como veremos, a discuss&atilde;o sobre o tema da neutralidade    axiol&oacute;gica e, sobretudo, as justificativas para isso, n&atilde;o aparecem    aqui de maneira muito frequente, nem s&atilde;o o tema central da discuss&atilde;o;    n&atilde;o obstante, seguindo os passos de Weber, vez por outra deparamo-nos    com essas quest&otilde;es, que devem ser apreendidas no contexto mais geral    do debate empreendido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na primeira parte    do texto, que se estende at&eacute; o par&aacute;grafo 18, o autor apresenta    uma s&eacute;rie de considera&ccedil;&otilde;es negativas em rela&ccedil;&atilde;o    &agrave;s formula&ccedil;&otilde;es metodol&oacute;gicas de Meyer, que correspondem    &agrave; primeira parte do livro desse autor. Na segunda parte do texto weberiano,    s&atilde;o consideradas a segunda e a terceira parte do livro de Meyer, cujas    reflex&otilde;es visam discutir em que consiste propriamente o objeto da Hist&oacute;ria.    Comecemos, pois, por tecer algumas considera&ccedil;&otilde;es acerca da perspectiva    de Weber com rela&ccedil;&atilde;o aos princ&iacute;pios metodol&oacute;gicos    de Meyer, procurando identificar em que momento aparece o tema da neutralidade    axiol&oacute;gica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um primeiro argumento    cr&iacute;tico importante &eacute; que, segundo Weber, Meyer tende constantemente    a confundir considera&ccedil;&otilde;es &eacute;ticas e considera&ccedil;&otilde;es    causais do agir humano, o que significa uma confus&atilde;o entre valora&ccedil;&atilde;o,    de um lado, e explica&ccedil;&atilde;o, de outro, anulando, assim, os limites    entre a &Eacute;tica e a Ci&ecirc;ncia Hist&oacute;rica. Isso ocorreria porque,    de acordo com a teoria de Meyer, as categorias pr&oacute;prias da an&aacute;lise    hist&oacute;rica seriam aquelas de acaso" e de "livre querer". A primeira categoria    seria problem&aacute;tica porque excluiria a possibilidade de explica&ccedil;&atilde;o    causal, no sentido defendido por Weber, enquanto a segunda seria respons&aacute;vel    por fazer com que a concep&ccedil;&atilde;o de investiga&ccedil;&atilde;o hist&oacute;rica    sustentada por Meyer adentrasse o terreno da Filosofia, abandonando o caminho    da ci&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Weber,    quando Meyer defende a liberdade da vontade, a &ecirc;nfase de sua teoria recai    sobre o indiv&iacute;duo e o autor acaba adotando como premissa da Hist&oacute;ria    um pressuposto de validade que &eacute; pr&oacute;prio da Filosofia Moral, ao    passo que esta defende o antideterminismo de toda a&ccedil;&atilde;o humana<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    Nesse contexto mais geral, tendo sob foco a cr&iacute;tica &agrave; ideia de    que a liberdade da vontade &eacute; um elemento <i>sine qua non</i> para caracterizar    um dado da realidade como pertencente ao dom&iacute;nio hist&oacute;rico, o    autor escreveu o seguinte:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise      causal n&atilde;o nos fornece absolutamente qualquer ju&iacute;zo de valor,      e um ju&iacute;zo de valor n&atilde;o &eacute; absolutamente uma explica&ccedil;&atilde;o      causal. E justamente por isso a valora&ccedil;&atilde;o de um processo -      por exemplo, sobre a 'beleza' de um processo natural - move-se em uma esfera      diversa daquela de sua explica&ccedil;&atilde;o causal; e portanto tamb&eacute;m      a refer&ecirc;ncia &agrave; 'responsabilidade' de quem age historicamente      no confronto com sua pr&oacute;pria consci&ecirc;ncia, ou diante do tribunal      de qualquer deus ou homem, bem como qualquer inser&ccedil;&atilde;o do problema      filos&oacute;fico da 'liberdade' no procedimento da hist&oacute;ria, eliminaria      seu car&aacute;ter de ci&ecirc;ncia emp&iacute;rica, da mesma forma que a      inser&ccedil;&atilde;o de milagres em uma s&eacute;rie de explica&ccedil;&atilde;o      causal. [...] Qu&atilde;o desastrosa metodologicamente pode ser essa mistura      de diversas formas de considera&ccedil;&atilde;o<a name="top7"></a><a href="#back7"><sup>7</sup></a>,      evidencia-se imediatamente &agrave; luz daquilo que Meyer sustenta quando      afirma que 'com isso' - quer dizer, com o princ&iacute;pio emp&iacute;rico      da liberdade e da responsabilidade - se encontraria no devir hist&oacute;rico      um 'momento puramente individual', o qual n&atilde;o se deixa 'jamais reduzir      a uma f&oacute;rmula' sem 'anular a sua ess&ecirc;ncia', e busca, posteriormente,      ilustrar tal afirma&ccedil;&atilde;o atrav&eacute;s do eminente significado      hist&oacute;rico (causal) da decis&atilde;o volunt&aacute;ria das personalidades      individuais. Esse velho erro &eacute; t&atilde;o perigoso do ponto de vista      da conserva&ccedil;&atilde;o do car&aacute;ter l&oacute;gico da hist&oacute;ria,      na medida em que transfere para o campo da pesquisa hist&oacute;rica problemas      de campos de pesquisa que s&atilde;o muito diferentes, e suscita a ilus&atilde;o      de que o pressuposto da validade do m&eacute;todo hist&oacute;rico seja uma      determinada convic&ccedil;&atilde;o hist&oacute;rica (antideterminista) (Weber      1981b, p. 225).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, aqui    nos deparamos com uma justificativa [J4] fundamentalmente l&oacute;gica, enquanto    destaca a incompatibilidade de registros, em que ju&iacute;zos &eacute;ticos,    necessariamente normativos, s&atilde;o propostos como condi&ccedil;&atilde;o    de fundamenta&ccedil;&atilde;o da pesquisa hist&oacute;rica, ao passo que este    &uacute;ltimo dom&iacute;nio deveria pautar-se por crit&eacute;rios metodol&oacute;gicos,    inerentes ao dom&iacute;nio da autorreflex&atilde;o cient&iacute;fica. De acordo    com Weber, a refer&ecirc;ncia a quest&otilde;es envolvendo o tema da liberdade    ou mesmo da responsabilidade como algo necess&aacute;rio para caracterizar um    objeto como hist&oacute;rico imprimiria um matiz valorativo &agrave; pr&oacute;pria    pesquisa hist&oacute;rica, invalidando seu estatuto de disciplina emp&iacute;rica,    o que faz que tal justificativa seja tamb&eacute;m metodol&oacute;gica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O tema envolvendo    a valora&ccedil;&atilde;o no &acirc;mbito da pesquisa hist&oacute;rica reaparece    na segunda parte do texto, quando da discuss&atilde;o sobre os limites de uma    "interpreta&ccedil;&atilde;o de valor" (<i>Wertdeutung</i>), tal qual proposta    por Meyer, mas que &eacute; entendida por Weber como empreendimento intelectual    distinto da interpreta&ccedil;&atilde;o de sentido (<i>Sinndeutung</i>), caracter&iacute;stica    da pesquisa hist&oacute;rica. O que h&aacute; em comum entre essas duas formas    de interpreta&ccedil;&atilde;o &eacute; que, tanto em um caso como no outro,    deveriam ser evitados a todo custo os ju&iacute;zos de valor, que jamais deveriam    ser confundidos com a id&eacute;ia rickertiana de rela&ccedil;&atilde;o a valor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rela&ccedil;&atilde;o    a valor &eacute; aceita no dom&iacute;nio metodol&oacute;gico por tratar-se    de um procedimento necess&aacute;rio para a apreens&atilde;o de um objeto hist&oacute;rico.    O problema do ju&iacute;zo de valor &eacute; que ele n&atilde;o &eacute;, como    a rela&ccedil;&atilde;o a valor, a subsun&ccedil;&atilde;o de um evento concreto    a um conceito geral, como os conceitos de "religi&atilde;o", "capitalismo",    "&eacute;tica protestante", mas significa o julgamento, a valora&ccedil;&atilde;o    da realidade. Na altura do par&aacute;grafo 33, encontramos mais uma justificativa    [J5] para a neutralidade axiol&oacute;gica, entendida nesse contexto como a    necess&aacute;ria disposi&ccedil;&atilde;o de abster-se de enunciar ju&iacute;zos    de valor; portanto, tal justificativa est&aacute; centrada na pr&oacute;pria    concep&ccedil;&atilde;o de ju&iacute;zo de valor, que deveria ser afastado do    empreendimento cient&iacute;fico. Vejamos o que Weber argumenta a respeito:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um 'ju&iacute;zo      de valor' significa que eu 'tomo posi&ccedil;&atilde;o' de forma concreta      e determinada diante do objeto, considerado em sua fisionomia concreta; e      s&atilde;o as fontes subjetivas dessa minha tomada de posi&ccedil;&atilde;o,      dos meus 'pontos de vista valorativos' que decidem por determinado fim, n&atilde;o      devem ser buscados em um conceito abstrato<a name="top8"></a><a href="#back8"><sup>8</sup></a>      , mas sim em um 'sentir' e em um 'querer' concretos, individualmente configurados      e constitu&iacute;dos, ou mesmo, em certas circunst&acirc;ncias, na consci&ecirc;ncia      de um 'dever ser' determinado e de novo concretamente configurado (<i>idem</i>,      p. 184).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse contexto,    encontramos uma justificativa de natureza ontol&oacute;gica, cujas consequ&ecirc;ncias    s&atilde;o metodol&oacute;gicas. A parte "ontol&oacute;gica" refere-se &agrave;    pr&oacute;pria concep&ccedil;&atilde;o de Weber de que os ju&iacute;zos de valor    s&atilde;o sempre enunciados subjetivos, o que pode parecer evidente nos tempos    de hoje mas, &eacute; preciso lembrar, no tempo de Weber isso ainda era discutido    no &acirc;mbito de certa heran&ccedil;a metaf&iacute;sica, mais especificamente,    kantiana, de modo que os ju&iacute;zos de valor, pelos motivos expostos por    Kant em sua "Cr&iacute;tica da Raz&atilde;o Pr&aacute;tica", deveriam ter validade    objetiva, na medida em que fossem referidos aos ideais da Raz&atilde;o. Por&eacute;m,    uma vez que Weber recusa-se a aceitar tais premissas e argumenta que a fonte    de todo ju&iacute;zo de valor &eacute; sempre subjetiva, enquanto diz respeito    a convic&ccedil;&otilde;es pessoais, particulares, o enunciado desse tipo de    valor, o que equivale a dizer, a atitude de avaliar a realidade, constituiria    um problema para a Ci&ecirc;ncia Social, configurando-se em um obst&aacute;culo    &agrave;s suas pretens&otilde;es de objetividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.3. Terceiro    texto: "O significado da 'neutralidade axiol&oacute;gica' das ci&ecirc;ncias    sociol&oacute;gicas e econ&ocirc;micas"</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O tema da neutralidade    axiol&oacute;gica &eacute; o problema central deste artigo, e propriamente por    isso encontramos, no terceiro texto, a maior quantidade e a maior variedade    de justificativas. De modo geral, para os fins que nos interessam, o texto pode    ser dividido em duas partes fundamentais, sendo que a primeira concerne &agrave;s    justificativas para a neutralidade no contexto da sala de aula, ou seja, por    parte do docente, e a segunda parte refere-se ao mesmo problema no &acirc;mbito    da pr&aacute;tica cient&iacute;fica propriamente dita.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo no in&iacute;cio    do artigo, Weber precisa que no presente contexto o termo "valora&ccedil;&atilde;o"    (<i>Wertungen</i>) ser&aacute; utilizado enquanto "valora&ccedil;&atilde;o pr&aacute;tica"    de um fen&ocirc;meno, entendido como algo influenci&aacute;vel por nossa a&ccedil;&atilde;o,    e que pode ser pass&iacute;vel de aprova&ccedil;&atilde;o ou de reprova&ccedil;&atilde;o<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    A partir disso, a primeira quest&atilde;o levantada tratou da possibilidade    de um docente, em sala de aula, defender as pr&oacute;prias valora&ccedil;&otilde;es    pr&aacute;ticas, sejam estas baseadas em premissas &eacute;ticas, sejam culturais.    O autor reconhece a dificuldade em lidar com esse tipo de questionamento, em    si mesmo muito pol&ecirc;mico, justamente pelo fato de a tomada de uma posi&ccedil;&atilde;o    contr&aacute;ria ou favor&aacute;vel a tal pr&aacute;tica dependeria, ela pr&oacute;pria,    de uma valora&ccedil;&atilde;o. N&atilde;o s&oacute;. Reconhece inclusive que,    para um intelectual, deixar de fora todas as suas convic&ccedil;&otilde;es no    momento em que adentra em uma sala de aula seria um esfor&ccedil;o herc&uacute;leo,    com pouca probabilidade de sucesso.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, o soci&oacute;logo    sugere uma estrat&eacute;gia que, a seus olhos, parece a mais coerente com a    inten&ccedil;&atilde;o de n&atilde;o fazer da c&aacute;tedra um palanque pol&iacute;tico    ou p&uacute;lpito de uma igreja: ao falar para seus alunos, um professor deveria    ter sempre o cuidado de explicitar quais de seus argumentos s&atilde;o puramente    l&oacute;gicos ou emp&iacute;ricos e aqueles que t&ecirc;m car&aacute;ter valorativo.    Mas, afinal, com base em qual argumento Weber pretendia justificar esse esfor&ccedil;o    de neutralidade, se durante tanto tempo defender os pr&oacute;prios ideais foi    considerada a atitude mais correta? Ora, a justificativa est&aacute;, propriamente,    nas transforma&ccedil;&otilde;es hist&oacute;ricas cujos ecos ressoavam - ou    deveriam ressoar - tamb&eacute;m no ambiente acad&ecirc;mico. Se nas &uacute;ltimas    d&eacute;cadas do s&eacute;culo XIX era comum a ideia de que havia apenas uma    posi&ccedil;&atilde;o eticamente justa e que era essa que o intelectual deveria    assumir, esse n&atilde;o era mais o caso das justificativas para tomada de posi&ccedil;&atilde;o    &agrave; &eacute;poca em que Weber escreveu esse texto. A justificativa [J6]    coloca-se, pois, nos seguintes termos:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A legitimidade      das valora&ccedil;&otilde;es da c&aacute;tedra n&atilde;o &eacute; mais sustentada      em nome de uma aspira&ccedil;&atilde;o &eacute;tica, cujos postulados de justi&ccedil;a      (relativamente) simples em parte se configuravam e, em parte pareciam ser,      seja no modo de se justificar, seja em suas consequ&ecirc;ncias, (relativamente)      simples e sobretudo (relativamente) impessoais, na medida em que eram evidentemente      supra-pessoais. Em vez disso, essa legitimidade agora &eacute; sustentada      (como efeito de um desenvolvimento inevit&aacute;vel) em nome de uma enorme      variedade de 'valora&ccedil;&otilde;es culturais', na verdade: reivindica&ccedil;&otilde;es      subjetivas a uma cultura - o, em termos mais claros, ao suposto 'direito      de personalidade' do professor (Weber 1981c, p. 314).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De forma geral,    encontramos aqui uma justificativa de natureza hist&oacute;rica, isso &eacute;,    que recorre &agrave;s transforma&ccedil;&otilde;es hist&oacute;ricas para defender    a completa impossibilidade de fazer do exerc&iacute;cio da doc&ecirc;ncia uma    profiss&atilde;o de f&eacute;. Para Weber, esse tipo de atitude transforma o    professor em profeta e, o que &eacute; pior, em um profeta pago pelo estado    e que se pronuncia em nome da ci&ecirc;ncia, procurando, com isso, imprimir    ares de "objetividade" a argumentos cuja validade &eacute; inteiramente subjetiva.    Al&eacute;m disso, Weber apresenta uma justificativa [J7] de car&aacute;ter    &eacute;tico, que ser&aacute; reiterada novamente em sua confer&ecirc;ncia sobre    "A Ci&ecirc;ncia como Voca&ccedil;&atilde;o", e que se refere ao fato de que    a atitude "prof&eacute;tica" em uma c&aacute;tedra &eacute; particularmente    reprov&aacute;vel em fun&ccedil;&atilde;o da posi&ccedil;&atilde;o hier&aacute;rquica    ocupada pelo docente em rela&ccedil;&atilde;o a seus ouvintes:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acima de tudo,      o docente n&atilde;o pode abusar da situa&ccedil;&atilde;o de constrangimento      existente para o estudante - o qual deve, para progredir na vida, recorrer      a determinadas institui&ccedil;&otilde;es acad&ecirc;micas e, portanto aos      respectivos docentes - para incit&aacute;-los a agir de acordo com suas pr&oacute;prias      convic&ccedil;&otilde;es, que &eacute; enunciada sem ser submetida a cr&iacute;ticas      e contesta&ccedil;&otilde;es (<i>idem</i>, p. 317).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, nesses    termos Weber justifica a necessidade de neutralidade na sala de aula e recomenda    &agrave;queles que desejarem divulgar suas vis&otilde;es de mundo, que procurem    outras inst&acirc;ncias para isso, inst&acirc;ncias nas quais suas opini&otilde;es    possam ser submetidas &agrave; cr&iacute;tica e ao debate p&uacute;blico. Vejamos    agora como aparecem as justificativas para a neutralidade axiol&oacute;gica    no dom&iacute;nio da pr&aacute;xis cient&iacute;fica que, segundo o pr&oacute;prio    autor, deve ser tratada de maneira diferente, "com a discuss&atilde;o puramente    l&oacute;gica das fun&ccedil;&otilde;es que as valora&ccedil;&otilde;es desempenham    nas disciplinas emp&iacute;ricas, como por exemplo a Sociologia e a Economia"    (<i>idem</i>, p. 321).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando dirige o    foco de sua argumenta&ccedil;&atilde;o para o problema da valora&ccedil;&atilde;o    no &acirc;mbito das Ci&ecirc;ncias Sociais, enfatiza inicialmente a grande diferen&ccedil;a    com rela&ccedil;&atilde;o a uma abordagem propriamente filos&oacute;fica dos    valores. &Eacute;tica (Filosofia Moral, ou Filosofia dos Valores) e Sociologia    (Ci&ecirc;ncia dos Valores) t&ecirc;m em comum o fato de que ambas referem-se    a valores, mas o que estabelece um claro limite entre ambas &eacute; justamente    o modo com que cada uma lida com tal quest&atilde;o. Percebe-se, ent&atilde;o,    que a necessidade de abster-se de valora&ccedil;&otilde;es pr&aacute;ticas &eacute;    condi&ccedil;&atilde;o da pr&oacute;pria exist&ecirc;ncia de uma Ci&ecirc;ncia    dos Valores, conquanto relega as pretens&otilde;es normativas ao dom&iacute;nio    filos&oacute;fico, em favor de pretens&otilde;es essencialmente explicativas.    Portanto, temos a seguir a formula&ccedil;&atilde;o de uma justificativa [J8]    para a neutralidade no campo da ci&ecirc;ncia que se baseia em premissas fundamentalmente    metodol&oacute;gicas, e at&eacute; mesmo epistemol&oacute;gicas, se por essa    express&atilde;o entendermos as condi&ccedil;&otilde;es de validade de uma disciplina:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o discutimos      aqui em que medida as valora&ccedil;&otilde;es pr&aacute;ticas, particularmente      aquelas &eacute;ticas, podem aspirar a alguma dignidade normativa [...]. Esses      s&atilde;o problemas da Filosofia dos Valores, n&atilde;o da metodologia das      ci&ecirc;ncias emp&iacute;ricas. Aquilo que concerne a essas &uacute;ltimas      &eacute; apenas que, de um lado, a validade de um imperativo pr&aacute;tico,      enquanto norma e, por outro, a verdade de uma constata&ccedil;&atilde;o emp&iacute;rica,      residem em setores diferentes do problema e que se compromete a dignidade      espec&iacute;fica de cada um desses registros quando se esquece disso, tentando      unificar as duas esferas (<i>idem</i>, p. 325).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, o soci&oacute;logo    prepara o terreno para as proposi&ccedil;&otilde;es ulteriores, dando continuidade    &agrave; "cruzada antivalora&ccedil;&atilde;o" nas Ci&ecirc;ncias Sociais, livrando-as    de resqu&iacute;cios metaf&iacute;sicos ainda muito presentes na perspectiva    de diversos autores, dentre eles Schmoller, que, embora muito respeitado por    Weber, n&atilde;o foi poupado de cr&iacute;ticas. Para os fins que nos interessam,    &eacute; central a diatribe envolvendo a proposta de Schmoller de que uma &eacute;tica    formal seria a &uacute;nica pass&iacute;vel de ser reconhecida e aceita pela    ci&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para falsificar    tal proposi&ccedil;&atilde;o, Weber mergulha profundamente na cr&iacute;tica    &agrave;s premissas implicadas em tal proposi&ccedil;&atilde;o, construindo    uma s&eacute;rie de argumentos que visam atingir a raiz da pr&oacute;pria filosofia    pr&aacute;tica de Kant, e esse confronto &eacute; logo anunciado quando escreve    que "&eacute; um grave equ&iacute;voco afirmar que as proposi&ccedil;&otilde;es    'formais', como aquelas da &eacute;tica kantiana, n&atilde;o contenham implica&ccedil;&otilde;es    de conte&uacute;do" (<i>idem</i>, p. 328). Assim, o soci&oacute;logo aponta    uma s&eacute;rie de limites da &eacute;tica formal, para justificar que nem    mesmo esse tipo de &eacute;tica pode ser aceita como cientificamente v&aacute;lida,    ou seja, n&atilde;o pode ser conciliada com as pretens&otilde;es objetivas da    ci&ecirc;ncias pois, inescapavelmente, acaba por exprimir pontos de vista, valores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos momentos    cruciais desse empreendimento weberiano &eacute; a cr&iacute;tica aos pr&oacute;prios    axiomas propostos por Kant em sua <i>Cr&iacute;tica da Raz&atilde;o Pr&aacute;tica</i>,    considerados formais, mas que, segundo Weber, teriam in&uacute;meras implica&ccedil;&otilde;es    substantivas para a valora&ccedil;&atilde;o do agir. Como sabemos, Kant enuncia    como uma das formula&ccedil;&otilde;es do imperativo categ&oacute;rico "n&atilde;o    usar outro ser humano como meio, mas referir-se a ele somente como fim". Quanto    a isso, Weber refere-se ao exemplo dado por Kant, quando este menciona a rela&ccedil;&atilde;o    sexual como uma rela&ccedil;&atilde;o em que um torna-se meio de prazer para    o outro, e toma o outro como meio para seu pr&oacute;prio prazer. Assim, a rela&ccedil;&atilde;o    sexual seria uma a&ccedil;&atilde;o moralmente incorreta, enquanto n&atilde;o    est&aacute; de acordo com o imperativo categ&oacute;rico. Com isso, tem-se dois    problemas. O primeiro &eacute; que a formula&ccedil;&atilde;o pretensamente    formal do imperativo categ&oacute;rico tem consequ&ecirc;ncias substantivas    para a avalia&ccedil;&atilde;o da a&ccedil;&atilde;o, isso &eacute;, tem como    consequ&ecirc;ncia a condena&ccedil;&atilde;o do ato sexual. O segundo &eacute;    que isso torna evidente que os princ&iacute;pios da &eacute;tica n&atilde;o    podem ser v&aacute;lidos na esfera er&oacute;tica. Ora, para o soci&oacute;logo,    a esfera er&oacute;tica &eacute; uma esfera aut&ocirc;noma com rela&ccedil;&atilde;o    &agrave; esfera &eacute;tica, portanto, julgar com crit&eacute;rios &eacute;ticos    a rela&ccedil;&atilde;o sexual seria um erro l&oacute;gico. Ao demonstrar que    Kant equivoca-se inclusive por pretender legislar eticamente sobre uma esfera    estranha &agrave; &eacute;tica, Weber consegue apresentar mais uma justificativa    [J9] para refutar o argumento de Schmoller, que sustentava que os partid&aacute;rios    da neutralidade axiol&oacute;gica poderiam reconhecer como verdadeiras apenas    as &eacute;ticas formais. Tal como nas justificativas anteriores, cabe tamb&eacute;m    agora trazer o trecho em que Weber fornece argumentos em favor da neutralidade,    que nesse caso implica, inclusive, a absten&ccedil;&atilde;o de ju&iacute;zos    &eacute;ticos formais:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De fato, aquelas      esferas de valores, que permitem ou prescrevem a considera&ccedil;&atilde;o      do outro 'somente como meio', s&atilde;o heterog&ecirc;neas com rela&ccedil;&atilde;o      &agrave; &eacute;tica. A presente an&aacute;lise n&atilde;o pode prosseguir      ulteriormente: de qualquer forma, parece evidente que o car&aacute;ter 'formal'      daquela proposi&ccedil;&atilde;o &eacute;tica t&atilde;o abstrata, tamb&eacute;m      n&atilde;o permanece indiferente ao conte&uacute;do do agir. Mas o problema      torna-se ainda mais complicado. Aquele predicado negativo, expresso com as      palavras 'somente uma paix&atilde;o', pode, a partir de um determinado ponto      de vista, ser considerado como uma degrada&ccedil;&atilde;o daquilo que existe      de mais puro e mais pr&oacute;prio na vida, da via genu&iacute;na, ou ao menos      mais b&aacute;sica para escapar dos mecanismos 'de valor' impessoais e supra-pessoais,      e portanto, hostis &agrave; vida, para escapar das correntes que nos prendem      &agrave; rocha sem vida da exist&ecirc;ncia quotidiana. [...] Qualquer que      seja nossa tomada de posi&ccedil;&atilde;o diante de tal pretens&atilde;o,      em todo caso ela n&atilde;o pode ser demonstrada ou refutada com os meios      de nenhuma 'ci&ecirc;ncia' (<i>idem</i>, p. 333).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como podemos constatar,    a justificativa weberiana para a neutralidade axiol&oacute;gica &eacute; a um    s&oacute; tempo muito sutil e muito profunda. &Eacute; sutil porque n&atilde;o    nega a exist&ecirc;ncia de valores e tampouco defende uma posi&ccedil;&atilde;o    relativista, nos moldes da escola hist&oacute;rica<a name="top10"></a><a href="#back10"><sup>10</sup></a>;    &eacute; profunda, porque atinge as bases da Filosofia Moral, cujo empreendimento    sempre foi o de encontrar os verdadeiros" valores que deveriam nortear a a&ccedil;&atilde;o    humana. Enfim, Weber limita-se a dizer que n&atilde;o cabe &agrave; ci&ecirc;ncia    defender os valores da esfera &eacute;tica em detrimento daqueles da esfera    er&oacute;tica, e vice-versa, pois, se formul&aacute;ssemos argumenta&ccedil;&otilde;es    emp&iacute;ricas a favor de um ou de outro, o &uacute;nico ponto a que se chegaria    &eacute; o de um "reconhecimento de um polite&iacute;smo absoluto como a &uacute;nica    forma de metaf&iacute;sica" (<i>idem</i>, p. 332).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No decorrer do    texto, o autor volta a mencionar a tese dos valores em luta, em cujo ringue    comparecem n&atilde;o apenas valores de uma mesma esfera, mas esferas diferentes.    Nesse caso, reconhecer o polite&iacute;smo significa n&atilde;o escolher um    deus em detrimento dos demais. Se essa &eacute; um escolha v&aacute;lida e at&eacute;    mesmo necess&aacute;ria no plano da a&ccedil;&atilde;o, porque o homem sempre    age movido pelos deuses ou dem&ocirc;nios que escolhe, o mesmo n&atilde;o pode    acontecer na esfera da ci&ecirc;ncia, que chama para si propriamente a tarefa    de revelar a heterogeneidade dos valores e de argumentar sobre as consequ&ecirc;ncias    pr&aacute;ticas da ades&atilde;o a um ou outro valor. Como desdobramento dessa    discuss&atilde;o, logo em seguida o soci&oacute;logo oferece-nos mais uma justificativa    [J10] de car&aacute;ter fundamentalmente hist&oacute;rico, na medida em que    sustenta que a necessidade da neutralidade &eacute; uma consequ&ecirc;ncia necess&aacute;ria    do desenvolvimento humano, a qual propiciou o advento da ci&ecirc;ncia, inclusive    de uma ci&ecirc;ncia voltada para o dom&iacute;nio das rela&ccedil;&otilde;es    humanas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fruto da &aacute;rvore      do conhecimento, fruto inevit&aacute;vel, mesmo se maculado pela comodidade      humana, n&atilde;o consiste em outra coisa sen&atilde;o em dever reconhecer      tal ant&iacute;tese entre os valores e em dever reconhecer, portanto, que      cada a&ccedil;&atilde;o singular, e mesmo a vida como um todo - se essa n&atilde;o      deve ocorrer como um evento natural, mas ser conduzida de maneira consciente      - representa uma concatena&ccedil;&atilde;o de decis&otilde;es &uacute;ltimas,      mediante as quais a alma (como para Plat&atilde;o) escolhe seu pr&oacute;prio      destino - e esse &eacute; o sentido de sua a&ccedil;&atilde;o e de seu ser      (<i>idem</i>, p. 332).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa inspirada    asser&ccedil;&atilde;o, Weber revela qual &eacute; a "verdade" da ci&ecirc;ncia,    e deixa-nos entrever qual a sua pr&oacute;pria concep&ccedil;&atilde;o sobre    a ess&ecirc;ncia dos valores e mesmo sobre o sentido da vida. Portanto, essa    concep&ccedil;&atilde;o pode ser entendida como a premissa de todas as demais    justificativas para a neutralidade axiol&oacute;gica por parte da ci&ecirc;ncia    e, por isso mesmo, podemos classific&aacute;-la n&atilde;o apenas como justificativa    com refer&ecirc;ncia &agrave; hist&oacute;ria, mas sobretudo como uma justificativa    ontol&oacute;gica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Avan&ccedil;ando    um pouco mais na leitura do texto, na altura do par&aacute;grafo 28, o autor    introduz um novo problema, que se refere &agrave; ideia corrente de que seria    uma tarefa das Ci&ecirc;ncias Sociais indicar quais as "tend&ecirc;ncias de    desenvolvimento", o que poderia ser um guia muito &uacute;til para a a&ccedil;&atilde;o.    Na opini&atilde;o de Weber, o pr&oacute;prio conceito de "desenvolvimento" &eacute;    problem&aacute;tico, pois em geral implica uma adjetiva&ccedil;&atilde;o normativa    dos fen&ocirc;menos: dizer que tal ou qual coisa &eacute; um "desenvolvimento"    pode muitas vezes soar como uma valora&ccedil;&atilde;o positiva de um fato    em detrimento de outros. Tamb&eacute;m nesse contexto ele reitera a afirma&ccedil;&atilde;o    de que, no que se refere &agrave;s "tend&ecirc;ncias de desenvolvimento", a    ci&ecirc;ncia pode apenas pronunciar-se sobre os meios para realizar um fim    proposto a partir de um determinado posicionamento pr&aacute;tico, mas nada    pode dizer sobre qual deveria ser tal posicionamento. No par&aacute;grafo 30,    o autor fornece-nos indica&ccedil;&otilde;es sobre os motivos pelos quais a    ci&ecirc;ncia deve-se abster de julgar os valores que movem os homens nas diversas    situa&ccedil;&otilde;es:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para ater-me      ao exemplo do sindicalista, afirmo que n&atilde;o h&aacute; sentido l&oacute;gico      querer confrontar com finalidade "cr&iacute;tica" um comportamento que -      se coerente - deve ter como regra unicamente o seu "valor de inten&ccedil;&atilde;o",      com o seu "valor de sucesso". [...] De resto, se ele &eacute; coerente, o      seu reino, como o reino de toda &eacute;tica da inten&ccedil;&atilde;o, n&atilde;o      &eacute; deste mundo. "Cientificamente" pode-se apenas constatar que esse      modo de conceber os pr&oacute;prios ideais &eacute; o &uacute;nico internamente      justificado, e n&atilde;o &eacute; refut&aacute;vel mediante fatos externos.      [...] Se algu&eacute;m deve ou n&atilde;o ser um sindicalista, isso n&atilde;o      pode jamais ser sustentado sem recorrer a premissas metaf&iacute;sicas bem      determinadas, as quais n&atilde;o s&atilde;o pass&iacute;veis de demonstra&ccedil;&atilde;o,      e nesse caso n&atilde;o s&atilde;o demonstr&aacute;veis por uma ci&ecirc;ncia,      qualquer que seja (<i>idem</i>, p. 341).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s essa    justificativa [J11] de car&aacute;ter ontol&oacute;gico, que implica a tese    da n&atilde;o demonstrabilidade factual de qual o "melhor valor" e do "dever    ser" (<i>sollen</i>), o autor prossegue com o tema do posicionamento da ci&ecirc;ncia    diante de quest&otilde;es sobre o desenvolvimento, enfatizando os limites da    avalia&ccedil;&atilde;o cient&iacute;fica sobre as transforma&ccedil;&otilde;es    na natureza ps&iacute;quica do homem. De certo modo, na exposi&ccedil;&atilde;o    desses limites &eacute; poss&iacute;vel encontrar mais uma justificativa [J12]    para a neutralidade, fundamentada sobre a impossibilidade de apreender se as    transforma&ccedil;&otilde;es <i>poder&atilde;o</i> ser consideradas um valor    pelos homens de uma certa cultura e de julgar se <i>devem</i> ser consideradas    como um valor; trata-se, ainda, de uma justificativa de fundo ontol&oacute;gico    e tamb&eacute;m epistemol&oacute;gico, na medida em que sup&otilde;e uma certa    concep&ccedil;&atilde;o quanto aos limites explicativos e mesmo preditivos da    ci&ecirc;ncia. Vejamos o que nos diz o autor:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Designar uma      crescente diferencia&ccedil;&atilde;o (ps&iacute;quica) como 'progresso' &eacute;      por si mesma uma quest&atilde;o de oportunidade terminol&oacute;gica. Mas,      que essa diferencia&ccedil;&atilde;o deva ser valorizada como 'progresso'      no sentido de uma crescente 'riqueza interior', n&atilde;o pode ser decidido      por uma disciplina emp&iacute;rica. Isso porque essas disciplinas n&atilde;o      t&ecirc;m compet&ecirc;ncia para estabelecer se as novas possibilidades de      sentimento que v&ecirc;m se desenvolvendo, ou que se manifestam &agrave; consci&ecirc;ncia      com as novas 'tens&otilde;es' e os novos 'problemas' que comportam devem ser      reconhecidos como valores (<i>idem</i>, p. 346).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, podemos,    caminhar para o final do texto, quando Weber apresenta uma &uacute;ltima e definitiva    justificativa [J13] para o exerc&iacute;cio da neutralidade. Trata-se de uma    justificativa bastante expl&iacute;cita, quase uma exorta&ccedil;&atilde;o,    baseada sobre as consequ&ecirc;ncias metodol&oacute;gicas que a valora&ccedil;&atilde;o    pode trazer, comprometendo o pr&oacute;prio trabalho cient&iacute;fico. Como    &eacute; poss&iacute;vel constatar, a tese da neutralidade n&atilde;o &eacute;    defendida por Weber apenas por uma quest&atilde;o de princ&iacute;pio, por uma    certa exig&ecirc;ncia te&oacute;rica, mas tamb&eacute;m porque ap&oacute;s tantos    anos no exerc&iacute;cio de pesquisa e de doc&ecirc;ncia, o soci&oacute;logo    acumulou experi&ecirc;ncia suficiente para conhecer os problemas reais envolvidos    na tenta&ccedil;&atilde;o de fazer do trabalho investigativo uma profiss&atilde;o    de f&eacute;, portanto, &eacute; com a autoridade de um "mestre de of&iacute;cio"    que afirma o seguinte:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma an&aacute;lise      atenta dos trabalhos hist&oacute;ricos mostra com facilidade que o esfor&ccedil;o      em seguir uma concatena&ccedil;&atilde;o causal, hist&oacute;rico-emp&iacute;rica,      &eacute; quase sempre interrompido, com danos para os resultados cient&iacute;ficos,      no momento em que o historiador come&ccedil;a a 'julgar valorativamente'.      Ele ent&atilde;o cai na tenta&ccedil;&atilde;o de, por exemplo, explicar como      consequ&ecirc;ncia de uma falha aquilo que talvez fosse o efeito de ideais      diferentes dos seus e peca diante de sua verdadeira tarefa - aquela de 'compreender'      (<i>idem</i>, p. 352).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.4. Quarto    texto: "A ci&ecirc;ncia como voca&ccedil;&atilde;o"</i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O quarto e &uacute;ltimo    texto aqui analisado possui uma caracter&iacute;stica um pouco diferente dos    demais. Segundo Wolfgang Schluchter, um dos mais renomados int&eacute;rpretes    de Weber, ele "n&atilde;o deveria ser inclu&iacute;do junto aos demais textos    da <i>Wissenschaftslehre</i>, porque n&atilde;o &eacute; tanto um texto de an&aacute;lise    da metodol&oacute;gica ou epistemol&oacute;gica, mas algo redigido com o prop&oacute;sito    de levar os ouvintes (e, mais tarde, os leitores) a reconhecer fatos e encorajar    a autorreflex&atilde;o, conquista-los para os esfor&ccedil;os respons&aacute;veis    de uma causa realista" (Schluchter 2010, p. 10). Em "A Ci&ecirc;ncia Como Voca&ccedil;&atilde;o",    Max Weber problematiza as condi&ccedil;&otilde;es do exerc&iacute;cio da atividade    cient&iacute;fica, do ponto de vista externo, isso &eacute;, das demais condi&ccedil;&otilde;es    sociais que influenciam essa atividade, e tamb&eacute;m do ponto de vista interno,    que abrange quest&otilde;es relativas &agrave; autocompreens&atilde;o dessa    atividade enquanto tal e das premissas l&oacute;gicas para sua exist&ecirc;ncia.    O tema da neutralidade axiol&oacute;gica, e as respectivas justificativas para    isso, aparecem no contexto da discuss&atilde;o das condi&ccedil;&otilde;es internas    da ci&ecirc;ncia, que corresponde &agrave; segunda parte do texto, objeto da    an&aacute;lise que se segue.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; poss&iacute;vel    afirmar, inicialmente, que, nesse texto, preparado para uma confer&ecirc;ncia,    o tema da neutralidade axiol&oacute;gica tem lugar nas reflex&otilde;es acerca    dos limites e das possibilidades da ci&ecirc;ncia, e tal atitude &eacute; apresentada    como uma certa limita&ccedil;&atilde;o dessa voca&ccedil;&atilde;o, o que poderia,    segundo certas vis&otilde;es existentes &agrave; &eacute;poca, levar ao questionamento    sobre a pr&oacute;pria validade do exerc&iacute;cio da doc&ecirc;ncia e da atividade    de pesquisa, os dois atributos de quem deseja seguir uma carreira cient&iacute;fica.    O primeiro elemento a ser observado, para entender a l&oacute;gica seguida pelo    autor na constru&ccedil;&atilde;o de suas proposi&ccedil;&otilde;es, &eacute;    que ele parte do reconhecimento de uma mudan&ccedil;a profunda na pr&oacute;pria    compreens&atilde;o do que &eacute; a ci&ecirc;ncia, de seu papel e de suas pretens&otilde;es.    &Eacute; preciso reconhecer, segundo Weber, que o significado contempor&acirc;neo    j&aacute; n&atilde;o &eacute; o mesmo da Gr&eacute;cia cl&aacute;ssica, quando    a ci&ecirc;ncia ainda estava encerrada nos limites da Filosofia. Com o intuito    de preparar o terreno para dar curso a sua argumenta&ccedil;&atilde;o, Weber    (1999, p. 32) pergunta "Qual o significado da ci&ecirc;ncia no contexto da vida    humana e qual o seu valor?" e &agrave; qual responde, "Ora, a esse respeito,    enorme &eacute; o contraste entre o passado e o presente".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Referindo-se &agrave;    c&eacute;lebre "Alegoria da Caverna" escrita por Plat&atilde;o, Weber escreve    que o papel atribu&iacute;do &agrave; ci&ecirc;ncia pelos antigos era o de trazer    para a luz aqueles s&oacute; viam sombras. O homem que v&ecirc; a luz e desempenha    esse papel de, digamos, utilizando uma express&atilde;o moderna, "<i>Aufkl&auml;rer</i>",    &eacute; o fil&oacute;sofo, que ent&atilde;o confundia-se com a figura do cientista.    Weber afirma textualmente que "ele [o prisioneiro que rompe as correntes] &eacute;    o fil&oacute;sofo, e o sol representa a verdade da ci&ecirc;ncia, cujo objetivo    &eacute; o de conhecer n&atilde;o as apar&ecirc;ncias e as sombras, mas tamb&eacute;m    o ser verdadeiro. Quem continua, entretanto, a adotar essa mesma atitude diante    da ci&ecirc;ncia?" (<i>idem</i>, p. 34).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; nesse    tom de ceticismo, que a muitos poderia parecer como um "balde de &aacute;gua    fria", que o soci&oacute;logo alem&atilde;o introduz o tema da neutralidade,    refazendo todo o percurso da ci&ecirc;ncia, desde a antiguidade, passando pelo    renascimento, quando surge o m&eacute;todo experimental, at&eacute; chegar ao    pessimismo niilista de Nietzsche, que sustenta a inexist&ecirc;ncia de uma conex&atilde;o    necess&aacute;ria entre progresso da ci&ecirc;ncia e aumento da felicidade:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ali&aacute;s,      felizes eram os gregos antes mesmo do advento da Filosofia! Enfim, s&atilde;o      todas essas transforma&ccedil;&otilde;es no sentido atribu&iacute;do &agrave;      ci&ecirc;ncia, at&eacute; chegar o momento em que &eacute; considerada inapta      para criar sentido, que permitem a Weber enunciar uma primeira justificativa      [J14] para a neutralidade axiol&oacute;gica: "Qual &eacute;, afinal, nesses      termos, o sentido da ci&ecirc;ncia enquanto voca&ccedil;&atilde;o, se est&atilde;o      destru&iacute;das todas as ilus&otilde;es que nela divisavam o caminho para      o 'ser verdadeiro', &agrave; 'verdadeira arte', &agrave; 'verdadeira natureza',      ao 'verdadeiro Deus', &agrave; 'verdadeira felicidade'? Tolst&oacute;i d&aacute;      a essa pergunta a mais simples das respostas, dizendo: ela n&atilde;o tem      sentido, pois n&atilde;o possibilita responder &agrave; indaga&ccedil;&atilde;o      que realmente nos importa - 'Que devemos fazer? Como devemos viver?'. De      fato, &eacute; incontest&aacute;vel que resposta a essas quest&atilde;o n&atilde;o      nos &eacute; acess&iacute;vel pela ci&ecirc;ncia (<i>idem</i>, p. 35-36).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como podemos classificar    tal justificativa? Trata-se de uma justificativa epistemol&oacute;gica, enquanto    baseada sobre uma concep&ccedil;&atilde;o primeira sobre os limites do conhecimento    cient&iacute;fico, que levam Weber a reiterar a ideia de que &agrave; ci&ecirc;ncia    n&atilde;o &eacute; permitido pronunciar-se sobre o "dever ser" (<i>sollen</i>),    justamente porque o tipo de conhecimento que lhe &eacute; acess&iacute;vel,    o conhecimento emp&iacute;rico, n&atilde;o oferece nenhuma pista sobre o bem    verdadeiro, sobre o &uacute;nico modo poss&iacute;vel e desej&aacute;vel de    viver. Ainda nesse mesmo contexto, Weber reformula essa justificativa [J15],    sustentando que a ci&ecirc;ncia, n&atilde;o s&oacute; as Ci&ecirc;ncias Sociais,    mas qualquer ci&ecirc;ncia, s&oacute; pode dar respostas de car&aacute;ter t&eacute;cnico,    sem avan&ccedil;ar sobre problemas de sentido:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todas as ci&ecirc;ncias      da natureza nos d&atilde;o uma resposta &agrave; seguinte quest&atilde;o:      que devemos fazer se quisermos ser tecnicamente senhores da vida. Quanto a      indaga&ccedil;&otilde;es como 'isso tem, no fundo, algum sentido', 'devemos      e queremos ser tecnicamente senhores da vida', aquelas ci&ecirc;ncias nos      deixam em suspenso ou aceitam pressupostos, em fun&ccedil;&atilde;o do fim      que perseguem (<i>idem</i>, p. 37).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Encerrado esse    momento de considera&ccedil;&otilde;es sobre a ci&ecirc;ncia em geral, Weber    passa a pontuar problemas mais espec&iacute;ficos, come&ccedil;ando por discutir    o problema da neutralidade no exerc&iacute;cio da doc&ecirc;ncia. Como podemos    perceber no trecho transcrito logo abaixo, a justificativa [J16] para a neutralidade    nesse contexto &eacute; basicamente de natureza &eacute;tica, na medida em que    - aprofundando um argumento j&aacute; apresentado no texto. O Significado da    'Neutralidade Axiol&oacute;gica'", discutido acima - postula que a defesa de    certas posi&ccedil;&otilde;es pol&iacute;ticas em uma c&aacute;tedra pode configurar    uma situa&ccedil;&atilde;o de abuso de autoridade: &eacute; da pr&oacute;pria    estrutura hier&aacute;rquica e da posi&ccedil;&atilde;o que nela ocupa o docente,    que resulta a necessidade de abster-se de proferir ju&iacute;zos de valor. Vejamos:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"O verdadeiro      professor se impedir&aacute; de impor, do alto de sua c&aacute;tedra, uma      tomada de posi&ccedil;&atilde;o qualquer, seja abertamente, seja por sugest&atilde;o      - pois a maneira mais desleal &eacute; evidentemente a que consiste em "deixar      os fatos falarem". Por que raz&otilde;es, em ess&ecirc;ncia, devemos abster-nos?      [...] Se me fosse perguntado, neste momento, porque esta &uacute;ltima s&eacute;rie      de quest&otilde;es deve ser exclu&iacute;da de uma sala de aula, eu responderia      que o profeta e o demagogo est&atilde;o deslocados de uma sala de aula. Tanto      ao profeta quanto ao demagogo cabe dizer: "v&aacute; &agrave; rua, fale em      p&uacute;blico", o que vale dizer que ele fale em lugar onde possa ser criticado.      Numa sala de aula, enfrenta-se o audit&oacute;rio de maneira inteiramente      diversa: o professor tem a palavra, mas os estudantes est&atilde;o condenados      ao sil&ecirc;ncio. As circunst&acirc;ncias pedem que os alunos sejam obrigados      a seguir os cursos de um professor, tendo em vista a futura carreira, e nenhum      dos presentes em uma sala de aula pode criticar o mestre (<i>idem</i>, p.      39).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um pouco mais adiante,    Weber exp&otilde;e uma outra justificativa [J17], metodol&oacute;gica, tamb&eacute;m    j&aacute; mencionada em textos anteriores, que se refere ao fato de que a tomada    de posi&ccedil;&atilde;o, a valora&ccedil;&atilde;o, compromete a validade da    ci&ecirc;ncia, pois obscurece a compreens&atilde;o. Eis o que nos diz o autor:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; exatamente      em nome ci&ecirc;ncia que eu condeno essa forma de proceder. Recorrendo &agrave;s      obras de nossos historiadores, tenho a condi&ccedil;&atilde;o de lhes fornecer      prova de que, sempre que um homem de ci&ecirc;ncia permite que se manifestem      seus pr&oacute;prios ju&iacute;zos de valor, ele perde a compreens&atilde;o      integral dos fatos (<i>idem</i>, p. 40).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas &uacute;ltimas    foram, segundo as palavras do pr&oacute;prio autor, raz&otilde;es de ordem pr&aacute;tica,    que defendem a recusa de imposi&ccedil;&otilde;es de convic&ccedil;&otilde;es    pessoais, e, ao caminhar para o final da exposi&ccedil;&atilde;o, oferece-nos    justificativas que compreendem quest&otilde;es que est&atilde;o na base de sua    compreens&atilde;o sobre a realidade em geral, e sobre os valores em particular,    pois, de acordo com sua concep&ccedil;&atilde;o, "a impossibilidade de defender    cientificamente uma tomada de posi&ccedil;&atilde;o - exceto na discuss&atilde;o    acerca de um meio para atingir um fim estabelecido solidamente <i>a priori -</i>    prende-se a raz&otilde;es muito mais profundas" (<i>idem</i>, p. 41). S&atilde;o    essas "raz&otilde;es muito mais profundas" que veremos a seguir, em uma sequ&ecirc;ncia    de justificativas de car&aacute;ter emp&iacute;rico-ontol&oacute;gico. Quanto    a isso [J18], assevera o autor:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal atitude &eacute;,      em princ&iacute;pio, absurda, porque as diversas ordens de valores se defrontam      no mundo em luta incessante. Sem pretender tra&ccedil;ar o elogio da filosofia      do velho Mill, imp&otilde;e-se, n&atilde;o obstante, reconhecer que ele tem      raz&atilde;o, ao dizer que, quando se parte da experi&ecirc;ncia pura, chega-se      ao polite&iacute;smo! (<i>ibidem</i>).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um pouco mais adiante,    Weber insiste nesse ponto, tornando ainda mais evidente que os pr&oacute;prios    fatos tornam est&eacute;ril a busca por verdades inelut&aacute;veis, e reiterando    que o limite do conhecimento da ci&ecirc;ncia coincide com os limites da pr&oacute;pria    realidade emp&iacute;rica. Eis o que ele nos diz [J19]:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ignoro como encontrar      base para decidir "cientificamente" o problema do valor da cultura francesa      face &agrave; cultura alem&atilde;; a&iacute; tamb&eacute;m, diferentes deuses      combatem e, sem d&uacute;vida, por todo o sempre [...]. &Eacute; o destino      que governa os deuses e n&atilde;o uma ci&ecirc;ncia, seja esta qual for.      O m&aacute;ximo que podemos compreender &eacute; o que o divino significa      para determinada sociedade, ou o que esta ou aquela sociedade considera como      divino (<i>idem</i>, p. 42).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, encontramos    uma &uacute;ltima justificativa [J20] para a neutralidade axiol&oacute;gica    na ci&ecirc;ncia, que se deve &agrave; pr&oacute;pria defini&ccedil;&atilde;o    de ci&ecirc;ncia e, portanto, pode ser classificada como epistemol&oacute;gica.    Talvez justamente por ser a &uacute;ltima, &eacute; poss&iacute;vel perceber    a for&ccedil;a de sua ret&oacute;rica, a ironia dos fatos descritos e o inc&ocirc;modo    do que, para muitos, ao menos para aqueles que se recusam a voltar aos profetas,    configura-se como uma situa&ccedil;&atilde;o de aporia. Em termos simples, simplistas    at&eacute;, poder&iacute;amos resumir essa &uacute;ltima proposi&ccedil;&atilde;o    de Weber nos seguintes termos: a ci&ecirc;ncia n&atilde;o pode nos dizer nada    sobre o que devemos fazer, porque ela n&atilde;o tem meios para afirmar qual    o verdadeiro caminho; ela n&atilde;o pode nos dizer nada sobre o sentido da    vida, pois ela desconhece tal sentido. Mas, vamos &agrave;s palavras de nosso    autor:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ci&ecirc;ncia      n&atilde;o &eacute; produto de revela&ccedil;&otilde;es, nem &eacute; gra&ccedil;a      que um profeta ou salvador houvesse recebido para assegurar a salva&ccedil;&atilde;o      das almas; n&atilde;o &eacute; tamb&eacute;m (parte constitutiva) da medita&ccedil;&atilde;o      de s&aacute;bios e fil&oacute;sofos que se dedicam a refletir sobre o sentido      do mundo. Tal &eacute; o dado inelut&aacute;vel de nossa situa&ccedil;&atilde;o      hist&oacute;rica, a que n&atilde;o podemos escapar, se desejarmos permanecer      fi&eacute;is a n&oacute;s mesmos. E agora, se &agrave; maneira de Tolst&oacute;i      novamente se colocar a indaga&ccedil;&atilde;o: 'Falhando a ci&ecirc;ncia,      onde podemos obter respostas para a pergunta - que devemos fazer e como devemos      organizar nossa vida?' ou, colocando o problema em termos empregados esta      noite: 'Que deuses devemos servir dentre os muitos que (combatem entre si)?      Devemos, talvez, servir um outro deus, mas qual?'. A essa indaga&ccedil;&atilde;o      responderei: procurem um profeta ou um salvador" (<i>idem</i>, p. 48)</font></p> </blockquote>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV. Conclus&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao percorrer as    diversas justificativas oferecidas por Weber para sustentar a necessidade de    neutralidade axiol&oacute;gica por parte da ci&ecirc;ncia, podemos constatar    que a maior parte delas refere-se &agrave;quelas de car&aacute;ter "epistemol&oacute;gico"    (nove vezes), seguida da justificativa "ontol&oacute;gica" (oito vezes) e da    "justificativa metodol&oacute;gica" (cinco vezes). Em contrapartida, as justificativas    "hist&oacute;rica" e "&eacute;tica" s&atilde;o as de menor ocorr&ecirc;ncia    (duas vezes cada uma). Indo um pouco mais adiante nesse balan&ccedil;o geral,    podemos dividir todas as justificativas em dois grandes grupos. Primeiro, o    grupo significativamente maior daquelas justificativas segundo as quais os valores    atrapalham o bom andamento da ci&ecirc;ncia, desvirtuando-a de sua raz&atilde;o    de ser. Segundo, temos o grupo das justificativas que afirmam que o enunciado    de valor por parte do praticante da ci&ecirc;ncia, especialmente quando este    atua como professor, n&atilde;o seria eticamente correto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, e essa    &eacute; a tese que se defende aqui, mesmo as justificativas de natureza gnosiol&oacute;gica,    em sua maioria, t&ecirc;m consequ&ecirc;ncias para o plano da &eacute;tica.    E aqui, acredita-se, reside a principal import&acirc;ncia da an&aacute;lise    desse aspecto da teoria weberiana, na medida em que isso torna poss&iacute;vel    compreender aquilo que est&aacute; na base da posi&ccedil;&atilde;o do autor    diante de um dos debates mais pol&ecirc;micos da Sociologia: a pr&aacute;tica    sociol&oacute;gica deve ou n&atilde;o ser engajada? A ci&ecirc;ncia pode ou    n&atilde;o enunciar ju&iacute;zos de valor sobre o real? Ou ainda, ela pode    nos dizer o que fazer? Com a an&aacute;lise apresentada nessas p&aacute;ginas,    espera-se ter contribu&iacute;do para ampliar o nosso entendimento sobre as    raz&otilde;es de Weber para defender a neutralidade axiol&oacute;gica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ali&aacute;s, os    argumentos aqui examinados n&atilde;o marcam apenas uma posi&ccedil;&atilde;o    no &acirc;mbito do debate sociol&oacute;gico, mas t&ecirc;m implica&ccedil;&otilde;es    para toda a hist&oacute;ria da reflex&atilde;o sobre a possibilidade de encontrarmos    o "bem" de forma segura, universal, absoluta. Ainda que correndo o risco de    afastar-se um pouco dos prop&oacute;sitos gerais deste artigo, creia-se que    seja de fundamental import&acirc;ncia indicar quais s&atilde;o essas implica&ccedil;&otilde;es,    afinal, &eacute; isso que, em &uacute;ltima inst&acirc;ncia, faz com que a discuss&atilde;o    desse tema seja t&atilde;o relevante. Afinal, aqui encontramos afirma&ccedil;&otilde;es    que colocam em xeque as pretens&otilde;es nutridas pela Filosofia Moral durante    s&eacute;culos pois, de maneira mais ou menos subtil, o que est&aacute; por    tr&aacute;s de suas palavras &eacute; a seguinte constata&ccedil;&atilde;o:    ao conhecimento humano n&atilde;o &eacute; dado conhecer qualquer tipo de verdade    &uacute;ltima no que concerne a quest&otilde;es sobre o "Bem", portanto, sobre    a &Eacute;tica; como a Ci&ecirc;ncia &eacute; um conhecimento humano, se quiser    permanecer coerente com seu compromisso de ater-se aos fatos, ela n&atilde;o    pode avan&ccedil;ar sobre o campo do dever ser. Al&eacute;m disso, conforme    a leitura que se fizer das palavras de Weber, &eacute; poss&iacute;vel extrair    uma outra conclus&atilde;o, de consequ&ecirc;ncias ainda mais funestas para    as pretens&otilde;es da &Eacute;tica: se o &uacute;nico conhecimento que existe    &eacute; o conhecimento humano, ningu&eacute;m pode afirmar coisa alguma sobre    a verdade da moral, do dever ser, do caminho verdadeiro, seja para a felicidade,    seja para a salva&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa perspectiva    de Weber provocou intensos debates no campo intelectual, sobretudo na Alemanha.    Certamente houve tentativas de escapar a tal situa&ccedil;&atilde;o de "Cr&iacute;tica    e Resigna&ccedil;&atilde;o", para fazer refer&ecirc;ncia &agrave;s palavras    de Cohn (1979). De um lado temos, por exemplo, o empreendimento te&oacute;rico    de J&uuml;rgen Habermas, que aceitou a tese da falibilidade da ci&ecirc;ncia    e de que as quest&otilde;es de valor concernem ao "mundo da vida" e que, portanto,    devem ser discutidas no &acirc;mbito da pol&iacute;tica, entendida como <i>praxis</i>    cotidiana que envolve a delibera&ccedil;&atilde;o acerca de quest&otilde;es    que dizem respeito ao destino de toda a comunidade. Em outras palavras, Habermas    (1987) aceita o fato de que a ci&ecirc;ncia n&atilde;o se pode pronunciar sobre    o dever ser, mas n&atilde;o v&ecirc; nisso um problema, mas, ao contr&aacute;rio,    a possibilidade do exerc&iacute;cio de uma racionalidade que s&oacute; se tornou    vi&aacute;vel na pr&oacute;pria modernidade, que n&atilde;o &eacute; nem a racionalidade    "t&eacute;cnica" da ci&ecirc;ncia nem a racionalidade "subjetiva" e "substantiva"    da metaf&iacute;sica, mas &eacute; a racionalidade "comunicativa" ou "intersubjetiva"    da esfera p&uacute;blica pol&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, de    outro lado, temos autores que parecem ver nas afirma&ccedil;&otilde;es de Weber    ideias duras demais para serem aceitas. O fil&oacute;sofo alem&atilde;o Leo    Strauss, radicado no Estado Unidos, talvez seja um dos maiores expoentes dessa    perspectiva. Em seu livro <i>Natural Right and History</i>, o autor dedica um    cap&iacute;tulo inteiro &agrave; cr&iacute;tica dos pressupostos metodol&oacute;gicos    de Weber, e escreve que "concluir da irredutibilidade absoluta do 'ser' ao 'dever    ser', a impossibilidade de uma ci&ecirc;ncia social que conceda lugar &agrave;    valora&ccedil;&atilde;o &eacute; uma afirma&ccedil;&atilde;o absolutamente insustent&aacute;vel"    (Strauss, 1986, p. 49). Para o autor, &eacute; t&atilde;o dif&iacute;cil aceitar    a posi&ccedil;&atilde;o weberiana que, em um certo tom de inconformismo, questiona    se a ideia de que a raz&atilde;o humana &eacute; incapaz de resolver o conflito    entre valores essenciais &eacute; um argumento realmente comprovado ou se n&atilde;o    passa de um postulado, ele mesmo baseado em alguma prefer&ecirc;ncia moral.    Ao final, por&eacute;m, reconhece que tanto a ci&ecirc;ncia quanto a filosofia    dizem respeito ao conhecimento poss&iacute;vel das faculdades humanas; contudo,    n&atilde;o abre m&atilde;o da premissa de que o conhecimento humano pode acessar    uma verdade mais profunda, verdadeira, eterna. Como Strauss fundamenta essa    convic&ccedil;&atilde;o? Nas escrituras b&iacute;blicas, na revela&ccedil;&atilde;o,    cuja validade &eacute;, para o autor, filosoficamente incontest&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Complexa a heran&ccedil;a    de Weber, dif&iacute;ceis as quest&otilde;es levantadas por ele, e justamente    por serem quest&otilde;es, e n&atilde;o respostas, d&atilde;o margem a in&uacute;meros    debates, levantam pol&ecirc;micas, mas continuam a servir como norte para quem    deseja comprometer-se com a pr&aacute;tica cient&iacute;fica e, em especial,    para quem aceita a "<i>Soziologie als Beruf</i>".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bruun, H.H., 2001.    Weber on Rickert: From value relation to ideal type. <i>Max Weber Studies</i>,    1(2), pp. 138-160.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478201400010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cohn, G., 1979.    <i>Cr&iacute;tica e resigna&ccedil;&atilde;o</i>. <i>Fundamentos da Sociologia    de Max Weber</i>. S&atilde;o Paulo: T. A. Queiroz.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478201400010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durkheim, &Eacute;.,    1994. <i>Sociologia e Filosofia.</i> S&atilde;o Paulo: &Iacute;cone.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478201400010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Habermas, J., 1987.    <i>Teoria de la Accion Comunicativa</i>. Madrid: Taurus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478201400010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kant, I., 1978.    <i>Fundamenta&ccedil;&atilde;o da metaf&iacute;sica dos costumes</i>. S&atilde;o    Paulo: Abril.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-4478201400010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pierucci, A.F.,    2003. <i>O desencantamento do mundo.</i> S&atilde;o Paulo: Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478201400010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ringer, F., 1997.    <i>A metodologia de Max Web</i>er: unifica&ccedil;&atilde;o das ci&ecirc;ncias    culturais e sociais. S&atilde;o Paulo: Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478201400010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rossi, P., 1981.    Introduzione. In M. Weber<i>. Il Metodo delle Scienze Storico-Sociali</i>. Torino:    Einaudi.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478201400010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Schluchter, W.,    2010. <i>Paradoxos da modernidade</i>. S&atilde;o Paulo: Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-4478201400010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Strauss, L., 1986.    <i>Droit Naturel et Histoire</i>. Paris : Champs.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-4478201400010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber, M., 1981a.    L' "Oggetivit&aacute;" Conoscitiva della Scienza Sociale e della Politica Sociale.    In _____<i>. Il Metodo delle Scienze Storico-Sociali</i>. Torino: Einaudi.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-4478201400010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1981b. Studi    Critici Intorno alla Logica delle Scienze della Cultura. In _____<i>. Il Metodo    delle Scienze Storico-Sociali</i>. Torino: Einaudi.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-4478201400010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1981c. Il    Significato della 'Avalutativit&aacute;' delle Scienze Sociologiche e Economiche.    In _____<i>. Il Metodo delle Scienze Storico-Sociali</i>. Torino: Einaudi.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-4478201400010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1985a. Die    'Objektivit&auml;t' Sozialwissenschaftlicher und Sozialpolitischer Erkenntnis.    In _____. <i>Gesammelte Aufs&auml;tze zur Wissenschaftslehre.</i> T&uuml;bigen:    J.C.B. M&ouml;hr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-4478201400010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1985b. Kritischen    Studien auf dem Gebiet der Kulturwissenschaftlichen Logik. In _____. <i>Gesammelte    Aufs&auml;tze zur Wissenschaftslehre.</i> T&uuml;bigen: J.C.B. M&ouml;hr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-4478201400010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1985c. Der    Sinn 'Wertfreiheit' der soziologischen und &ouml;konomischen Wissenschaften.    <i>In</i>: _____. <i>Gesammelte Aufs&auml;tze zur Wissenschaftslehre.</i> T&uuml;bigen:    J.C.B. M&ouml;hr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-4478201400010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1985d. Wissenschaft    als Beruf. In _____. <i>Gesammelte Aufs&auml;tze zur Wissenschaftslehre</i>.    T&uuml;bigen: J.C.B. M&ouml;hr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-4478201400010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1999. A    ci&ecirc;ncia como voca&ccedil;&atilde;o. In _____. <i>Ci&ecirc;ncia e Pol&iacute;tica    - duas voca&ccedil;&otilde;es</i>. S&atilde;o Paulo: Cultrix.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-4478201400010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weiss, R., 2009.    O conceito de educa&ccedil;&atilde;o como chave para a passagem entre positivo    e normativo. In A.B. Massella; F. Pinheiro Filho; M.H.O. Augusto &amp; R. Weiss,    eds. <i>Durkheim: 150 Anos</i>. Belo Horizonte: Fino Tra&ccedil;o.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-4478201400010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 29    de Maio de 2012    <br>   Aprovado em 2 de Outubro de 2012</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Agrade&ccedil;o aos pareceristas an&ocirc;nimos da <i>Revista de Sociologia    e Pol&iacute;tica</i> pelas importantes contribui&ccedil;&otilde;es. Gostaria    de dedicar este artigo &agrave; mem&oacute;ria de meu mestre e amigo, Ant&ocirc;nio    Fl&aacute;vio Pierucci, que leu o manuscrito deste texto e encorajou-me a public&aacute;-lo.    <br>   <a name="back2"></a><a href="#top2">2</a> O termo <i>Geltung</i> deve ser assim    traduzido quando aparece no contexto do "dever ser", sendo, assim, o atributo    geral de tal contexto; pode ser traduzido como "validade", no sentido de validade    normativa. O termo <i>G&uuml;ltigkeit</i> tamb&eacute;m pode ser traduzido como    "validade", mas em geral ocorre em refer&ecirc;ncia ao plano do "ser", isso    &eacute;, refere-se &agrave; validade objetiva resultante de uma pesquisa emp&iacute;rica.    A esse ponto, &eacute; inevit&aacute;vel recordar a semelhan&ccedil;a com a    discuss&atilde;o realizada por Durkheim no texto <i>Ju&iacute;zo de fato e ju&iacute;zo    de valor</i>, no qual o autor dirigiu-se aos membros da Sociedade Francesa de    Filosofia (Cf. Durkheim 1994; Weiss 2009). Ali&aacute;s, n&atilde;o obstante    as enormes diferen&ccedil;as de seus sistemas te&oacute;ricos, a luta contra    a imiscui&ccedil;&atilde;o desses dois registros parece ser um obstinado esfor&ccedil;o    de ambos, que pode ser lido no registro do empreendimento de consolida&ccedil;&atilde;o    do campo sociol&oacute;gico frente ao dom&iacute;nio inevitavelmente normativo    da Filosofia, por um lado, e com as pretens&otilde;es pr&aacute;ticas do campo    da pol&iacute;tica.    ]]></body>
<body><![CDATA[<br>   <a name="back3"></a><a href="#top3">3</a> Grifo nosso. O termo grifado pode    ser substitu&iacute;do por "neutralidade axiol&oacute;gica".    <br>   <a name="back4"></a><a href="#top4">4</a> Grifo nosso. Substitua-se o trecho    grifado por "dos escritos metodol&oacute;gicos".    <br>   <a name="back5"></a><a href="#top5">5</a> Nesse texto, come&ccedil;a-se a contar    os par&aacute;grafos na primeira parte, logo ap&oacute;s o final da introdu&ccedil;&atilde;o.    <br>   <a name="back6"></a><a href="#top6">6</a> Al&eacute;m disso, o soci&oacute;logo    aponta como outro problema a pr&oacute;pria concep&ccedil;&atilde;o de liberdade    da vontade, entendida como equivalente ou resultado da irracionalidade do agir    (<i>Handlns</i>), no sentido de uma n&atilde;o calculabilidade"; ora, para Weber,    devem ser entendidas como livres aquelas a&ccedil;&otilde;es realizadas racionalmente,    sem qualquer tipo de coer&ccedil;&atilde;o f&iacute;sica ou ps&iacute;quica,    e nas quais se pode apreender um fim consciente    <br>   <a name="back7"></a><a href="#top7">7</a> Considera&ccedil;&otilde;es &eacute;ticas    e considera&ccedil;&otilde;es causais.    <br>   <a name="back8"></a><a href="#top8">8</a> A refer&ecirc;ncia a um conceito abstrato    &eacute; o que caracteriza o princ&iacute;pio metodol&oacute;gico de "rela&ccedil;&atilde;o    a valor".    <br>   <a name="back9"></a><a href="#top9">9</a> Quanto a isso, &eacute; importante    notar que, desde Arist&oacute;teles, o termo "pr&aacute;tico" refere-se ao campo    da &Eacute;tica, pois caracteriza os objetos cuja exist&ecirc;ncia depende de    nossa a&ccedil;&atilde;o e de nossa vontade, em oposi&ccedil;&atilde;o aos objetos    considerados "naturais", que independem de n&oacute;s para existir, e com os    quais s&oacute; podemos ter uma rela&ccedil;&atilde;o de conhecimento. Portanto,    quando Weber fala de neutralidade axiol&oacute;gica (<i>Wertfreiheit</i>), ele    postula que a ci&ecirc;ncia deve dirigir-se mesmo aos valores com uma atitude    meramente cognoscitiva, abrindo m&atilde;o das pretens&otilde;es valorativas    em sentido pr&aacute;tico, o que implica abrir m&atilde;o de julgar a realidade    com base em premissas axiol&oacute;gicas e, inclusive, de propor transforma&ccedil;&otilde;es    mediante essas mesmas premissas. Note-se que esse esclarecimento prestado logo    no in&iacute;cio do texto foi considerado importante para o autor justamente    para evitar as frequentes confus&otilde;es entre a categoria l&oacute;gico-metodol&oacute;gica    de "rela&ccedil;&atilde;o a valor", pertinente ao dom&iacute;nio da ci&ecirc;ncia,    e a categoria normativa de "ju&iacute;zo de valor", pertinente ao dom&iacute;nio    da &eacute;tica e, portanto, estranha ao dom&iacute;nio da ci&ecirc;ncia.    <br>   <a name="back10"></a><a href="#top10">10</a> Weber faz quest&atilde;o de ressaltar    que esta sua posi&ccedil;&atilde;o n&atilde;o pode ser entendida como relativista,    o que &eacute; um elemento importante inclusive para situ&aacute;-lo no debate    daquele momento. No &acirc;mbito do historicismo alem&atilde;o, os partid&aacute;rios    do relativismo sustentavam uma vincula&ccedil;&atilde;o necess&aacute;ria entre    os valores e os momentos singulares do curso hist&oacute;rico, sendo que os    primeiros seriam fruto deste; portanto, os valores seriam considerados como    v&aacute;lidos e verdadeiros para o per&iacute;odo hist&oacute;rico em que foram    gerados. A consequ&ecirc;ncia desse tipo de argumento seria a de que cada momento    hist&oacute;rico s&oacute; poderia ter <i>aqueles</i> valores, e tais valores    n&atilde;o poderiam valer em outro momento. Essa rela&ccedil;&atilde;o necess&aacute;ria    eliminaria a possibilidade de liberdade da escolha humana. Essa tese foi defendida,    dentre outros, por Spengler, no mesmo per&iacute;odo em que Weber redigiu o    texto em quest&atilde;o.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Ap&ecirc;ndice</b></font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v22n49/07q01.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v22n49/07q02.jpg"></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bruun]]></surname>
<given-names><![CDATA[H.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Weber on Rickert: From value relation to ideal type]]></article-title>
<source><![CDATA[Max Weber Studies]]></source>
<year>2001</year>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>138-160</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cohn]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crítica e resignação: Fundamentos da Sociologia de Max Weber]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[T. A. Queiroz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Durkheim]]></surname>
<given-names><![CDATA[É.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia e Filosofia]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ícone]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Habermas]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria de la Accion Comunicativa]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Taurus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kant]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fundamentação da metafísica dos costumes]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pierucci]]></surname>
<given-names><![CDATA[A.F.]]></given-names>
</name>
</person-group>
<source><![CDATA[O desencantamento do mundo]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ringer]]></surname>
<given-names><![CDATA[F.,]]></given-names>
</name>
</person-group>
<source><![CDATA[A metodologia de Max Weber: unificação das ciências culturais e sociais]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rossi]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Introduzione]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Weber]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Il Metodo delle Scienze Storico-Sociali]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Torino ]]></publisher-loc>
<publisher-name><![CDATA[Einaudi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Schluchter]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Paradoxos da modernidade]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strauss]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Droit Naturel et Histoire]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Champs]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strauss]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="nl"><![CDATA[L' "Oggetivitá" Conoscitiva della Scienza Sociale e della Politica Sociale]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Il Metodo delle Scienze Storico-Sociali]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Torino ]]></publisher-loc>
<publisher-name><![CDATA[Einaudi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strauss]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="nl"><![CDATA[Studi Critici Intorno alla Logica delle Scienze della Cultura]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Il Metodo delle Scienze Storico-Sociali]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Torino ]]></publisher-loc>
<publisher-name><![CDATA[Einaudi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strauss]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Il Significato della 'Avalutativitá' delle Scienze Sociologiche e Economiche]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Il Metodo delle Scienze Storico-Sociali]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Torino ]]></publisher-loc>
<publisher-name><![CDATA[Einaudi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strauss]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="af"><![CDATA[Die 'Objektivität' Sozialwissenschaftlicher und Sozialpolitischer Erkenntnis]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Gesammelte Aufsätze zur Wissenschaftslehre]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Tübigen ]]></publisher-loc>
<publisher-name><![CDATA[J.C.B. Möhr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strauss]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Kritischen Studien auf dem Gebiet der Kulturwissenschaftlichen Logik]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Gesammelte Aufsätze zur Wissenschaftslehre]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Tübigen ]]></publisher-loc>
<publisher-name><![CDATA[J.C.B. Möhr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strauss]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="af"><![CDATA[Der Sinn 'Wertfreiheit' der soziologischen und ökonomischen Wissenschaften]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Gesammelte Aufsätze zur Wissenschaftslehre]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Tübigen ]]></publisher-loc>
<publisher-name><![CDATA[J.C.B. Möhr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strauss]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Wissenschaft als Beruf]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Gesammelte Aufsätze zur Wissenschaftslehre]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Tübigen ]]></publisher-loc>
<publisher-name><![CDATA[J.C.B. Möhr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strauss]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A ciência como vocação]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ciência e Política - duas vocações]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultrix]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Weiss]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O conceito de educação como chave para a passagem entre positivo e normativo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Massella]]></surname>
<given-names><![CDATA[A.B.]]></given-names>
</name>
<name>
<surname><![CDATA[Pinheiro Filho]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Augusto]]></surname>
<given-names><![CDATA[M.H.O.]]></given-names>
</name>
<name>
<surname><![CDATA[Weiss]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Durkheim: 150 Anos]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Fino Traço]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
