<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141997000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141997000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Garantia de renda mínima para erradicar a pobreza: o debate e a experiência brasileiros]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Suplicy]]></surname>
<given-names><![CDATA[Eduardo Matarazzo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Buarque]]></surname>
<given-names><![CDATA[Cristovam]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Getúlio Vargas Escola de Administração de Empresas de São Paulo ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de Brasília Departamento de Economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>1997</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>1997</year>
</pub-date>
<volume>11</volume>
<numero>30</numero>
<fpage>79</fpage>
<lpage>93</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141997000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141997000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141997000200007&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>DOSSI&Ecirc;    DIREITOS HUMANOS</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">Garantia    de renda m&iacute;nima para erradicar a pobreza: o debate e a experi&ecirc;ncia    brasileiros</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Eduardo    Matarazzo Suplicy; Cristovam Buarque</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">O BRASIL ACABA de deixar a posi&ccedil;&atilde;o    desconfort&aacute;vel de campe&atilde;o de desigualdades econ&ocirc;mica e social.    Em 1995 e em 1996, o <i>World Development Report</i>, publicado pelo Banco Mundial,    apontou o Brasil como o pa&iacute;s com o mais alto &iacute;ndice de Gini: 63,4,    de acordo com dados de 1989. A distribui&ccedil;&atilde;o percentual de renda    dos 10% mais ricos foi de 51,3% do PIB, enquanto essa mesma distribui&ccedil;&atilde;o    mostra que os 40% mais pobres possuem apenas 7%. Em nenhum outro pa&iacute;s,    dentre os 85 para os quais os dados se encontram dispon&iacute;veis, os 10%    mais ricos recebiam mais de 50% do PIB. Em nenhum outro pa&iacute;s, os 40%    mais pobres recebiam t&atilde;o pouco como no Brasil. Guatemala com 59,6% (1989)    e a &Aacute;frica do Sul com 58,4% (1993) estavam na segunda e terceira piores    coloca&ccedil;&otilde;es. Se consideramos, por&eacute;m, informa&ccedil;&atilde;o    mais recente &#150; para 1993 e 1995 &#150; do Instituto Brasileiro de Geografia e Estat&iacute;stica    (IBGE), o &iacute;ndice de Gini melhorou para 60,3 e 59,2, respectivamente.</font></p>     <p><font face="Verdana" size="2">Assim, Guatemala est&aacute; agora na posi&ccedil;&atilde;o    de l&iacute;der em desigualdade de renda, seguida de Brasil, &Aacute;frica do    Sul, com 58,4% (1993); K&ecirc;nia, com 57,5% (1992); Zimbabue, com 56,8 (1990);    Panam&aacute;; com 56,6% (1989) e Chile com 56,5% (1994). Apesar dessa melhora,    em 1995 as disparidades de renda no Brasil continuam a constituir agudo problema,    j&aacute; que 48,2% do total da renda vai para os 10% mais ricos da popula&ccedil;&atilde;o    e apenas 8,9% para os 40% mais pobres.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Muitos fatores contribu&iacute;ram para essa    severa desigualdade: tr&ecirc;s s&eacute;culos de escravid&atilde;o que terminou    em 1888 e, mais recentemente, duas d&eacute;cadas &#150; 1964-84 &#150; de regime militar    exacerbando o uso de instrumentos de desenvolvimento que, apesar de haverem    promovido o crescimento com sucesso, se caracterizaram principalmente pela destina&ccedil;&atilde;o    de fundos p&uacute;blicos, por meio de incentivos fiscais e cr&eacute;ditos    subsidiados para donos de empresas. A maioria deles acumulou grande soma de    riquezas. Ademais, a infla&ccedil;&atilde;o tornou-se um problema cada vez mais    agudo durante os anos 80 e in&iacute;cio da d&eacute;cada de 90, contribuindo    evidentemente para a obstru&ccedil;&atilde;o do crescimento e o aumento das    desigualdades. Em junho de 1994 a taxa mensal de infla&ccedil;&atilde;o alcan&ccedil;ou    o patamar de aproximadamente 47%. Tal fato levou o governo Itamar Franco (setembro/1992-dezembro/1994)    a deslanchar o Plano Real com o prop&oacute;sito de estabilizar a moeda.</font></p>     <p><font face="Verdana" size="2">O ministro da Fazenda de Itamar Franco, Fernando    Henrique Cardoso, assumiu a presid&ecirc;ncia da Rep&uacute;blica em janeiro    de 1995, principalmente em fun&ccedil;&atilde;o do sucesso do Plano Real no    controle da infla&ccedil;&atilde;o. A taxa de infla&ccedil;&atilde;o de julho/96    ficou em torno de 1,2% e a taxa acumulada para os &uacute;ltimos 12 meses foi    de 14,9%, a qual, apesar de alta para os padr&otilde;es europeus, &eacute; muito    mais baixa que aquela observada em passado recente. Embora Cardoso tenha procurado    estabelecer condi&ccedil;&otilde;es para combinar estabiliza&ccedil;&atilde;o    e crescimento, melhoria das oportunidades de emprego e de distribui&ccedil;&atilde;o    de renda, o progresso nessas &aacute;reas tem sido bem modesto.</font></p>     <p><font face="Verdana" size="2">As taxas de crescimento do PIB em 1994 e 1995    foram de 6% e 4,1%, respectivamente. A mais recente proje&ccedil;&atilde;o indica    uma taxa de crescimento do PIB de 2,6%. A taxa m&eacute;dia de desemprego anual    nas seis principais &aacute;reas metropolitanas do Brasil foi de 5,1% em 1994,    4,7% em 1995 e 5,6% em julho de 1996. O desemprego e o empobrecimento de grandes    segmentos da popula&ccedil;&atilde;o contribu&iacute;ram para o aumento alarmante    do crime e da viol&ecirc;ncia, especialmente nas regi&otilde;es metropolitanas    de S&atilde;o Paulo e Rio de Janeiro.</font></p>     <p><font face="Verdana" size="2">N&atilde;o h&aacute; como ignorar o problema    da pobreza que assombra o Brasil. O Plano de Metas, anunciado pelo governo em    agosto/96, declara que a melhoria do padr&atilde;o de vida dos brasileiros &eacute;    um objetivo desej&aacute;vel que incrementa a coes&atilde;o social e fortalece    o sistema democr&aacute;tico. &Eacute; tamb&eacute;m um pr&eacute;-requisito    para o crescimento econ&ocirc;mico no longo prazo.</font></p>     <p><font face="Verdana" size="2">Um projeto de desenvolvimento para o Brasil deve    considerar a elimina&ccedil;&atilde;o da pobreza absoluta e a redu&ccedil;&atilde;o    das disparidades na distribui&ccedil;&atilde;o de renda, a crescente internacionaliza&ccedil;&atilde;o    da economia e as r&aacute;pidas transforma&ccedil;&otilde;es tecnol&oacute;gicas    que est&atilde;o modificando o mercado de trabalho. Para alcan&ccedil;ar tais    metas, a sociedade brasileira precisa levar em conta seriamente a acelera&ccedil;&atilde;o    do processo de reformas agr&aacute;ria e urbana e a introdu&ccedil;&atilde;o    de programas de garantia de renda m&iacute;nima (PGRM) ou uma renda de cidadania.</font></p>     <p><font face="Verdana" size="2">Em quase todos os pa&iacute;ses, proposi&ccedil;&otilde;es    de programas de renda m&iacute;nima ou de cidadania encontraram seguidores entre    fil&oacute;sofos e economistas. Antes de come&ccedil;ar uma retrospectiva hist&oacute;rica    do trabalho desses pensadores, gostar&iacute;amos de expressar nossos agradecimento    a todos os membros da BIEN que acumularam conhecimento nessa mat&eacute;ria,    especialmente a Phillipe Van Parijs (<a name="1not"></a><a href="#not1">1</a>),    Walter E. Van Trier (<a name="2not"></a><a href="#not2">2</a>), Hermione Parker    (<a name="3not"></a><a href="#not3">3</a>), entre outros. Eles tornaram a tarefa    de persuas&atilde;o de pessoas, que no come&ccedil;o resistiam &agrave; id&eacute;ia    de uma renda de cidadania, mais f&aacute;cil.</font></p>     <p><font face="Verdana" size="2">O PGRM pode ser visto como uma aplica&ccedil;&atilde;o    das palavras de Karl Marx (<i>Cr&iacute;tica ao Programa de Gotha</i>, 1875).    Segundo seus argumentos, em sociedades mais maduras, as pessoas agiriam de forma    a tornar poss&iacute;vel que nas suas bandeiras pudesse estar inscrito: "De    cada um de acordo com sua capacidade, a cada um de acordo com a sua necessidade!".    A fil&oacute;sofa brasileira Marilena Chau&iacute; atentou para o fato de que    princ&iacute;pio similar pode ser encontrado em Arist&oacute;teles (<i>Pol&iacute;tica</i>,    escrito em 300 aC). Arist&oacute;teles afirmou que a finalidade da pol&iacute;tica    &eacute; a vida justa, alcan&ccedil;ada atrav&eacute;s da pr&aacute;tica do    bem comum. Segundo Arist&oacute;teles, para se alcan&ccedil;ar justi&ccedil;a    pol&iacute;tica &eacute; necess&aacute;rio, antes de mais nada, promover justi&ccedil;a    distributiva.</font></p>     <p><font face="Verdana" size="2">Os princ&iacute;pios do PGRM podem tamb&eacute;m    ser encontrados em S&atilde;o Paulo, na <i>Segunda ep&iacute;stola aos Cor&iacute;ntios</i>,    quando recomenda dever o homem seguir o exemplo de Jesus que, apesar de ser    t&atilde;o poderoso, decidiu viver entre os mais pobres. Para haver justi&ccedil;a    e igualdade, "o que colheu muito n&atilde;o tenha demais, e o que colheu pouco    n&atilde;o tenha de menos". Tamb&eacute;m no Alcor&atilde;o est&aacute; recomendado    que todos os mu&ccedil;ulmanos, ao acumularem bens ou receberem ganhos substanciais,    devem dividir sua fortuna com aqueles que n&atilde;o t&ecirc;m o suficiente,    conforme as palavras do segundo Califa, Omar, sucessor de Mohamed.</font></p>     <p><font face="Verdana" size="2">Thomas More (<i>Utopia</i>, 1516) relata o di&aacute;logo    entre um viajante e um bispo sobre a pena de morte, que n&atilde;o estava sendo    eficiente na redu&ccedil;&atilde;o de assaltos: "Ao inv&eacute;s de infligir    puni&ccedil;&otilde;es horr&iacute;veis, seria muito melhor prover a todos algum    meio de subsist&ecirc;ncia, de tal maneira que ningu&eacute;m estaria se submetendo    &agrave; terr&iacute;vel necessidade de se tornar primeiro um ladr&atilde;o    e depois um cad&aacute;ver". Inspirado nessa passagem, dez anos mais tarde um    amigo de Thomas More, Juan Luis Vives, apresentou a primeira proposta de renda    m&iacute;nima para a cidade belga de Bruges, em D<i>e subventione pauperum</i>    (Bruxelas, Anciens Etabl. Aug. Puvres S.A., 1526), a qual, mais tarde, foi implementada.</font></p>     <p>&nbsp;</p> <table width="500" border="0" align="center" cellpadding="10" cellspacing="0" bgcolor="#CCCCCC">   <tr>      <td>            ]]></body>
<body><![CDATA[<p align="center"><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Nota</font></b></p>           <p><font face="Verdana" size="2">PESQUISA DO IBGE, com base na pnda/95,          aponta que existem 7,7 milh&otilde;es de crian&ccedil;as entre 10 e 17          anos que trabalham, ou seja, quase 30% do total de crian&ccedil;as dessa          faixa et&aacute;ria. Outras 447 mil entre 5 e 9 anos trabalham em m&eacute;dia          16 horas por semana. A mesma pesquisa revela que 24% das crian&ccedil;as          de 10 a 15 anos e 65% dos adolescentes de 15 a 17 anos trabalham 40 horas          ou mais. Os n&uacute;meros s&atilde;o alarmantes e mostram, claramente,          uma realidade que tem de ser modificada com urg&ecirc;ncia.</font></p>           <p><font face="Verdana" size="2">Em Rond&ocirc;nia, 300 crian&ccedil;as          com menos de 14 anos e 400 de at&eacute; 18 anos trabalham em condi&ccedil;&otilde;es          sub-humanas na jazida de cassiterita no garimpo de <i>Bom Futuro</i>,          contrariando lei que s&oacute; permite esse tipo de trabalho para maiores          de 18 anos. Podiam ser citadas outras tantas atividades, como as do <i>sisal</i>          e de <i>carvoarias</i>, por exemplo, que utilizam o trabalho de crian&ccedil;as.</font></p>           <p><font face="Verdana" size="2">Em 1994, o Sindicato dos Trabalhadores          nas Ind&uacute;strias Extrativas de Rond&ocirc;nia registrou a morte de          42 pessoas, entre elas uma crian&ccedil;a de seis e outra de quatro anos,          devido ao deslizamento de um barranco. "Isso aqui &eacute; um <i>campo          de genoc&iacute;dio</i>, &eacute; o garimpo em piores condi&ccedil;&otilde;es          do Brasil", diz Antonio do Amaral, presidente do Sindicato.</font></p>           <p><font face="Verdana" size="2">Coibir o trabalho infantil por meio de          leis, desvinculado de pol&iacute;ticas sociais, provou n&atilde;o produzir          resultados satisfat&oacute;rios. In&uacute;meras multas do Minist&eacute;rio          do Trabalho, uma interven&ccedil;&atilde;o da Pol&iacute;cia Federal e          duas do Minist&eacute;rio do Trabalho n&atilde;o modificaram a situa&ccedil;&atilde;o          das jazidas em <i>Bom Futuro</i>. Enquanto os pais, por falta de op&ccedil;&atilde;o,          incentivarem seus filhos a trabalhar com a coniv&ecirc;ncia de empresas,          as crian&ccedil;as continuar&atilde;o expostas ao risco e &agrave;s condi&ccedil;&otilde;es          sub-humanas, de atividades que tiram proveito do trabalho infantil.</font></p>           <p><font face="Verdana" size="2">Qual a solu&ccedil;&atilde;o para problemas          t&atilde;o graves como a <i>explora&ccedil;&atilde;o infantil</i> e o          <i>trabalho escravo</i>? A resposta j&aacute; foi dada por 10 cidades          que implementaram programas de renda m&iacute;nima e est&aacute; sendo          discutida por mais de 80 munic&iacute;pios que consideram a implementa&ccedil;&atilde;o          de Programas semelhantes ainda este ano. Em todo o Brasil, por meio dessas          iniciativas municipais, quase 30 mil fam&iacute;lias recebem um benef&iacute;cio          mensal que permite &agrave;s crian&ccedil;as abandonar o trabalho e se          dedicar &agrave;s atividades escolares. A expectativa &eacute; que esse          n&uacute;mero, ainda em 1997 cres&ccedil;a substancialmente.</font></p>           <p><font face="Verdana" size="2">Programas de renda m&iacute;nima v&atilde;o          al&eacute;m do combate ao trabalho infantil, pois ao garantir uma renda          &agrave;s fam&iacute;lias carentes, resgatam o <i>direito &agrave; cidadania</i>          &agrave; medida em que se promove justi&ccedil;a social e se investe em          capital humano.</font></p>           <p><font face="Verdana" size="2">Em n&iacute;vel federal, a discuss&atilde;o          foi iniciada, conforme ser&aacute; exposto no decurso do texto publicado          em <i>Estudos Avan&ccedil;ados</i>, em abril de 1991, quando o Projeto          de Garantia de Renda M&iacute;nima, de minha autoria, foi apresentado          no Senado Federal e, em dezembro desse mesmo ano, aprovado e enviado para          a C&acirc;mara dos Deputados. Distribu&iacute;do &agrave; Comiss&atilde;o          de Finan&ccedil;as e Tributa&ccedil;&atilde;o, em 1992, o deputado Germano          Rigotto (PSDB-RS) foi designado seu relator e deu parecer favor&aacute;vel.          Em 1996, revendo seu parecer, prop&ocirc;s nove emendas, levando em conta          tanto a experi&ecirc;ncia internacional como a de alguns programas que          j&aacute; se encontravam em andamento.</font></p>           <p><font face="Verdana" size="2">O projeto, no entanto, ap&oacute;s cinco          anos e cinco meses, est&aacute; ainda aguardando ser votado nessa Comiss&atilde;o.</font></p>           <p><font face="Verdana" size="2">Nesse &iacute;nterim, outros projetos dessa          natureza come&ccedil;aram a tramitar no Congresso Nacional. Um deles,          o Projeto de Lei 667/95, de autoria do deputado Nelson Marchezan (PSDB-RS) &#150; que autoriza o Governo Federal a conceder apoio financeiro ao Distrito          Federal e aos munic&iacute;pios que institu&iacute;rem o programa de garantia          de renda m&iacute;nima associado a a&ccedil;&otilde;es s&oacute;cio-educativas &#150; foi apresentado na C&acirc;mara dos Deputados em junho de 1995 e distribu&iacute;do          para a Comiss&atilde;o de Educa&ccedil;&atilde;o, Cultura e Desporto.          Na Comiss&atilde;o, o relator, deputado Osvaldo Biolchi (PTB-RS), apresentou          substitutivo que foi aprovado com quatro emendas. Ao Projeto de Lei 667/95          foram apensados Projetos de Lei de autoria dos deputados Pedro Wilson          (PT-GO), e Chico Vigilante (PT-DF). Tamb&eacute;m os deputados Zaire Rezende          (PMDB-MG) e Fernado Ferro (PT-PE) apresentaram projetos.</font></p>           ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em 27 de novembro de 1996, foi solicitada          <i>urg&ecirc;ncia</i> para a vota&ccedil;&atilde;o do substitutivo Osvaldo          Biolchi (PTB-RS) na C&acirc;mara dos Deputados. Em 3 de dezembro foram          proferidos, em Plen&aacute;rio, pareceres favor&aacute;veis em substitui&ccedil;&atilde;o          &agrave; Comiss&atilde;o de Seguridade Social e Fam&iacute;lia, &agrave;          Comiss&atilde;o de Finan&ccedil;as e Tributa&ccedil;&atilde;o e &agrave;          Comiss&atilde;o de Constitui&ccedil;&atilde;o, Justi&ccedil;a e Reda&ccedil;&atilde;o,          sendo, ent&atilde;o, aprovado com mais uma emenda.</font></p>           <p><font face="Verdana" size="2">O projeto assim aprovado na C&acirc;mara,          que passou a tramitar no Senado como PLC 89/96, disp&otilde;e que as fam&iacute;lias          contempladas ser&atilde;o aquelas que, entre outros crit&eacute;rios,          possuam filhos de at&eacute; 14 anos e comprovem sua freq&uuml;&ecirc;ncia          na escola. O limite m&aacute;ximo do benef&iacute;cio por fam&iacute;lia          fica determinado pela equa&ccedil;&atilde;o R$15,00 x nº de filhos          entre 0 e 14 anos &#150; (0,5 x valor da renda familiar <i>per capita</i>).          Os munic&iacute;pios agracidados ser&atilde;o aqueles cuja receita tribut&aacute;ria          por habitante seja inferior &agrave; m&eacute;dia estadual e a renda familiar          por habitante inferior &agrave; renda m&eacute;dia familiar por habitante          do estado.</font></p>           <p><font face="Verdana" size="2">No Senado Federal, tr&ecirc;s projetos          foram apensados ao PLC 89/96. O PLS 236/95, de autoria do senador Ney          Suassuna (PMDB-PB), o PLS 84/96, de iniciativa do senador Jos&eacute;          Roberto Arruda (PSDB-DF) e o PLS 201/96, de autoria do senador Renan Calheiros          (PMDB-AL).</font></p>           <p><font face="Verdana" size="2">Ap&oacute;s ser analisado pela Comiss&atilde;o          de Assuntos Sociais, o PLC 89/96 ser&aacute; encaminhado &agrave;s Comiss&otilde;es          de Educa&ccedil;&atilde;o e de Assuntos Econ&ocirc;micos. Na CAS foi designado,          como relator, o senador L&uacute;cio Alc&acirc;ntara, o qual prop&ocirc;s          um substitutivo que, no entanto, n&atilde;o eliminou as <i>inconsist&ecirc;ncias          t&eacute;cnicas</i> presentes no projeto.</font></p>           <p><font face="Verdana" size="2">Assim, a senadora Marina Silva (PT-AC)          apresentou emendas procurando corrigir tais inconsist&ecirc;ncias por          meio da ado&ccedil;&atilde;o de uma nova f&oacute;rmula que permite a          gradual universaliza&ccedil;&atilde;o do direito &agrave; renda m&iacute;nima.          O formato do PGRM, com as emendas, seria, ent&atilde;o, o seguinte: fam&iacute;lias          com filhos de at&eacute; 14 anos ter&atilde;o o direito a receber um complemento          de renda desde que comprovem que as crian&ccedil;as de 7 a 14 anos estejam          freq&uuml;entando a escola e que a renda familiar <i>per capita</i> seja          menor do que R$ 80,00 mensais. O complemento seria 40% da diferen&ccedil;a          entre R$80,00, vezes o n&uacute;mero de pessoas na fam&iacute;lia e a          renda familiar.</font></p>           <p><font face="Verdana" size="2">Dessa forma, uma fam&iacute;lia composta          de pai, m&atilde;e e duas crian&ccedil;as de 7 a 14 anos, que freq&uuml;entam          escola, com renda de R$120,00, teria direito a um complemento de 40% da          diferen&ccedil;a entre R$320,00 e R$120,00. O benef&iacute;cio, nesse          caso, seria de R$80,00. Mant&eacute;m-se assim o est&iacute;mulo para          que as pessoas trabalhem e progridam, garantindo-se sempre o m&iacute;nimo          de renda.</font></p>           <p><font face="Verdana" size="2">O programa teria in&iacute;cio pelos munic&iacute;pios          de menor renda ou de menor arrecada&ccedil;&atilde;o <i>per capit</i>a          e, a partir do 6º ano, outra emenda da senadora Marina Silva prop&otilde;e          o direito da universaliza&ccedil;&atilde;o para todas as fam&iacute;lias          que n&atilde;o alcan&ccedil;em o patamar de pelo menos R$80,00 mensais          <i>per capita</i>, inclu&iacute;das, at&eacute; mesmo, aquelas que n&atilde;o          tenham crian&ccedil;as em idade escolar.</font></p>           <p><font face="Verdana" size="2">Relat&oacute;rio do Tribunal de Contas          da Uni&atilde;o sobre o Programa Comunidade Solid&aacute;ria prop&otilde;e,          como forma de combater as mazelas sociais em nosso pa&iacute;s, que seja          assegurado "uma renda m&iacute;nima &agrave;s fam&iacute;lias pobres para          manterem seus filhos em escolas p&uacute;blicas". Al&eacute;m disso, afirma          que "projetos desse tipo, que priorizam a pol&iacute;tica social e n&atilde;o          a pol&iacute;tica econ&ocirc;mica imediatista, atendem a algumas necessidades          presentes dos exclu&iacute;dos sem ter cunho meramente assistencialista"          (Relat&oacute;rio, p. 182).</font></p>           <p><font face="Verdana" size="2">&Eacute; bastante prov&aacute;vel que o          Congresso Nacional esteja prestes a completar a vota&ccedil;&atilde;o          sobre o Programa de Garantia de Renda M&iacute;nima.</font></p>           <p>&nbsp;</p>           ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana" size="2">Senador Eduardo Suplicy</font></p>           <p align="center"><font face="Verdana" size="2"><i>Bras&iacute;lia, 6 de          junho de 1997</i></font></p>     </td>   </tr> </table>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">H&aacute; 200 anos, um dos principais ide&oacute;logos    da Revolu&ccedil;&atilde;o Francesa e Norte-Americana, Thomas Paine, em <i>Agrarian    justice</i> (em P.F. Foner, <i>The life and major writings of Thomas Paine</i>,    Citadel Press, 1974), afirmou que "todo indiv&iacute;duo nasce no mundo com    um leg&iacute;timo direito a uma certa forma de propriedade ou sua equivalente".    Argumentou ainda que "todo o propriet&aacute;rio de terras deve &agrave; comunidade    um aluguel pela terra que possui" e prop&ocirc;s a cria&ccedil;&atilde;o de    um fundo nacional, o qual distribuiria dividendos a todos para compensar pela    perda de sua heran&ccedil;a natural.</font></p>     <p><font face="Verdana" size="2">Bertrand Russel (<i>Roads to freedom</i>, London,    G. Allen &amp; Unwin Press, 1918) prop&otilde;e um plano no qual "certa renda,    suficiente para as necessidades, ser&aacute; garantida a todos, quer trabalhem    ou n&atilde;o, e que uma renda maior &#150; tanto maior quanto o permita a quantidade    total de bens produzidos &#150; dever&aacute; ser proporcionada aos que estiverem    dispostos a se dedicarem a algum trabalho que a comunidade reconhe&ccedil;a    como valioso".</font></p>     <p><font face="Verdana" size="2">O economista holand&ecirc;s Walter E. Van Trier,    da <i>Universitare Faculteiten St.-Ignatius</i>, pesquisou as origens do conceito    de <i>dividendo social</i> e encontrou consider&aacute;vel variedade de literatura    relacionada com o debate sobre a renda b&aacute;sica. Ele atribui a origem do    conceito ao famoso <i>Cambridge Circus</i>, um grupo de economistas que se reunia    para discutir o trabalho de Keynes (<a name="4not"></a><a href="#not4">4</a>).    Em particular, destaca-se o nome de James Meade, advogado incans&aacute;vel    com refer&ecirc;ncia &agrave; id&eacute;ia de que deveria haver um "dividendo    social" igual para todos, express&atilde;o que utilizou em seus primeiros trabalhos,    ou de uma "renda de cidadania", como veio a cham&aacute;-lo em trabalhos posteriores.</font></p>     <p><font face="Verdana" size="2">Podemos encontrar defensores da renda m&iacute;nima    e do imposto de renda negativo dentre aqueles que se posicionaram com mais eloq&uuml;&ecirc;ncia    em favor do capitalismo. Friedrich A. Von Hayek, ganhador de um pr&ecirc;mio    Nobel de Economia, defende, em <i>Os caminhos da servid&atilde;o</i> (1994),    no cap&iacute;tulo sobre seguran&ccedil;a e liberdade, prote&ccedil;&atilde;o    contra priva&ccedil;&otilde;es f&iacute;sicas severas e garantia de que um m&iacute;nimo    de meios de subsist&ecirc;ncia deve ser dado a todos. George Stigler (The economics    of minimum wage legislation, <i>American Economic Review</i>, n. 36, jun. 1946)    mostrou que o imposto de renda negativo seria a melhor forma de proteger a remunera&ccedil;&atilde;o    daqueles que, de outra forma, ganhariam muito pouco. Milton Friedman popularizou    a defesa do imposto de renda negativo como o instrumento mais eficiente no combate    &agrave; pobreza (<i>Capitalism and freedom</i>, University of Chicago Press,    1962).</font></p>     <p><font face="Verdana" size="2">Em 1968 John Kenneth Galbraith e os ganhadores    do pr&ecirc;mio Nobel James Tobin e Paul A. Samuelson, organizaram um manifesto &#150; assinado por 1.200 economistas &#150; solicitando ao Congresso norte-americano    a aprova&ccedil;&atilde;o de um sistema nacional de suplementa&ccedil;&atilde;o    e garantia de renda. A mesma recomenda&ccedil;&atilde;o j&aacute; havia sido    expressa pela Comiss&atilde;o Heinemann, designada pelo presidente Lyndon Johnson    para estudar medidas que deveriam ser institu&iacute;das pelos Estados Unidos    de forma a promover a "Guerra contra a pobreza". James Tobin (<i>Policies for    prosperity</i>, MIT Press, 1987) demonstrou desapontamento com o fato de a administra&ccedil;&atilde;o    Johnson nunca ter encorajado um programa de garantia de renda sistem&aacute;tico    e universal, um imposto de renda negativo. Argumentou que a reforma n&atilde;o    era incompat&iacute;vel com os programas da "Guerra contra a pobreza" e que    ela conduziria, com grande probabilidade, &agrave; vit&oacute;ria nessa guerra.</font></p>     <p><font face="Verdana" size="2">Em 1969 o presidente Richard Nixon, com a coopera&ccedil;&atilde;o    de Daniel Patrick Moynihan, apresentou o <i>Family Assistance Plan</i>. De acordo    com esse Plano, cada fam&iacute;lia cuja renda n&atilde;o tivesse alcan&ccedil;ado    US$3,900 por ano estaria credenciada ao imposto de renda negativo equivalente    a 50% da diferen&ccedil;a entre essa quantia e a renda familiar. Posteriormente,    o senador Russel Long prop&ocirc;s a cria&ccedil;&atilde;o do <i>Earned Income    Tax Credit</i> (EITC), uma forma de imposto de renda negativo que se tornou    lei em 29 de mar&ccedil;o de 1975, durante a administra&ccedil;&atilde;o Gerald    Ford. O EITC foi expandido em 1993 pelo presidente Clinton, fazendo com que    esse dividendo viesse a ser o programa de transfer&ecirc;ncia de renda mais    importante dos Estados Unidos. O EITC n&atilde;o foi objeto de relevantes cortes    pelo Congresso norte-americano, como aconteceu recentemente com a <i>Aid to    Families with Dependent Children</i> e o <i>Food Stamps Program</i>.</font></p>     <p><font face="Verdana" size="2">Na Europa, quase todos os pa&iacute;ses &#150; entre    outros, Reino Unido, Su&eacute;cia, B&eacute;lgica &#150; garantem um benef&iacute;cio    por crian&ccedil;a at&eacute; que ela complete a escola b&aacute;sica, como    um direito &agrave; cidadania. Em 1988 a Fran&ccedil;a instituiu o programa    <i>Renda M&iacute;nima de Inser&ccedil;&atilde;o</i> por iniciativa do presidente    Fran&ccedil;ois Mitterand e do primeiro-ministro Michel Rocard, aprovado pela    Assembl&eacute;ia Nacional sem voto contr&aacute;rio algum, com aproximadamente    10% de absten&ccedil;&otilde;es. Atualmente, toda pessoa com 25 anos ou mais,    cuja renda n&atilde;o alcance no m&iacute;nimo FF 2.600, recebe um complemento    de<i>Revenue Minimum D'Insertion</i>, com valores 20% abaixo daqueles percebidos    pelos franceses, tamb&eacute;m foi adotado pela Guiana Francesa, vizinha do    Brasil. Na Espanha, desde 1990, por meio de leis diferentes em cada prov&iacute;ncia,    a <i>Renda M&iacute;nima de Inser&ccedil;&atilde;o</i> foi tamb&eacute;m implementada.    Os sindicatos convenceram o governo de que algum mecanismo para proteger trabalhadores    menos qualificados e organizados deveria ser criado. Tamb&eacute;m em Portugal,    o <i>Programa de Renda M&iacute;nima Familiar</i> foi introduzido em 1996 pelo    primeiro-ministro Ant&oacute;nio Guterres.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em julho de 1995, o senador Eduardo Suplicy visitou    o Alasca, um dos lugares do mundo onde, desde 1982, um dividendo igual, pago    a todos os cidad&atilde;os, j&aacute; &eacute; uma realidade. O senador impressionou-se    ao saber, depois de conversar com centenas de alascanos, que eles avaliavam    postiviamente os dividendos pagos anualmente para todos os que vivem no pa&iacute;s    em um ano ou mais. Em 1995 o valor do dividendo alcan&ccedil;ou US$990 por ano.    Desde 1976, com a finalidade de financiar o programa, 25% de todos os royalties    da explora&ccedil;&atilde;o de recursos minerais, como o petr&oacute;leo, foram    destinados ao Fundo Permanente do Alasca.</font></p>     <p><font face="Verdana" size="2">Programas de renda m&iacute;nima, dentre outras    vantagens, possuem mecanismos que n&atilde;o interferem nos aspectos alocacionais    positivos do mercado, apresentam flexibilidade para acomodar as transforma&ccedil;&otilde;es    pelas quais a sociedade brasileira passa e preservam a dignidade humana, j&aacute;    que oferecem condi&ccedil;&otilde;es para a supera&ccedil;&atilde;o das necessidades    b&aacute;sicas.</font></p>     <p><font face="Verdana" size="2">A id&eacute;ia de uma renda de cidadania est&aacute;    se tornando a cada dia mais popular entre economistas latino-americanos como,    por exemplo, Rub&eacute;n Lo Vuolo, Alberto Barbeito, Roberto Gargarella entre    outros (<a name="5not"></a><a href="#not5">5</a>). No Brasil, os primeiros economistas    a propor uma renda m&iacute;nima mediante um imposto de renda negativo foram    Antonio Maria da Silveira (<a name="6not"></a><a href="#not6">6</a>), Edmar    Bacha e Roberto Mangabeira Unger (<a name="7not"></a><a href="#not7">7</a>).</font></p>     <p><font face="Verdana" size="2">Estamos tentando mostrar que a proposta de renda    m&iacute;nima n&atilde;o &eacute; somente iniciativa do Partido dos Trabalhadores,    mas uma id&eacute;ia que pertence &agrave; humanidade, na medida que pensadores    de todos os segmentos e de orienta&ccedil;&otilde;es pol&iacute;ticas amplamente    divergentes a tem defendido. Assim, a garantia de renda m&iacute;nima ou a Bolsa-Escola,    uma proposta que ser&aacute; mencionada ao longo desse artigo, n&atilde;o deve    ser vista como um presente de um presidente, governador, prefeito, senador,    deputado ou qualquer outro parlamentar, mas um direito do cidad&atilde;o.</font></p>     <p><font face="Verdana" size="2">O PGRM &eacute; um grande desafio. Um desafio    vi&aacute;vel e de grande responsabilidade porque oferece solu&ccedil;&otilde;es    para o estabelecimento do desenvolvimento econ&ocirc;mico e social no Brasil.</font></p>     <p><font face="Verdana" size="2">Durante o 5º Congresso da BIEN, um dos autores    deste texto, o senador Eduardo Suplicy, mencionou que, em abril de 1991, submeteu    ao Senado Federal uma proposta para a introdu&ccedil;&atilde;o do <i>Programa    de Garantia de Renda M&iacute;nima</i> (PGRM) no Brasil na forma de um Imposto    de Renda Negativo. Toda pessoa com 25 anos ou cuja renda mensal estiver abaixo    de um certo patamar, hoje de R$240,00, teria o direito a receber um complemento    de renda igual a 30% da diferen&ccedil;a entre aquele patamar e a sua renda.    De acordo com a experi&ecirc;ncia do programa e com a disponibilidade de recursos,    o governo poder&aacute; aumentar aquela taxa para 50%. O plano poderia ser introduzido    gradualmente: durante o primeiro ano, aqueles com 60 anos de idade ou mais teriam    acesso ao PGRM; durante o segundo ano, aqueles com 55 anos ou mais; e assim    sucessivamente at&eacute; que, no oitavo m&ecirc;s, todos com 25 anos de idade    ou mais teriam direito ao benef&iacute;cio. Futuramente, com o desenvolvimento    da economia, pessoas mais novas poderiam ser inclu&iacute;das. O PGRM seria    financiado com recursos federais, principalmente pela substitui&ccedil;&atilde;o    de programas menos eficientes em aliviar a pobreza.</font></p>     <p><font face="Verdana" size="2">O Projeto de Lei foi aprovado no Senado em 6    de dezembro de 1991. Todos os partidos votaram a favor da proposi&ccedil;&atilde;o,    com a absten&ccedil;&atilde;o de apenas quatro dos 81 senadores. O presidente    Fernando Henrique Cardoso, na ocasi&atilde;o l&iacute;der do PSDB, pronunciou-se    classificando o PGRM como "uma utopia realista, com os p&eacute;s no ch&atilde;o".    Depois de quatro anos e 10 meses, o Projeto de Lei est&aacute; ainda para ser    votado na C&acirc;mara dos Deputados, onde j&aacute; recebeu parecer favor&aacute;vel    do deputado Germano Rigotto na Comiss&atilde;o de Finan&ccedil;as e Tributa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">As condi&ccedil;&otilde;es j&aacute; amadureceram    para que o Projeto seja votado com algumas modifica&ccedil;&otilde;es. Desde    o princ&iacute;pio dos anos 90, o debate a respeito do conceito de uma renda    m&iacute;nima garantida, uma renda de cidadania sob diferentes formas, como    uma bolsa-escola paga a fam&iacute;lias pobres com o intuito de criar condi&ccedil;&otilde;es    para que seus filhos possam freq&uuml;entar a escola, frutificou por todo o    pa&iacute;s. O economista Jos&eacute; M&aacute;rcio Camargo (<a name="8not"></a><a href="#not8">8</a>),    em 1991, durante um encontro de economistas do Partido dos Trabalhadores, chamou    a aten&ccedil;&atilde;o para o fato de que um dos principais problemas brasileiros    refere-se ao grande n&uacute;mero de crian&ccedil;as de 7 a 14 anos de idade &#150; em torno de 3,5 milh&otilde;es em 1995, de acordo com o IBGE &#150; que est&aacute;    trabalhando em &aacute;reas rurais ou urbanas, ajudando no cultivo do caf&eacute;,    da cana-de-a&ccedil;&uacute;car, da fruticultura, trabalhando nas minas de carv&atilde;o    ou vendendo doces nas ruas. Eles come&ccedil;am a trabalhar t&atilde;o cedo    porque seus pais n&atilde;o t&ecirc;m renda suficiente para pagar pelo seu sustento.    Uma vez alcan&ccedil;ada a idade adulta, apesar de possu&iacute;rem alguma experi&ecirc;ncia    de trabalho, essas crian&ccedil;as n&atilde;o det&ecirc;m o conhecimento necess&aacute;rio    para ter acesso as profiss&otilde;es melhor remuneradas. Portanto, uma das maneiras    de romper os la&ccedil;os desse c&iacute;rculo vicioso da pobreza seria ofierecer    um complemento de renda &agrave;quelas fam&iacute;lias, desde que as crian&ccedil;as    freq&uuml;entassem a escola.</font></p>     <p><font face="Verdana" size="2">Importante efeito adicional pode ser observado    no mercado de trabalho. Menor n&uacute;mero de criancas oferecendo seus servi&ccedil;os    no mercado, permite que os adultos tenham maiores oportunidades de emprego e    tamb&eacute;m sal&aacute;rios mais elevados.</font></p>     <p><font face="Verdana" size="2">Em 1995 experi&ecirc;ncias seguindo essas diretrizes    foram implementadas no Distrito Federal e em Campinas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">No Distrito Federal, o co-autor deste artigo,    o governador Cristovam Buarque, do Partido dos Trabalhadores, introduziu o programa    Bolsa-Educa&ccedil;&atilde;o ou Bolsa-Escola. Todas as fam&iacute;lias com renda    mensal menor que meio sal&aacute;rio m&iacute;nimo <i>per capita</i>, morando    no Distrito Federal por no m&iacute;nimo cinco anos, com crian&ccedil;as de    7 a 14 anos de idade, t&ecirc;m direito a receber um sal&aacute;rio m&iacute;nimo,    desde que seus filhos freq&uuml;entem a 90% das aulas na escola p&uacute;blica.    Se a crian&ccedil;a faltar na escola por mais de dois dias durante um m&ecirc;s,    o pagamento &eacute; interrompido. No caso de trabalhador desempregado, ser&aacute;    exigido que ele se matricule no Sistema Nacional de Emprego (SINE) para mostrar    que est&aacute; tentando encontra emprego. O programa &eacute; v&aacute;lido    por um ano e a fam&iacute;lia poder&aacute; renov&aacute;-lo por per&iacute;odos    sucessivos de um ano, se as condi&ccedil;&otilde;es requeridas forem mantidas.    Em agosto de 1996, 15 mil fam&iacute;lias foram beneficiadas pelo programa,    n&uacute;mero que provavelmente aumentar&aacute; para 20 mil nos pr&oacute;ximos    meses, abragendo todas as fam&iacute;lias habilitadas a receberem o benef&iacute;cio    no Distrito Federal.</font></p>     <p><font face="Verdana" size="2">O <i>slogan</i> do programa &eacute; "toda crian&ccedil;a    na escola e toda escola de qualidade". O principal objetivo do programa &eacute;    mandar crian&ccedil;as para a escola e criar condi&ccedil;&otilde;es para que    atinjam a idade adulta com melhores perspectivas no mercado de trabalho. O programa    tem o m&eacute;rito de desencorajar o trabalho infantil, de estimular crian&ccedil;as    a permanecerem na escola e de ampliar a import&acirc;ncia da educa&ccedil;&atilde;o    na vida desses cidad&atilde;os.</font></p>     <p><font face="Verdana" size="2">As fontes de financiamento do programa prov&ecirc;m    das dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias do Distrito Federal e    da Uni&atilde;o e ocasionalmente de doa&ccedil;&otilde;es de institui&ccedil;&otilde;es    n&atilde;o-governamentais. De maio/1995 a agosto/96, R$13,5 milh&otilde;es foram    gastos com o programa Bolsa-Escola.</font></p>     <p><font face="Verdana" size="2">Os resultados positivos do programa evidenciaram-se    pela an&aacute;lise de alguns indicadores fornecidos pela Secretaria de Educa&ccedil;&atilde;o.    Hoje existem 30 mil crian&ccedil;as sendo assistidas pelo programa. Antes de    sua implementa&ccedil;&atilde;o, a taxa de repet&ecirc;ncia era de 22%, caindo    atualmente para 7%. A taxa de evas&atilde;o escolar era de 8 a 10% das crian&ccedil;as    que se matriculavam em escolas p&uacute;blicas; e depois da implementa&ccedil;&atilde;o    do programa, despencou para 0,2%. Finalmente, em 1995, 79,8% das crian&ccedil;as    matriculadas no programa foram aprovadas, dez pontos percentuais acima da taxa    de aprova&ccedil;&atilde;o escolar de 1994.</font></p>     <p><font face="Verdana" size="2">Outro programa, que complementa o da Bolsa-Escola,    foi recentemente implementado pelo governo do Distrito Federal. &Eacute; o chamado    <i>Poupan&ccedil;a-Escola</i>. O novo programa garante a todo estudante, de    fam&iacute;lia j&aacute; benefici&aacute;ria do programa Bolsa-Escola, um sal&aacute;rio    m&iacute;nimo por ano. Se o estudante repetir o ano por duas vezes consecutivas,    ele perde a poupan&ccedil;a que havia sido depositada numa conta banc&aacute;ria    especial e o dinheiro reverter&aacute; para o financiamento de programas do    governo destinados &agrave; cria&ccedil;&atilde;o de empregos e &agrave; expans&atilde;o    da renda. O estudante pode sacar o dinheiro nas seguintes condi&ccedil;&otilde;es:    metade do valor depositado, quando concluir a quarta s&eacute;rie do primeiro    grau; ap&oacute;s haver completado a oitava s&eacute;rie, a outra metade pode    ser retirada; e, quando o aluno terminar o segundo grau, ele pode receber todos    os recursos creditados em sua conta. Portanto, tal programa encoraja os alunos    a permanecerem na escola porque a sua desist&ecirc;ncia representa alta perda    de oportunidades.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v11n30/30a07f1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Em Campinas, o prefeito Jos&eacute; Roberto Magalh&atilde;es    Teixeira (que infelizmente faleceu em fevereiro passado), do PSDB, iniciou um    Programa de Garantia de Renda Familiar M&iacute;nima (PGRFM). No final dos anos    80 e in&iacute;cio dos 90, a recess&atilde;o come&ccedil;ou a afligir a cidade:    o desemprego cresceu, a produ&ccedil;&atilde;o agr&iacute;cola caiu e as condi&ccedil;&otilde;es    de vida da popula&ccedil;&atilde;o deterioraram-se. A popula&ccedil;&atilde;o    favelada aumentou ao ritmo acelerado de 5,8% por ano, enquanto a taxa de crescimento    populacional foi de 2,2%. Em 1994 7,4% da popula&ccedil;&atilde;o foi classificada    como miser&aacute;vel e a propor&ccedil;&atilde;o de pessoas pobres foi de 37,9%.    A distribui&ccedil;&atilde;o de renda, que j&aacute; era severamente desigual,    se acentuou ainda mais no mesmo ano, quando os 5% das fam&iacute;lias mais ricas    receberam renda <i>per capita</i> 36 vezes maior que a dos 5% mais pobres.</font></p>     <p><font face="Verdana" size="2">Nesse contexto, o PGRFM estabeleceu que todas    as fam&iacute;lias com crian&ccedil;as de at&eacute; 14 anos de idade e renda    mensal menor que meio sal&aacute;rio m&iacute;nimo <i>per capita</i> (considerando-se    o sal&aacute;rio m&iacute;nimo de R$ 70,00 por m&ecirc;s, vigente em janeiro    de 1995) t&ecirc;m o direito a receber um complemento de renda suficiente para    que a renda familiar atinja um montante igual a meio sal&aacute;rio m&iacute;nimo    vezes o n&uacute;mero de membros da fam&iacute;lia. O chefe da fam&iacute;lia    deve levar seus filhos de at&eacute; seis anos de idade para postos p&uacute;blicos    de sa&uacute;de para que as condi&ccedil;&otilde;es nutricionais das crian&ccedil;as    sejam checadas. Crian&ccedil;as de 7 a 14 anos de idade devem ir a escola. A    m&atilde;e ou o pai tem como obriga&ccedil;&atilde;o freq&uuml;entar uma reuni&atilde;o    mensal com assistentes sociais e psic&oacute;logos, em grupos formados de 20    participantes do programa para discutir seus problemas, como fazer uso do dinheiro    que dele recebem (apesar de poderem gast&aacute;-lo da forma que bem lhes convier)    e receber orienta&ccedil;&atilde;o em termos de planejamento familiar. Em setembro    de 1996, 2.700 fam&iacute;lias eram benefici&aacute;rias desse programa.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O N&uacute;cleo de Estudos de Pol&iacute;ticas    P&uacute;blicas (NEPP) da Universidade de Campinas publicou, em fevereiro de    1995 e em 1996, relat&oacute;rios densos sobre os resultados do Programa de    Campinas (<a name="9not"></a><a href="#not9">9</a>). Os relat&oacute;rios chamam    a aten&ccedil;&atilde;o para alguns aspectos do p&uacute;blico-alvo visado pelo    programa: a alta de fam&iacute;lias monoparentais (45,5% do total), principalmente    aquelas chefiadas por mulheres; a juventude dos benefici&aacute;rios (64,5%    t&ecirc;m menos de 34 anos de idade); a distribui&ccedil;&atilde;o dos benefici&aacute;rios    por faixa de renda (42,5% das fam&iacute;lias n&atilde;o possuem renda); a precariedade    das condi&ccedil;&otilde;es de trabalho (64% n&atilde;o possuem carteira de    trabalho assinada); o alto percentual de crian&ccedil;as com idade superior    &agrave; recomendada para a s&eacute;rie que est&atilde;o cursando. A condi&ccedil;&atilde;o    educacional do chefe da fam&iacute;lia foi tamb&eacute;m analisada: 23% nunca    foram &agrave; escola e 50% pararam de estudar depois de completar a quarta    s&eacute;rie do primeiro grau.</font></p>     <p><font face="Verdana" size="2">Al&eacute;m do Distrito Federal, com uma popula&ccedil;&atilde;o    de aproximadamente 1,9 milh&otilde;es de pessoas, e Campinas, com quase um milh&atilde;o    de habitantes, outras cidades e regi&otilde;es est&atilde;o se envolvendo com    a id&eacute;ia e a implementa&ccedil;&atilde;o de programas de garantia de renda.    Projetos est&atilde;o sendo implementados, aprovados ou sancionados. Em 1997    ser&atilde;o iniciados em outras 16 cidades, entre elas Salvador (BA), Ribeir&atilde;o    Preto, Santos, S&atilde;o Jos&eacute; dos Campos, Santo Andr&eacute; (SP), Vit&oacute;ria    (ES), Boa Vista (RR), Londrina (PR), Belo Horizonte (MG). Apesar de a introdu&ccedil;&atilde;o    da id&eacute;ia e as primeiras iniciativas terem sido tomadas pelo Partido dos    Trabalhadores, tais programas foram lan&ccedil;ados por parlamentares das mais    divergentes correntes pol&iacute;ticas. Finalmente, o projeto est&aacute; sendo    discutido em 12 Assembl&eacute;ias Estaduais e em 70 C&acirc;maras Municipais,    como resultado das iniciativas de prefeitos, representantes estaduais e municipais.</font></p>     <p><font face="Verdana" size="2">Na cidade de Salvador, com popula&ccedil;&atilde;o    de 2,2 milh&otilde;es de habitantes, a renda m&eacute;dia familiar de 69% da    popula&ccedil;&atilde;o &eacute; inferior a um sal&aacute;rio m&iacute;nimo.    Em junho/96, a prefeita L&iacute;dice da Mata implementou um Programa de Garantia    de Renda Familiar para assistir a fam&iacute;lias com crian&ccedil;as de at&eacute;    14 anos de idade que possu&iacute;ssem renda familiar abaixo de R$ 100 ou renda    <i>per capita</i> de R$ 25. Em agosto, dois meses ap&oacute;s o in&iacute;cio    do programa, 514 fam&iacute;lias j&aacute; se encontravam cadastradas.</font></p>     <p><font face="Verdana" size="2">Na cidade de Ribeir&atilde;o Preto, o Pograma    foi implementado pelo prefeito Antonio Palocci para assistir a fam&iacute;lias    com crian&ccedil;as deficientes e/ou menores de 14 anos que comprovem freq&uuml;&ecirc;ncia    &agrave; escola. Para serem eleg&iacute;veis, a sua renda familiar n&atilde;o    pode exceder a dois sal&aacute;rios m&iacute;nimos. Os benef&iacute;cios est&atilde;o    definidos por quatro n&iacute;veis: R$ 40, 60, 70 e 100 por m&ecirc;s, que ser&atilde;o    concedidos dependendo da avalia&ccedil;&atilde;o das condi&ccedil;&otilde;es    familiares. At&eacute; agosto/96, 1.800 fam&iacute;lias, totalizando sete mil    crian&ccedil;as e adolescentes, estavam inscritas no programa. Desse total,    mais de 100 crian&ccedil;as viviam nas ruas. O programa reabilitou 95% delas,    ajudando-as a sair das ruas.</font></p>     <p><font face="Verdana" size="2">Algumas precau&ccedil;&otilde;es devem ser tomadas    quanto ao formato do PGRM. Atualmente, o foco tem sido dado: ao debate da renda    familiar <i>versus</i> renda <i>per capita</i> como par&acirc;metros para estipular    a parcela da popula&ccedil;&atilde;o que ser&aacute; benefici&aacute;ria potencial    do programa; e ao grau de participa&ccedil;&atilde;o e envolvimento das esferas    federal, estadual e local na discuss&atilde;o, no planejamento e na implementa&ccedil;&atilde;o    de pol&iacute;ticas de renda m&iacute;nima.</font></p>     <p><font face="Verdana" size="2">A discuss&atilde;o renda familiar <i>versus</i>    renda <i>per capita</i> foi levada em considera&ccedil;&atilde;o no substitutivo    ao projeto do senador Suplicy, de autoria do deputado Germano Rigotto. Em julho/96    ele incorporou algumas caracter&iacute;sticas das experi&ecirc;ncias regionais    e sugeriu que o benef&iacute;cio deveria ser concedido levando-se em considera&ccedil;&atilde;o    determinadas condi&ccedil;&otilde;es: a pessoa com renda <i>per capita</i> de    at&eacute; R$ 240 por m&ecirc;s teria o direito a 30% da diferen&ccedil;a entre    a sua remunera&ccedil;&atilde;o e esse teto; e associado a esse crit&eacute;rio,    para ser eleg&iacute;vel, a pessoa deveria pertencer a uma fam&iacute;lia com    renda mensal inferior a R$720. Os benefici&aacute;rios que tivessem filhos de    at&eacute; 14 anos de idade deveriam provar que aqueles na faixa et&aacute;ria    de 7 a 14 anos freq&uuml;entam a escola. O deputado Rigotto prop&ocirc;s ainda    uma forma alternativa para a implementa&ccedil;&atilde;o do PGRM. Em lugar de    se iniciar o programa com grupos et&aacute;rios mais idosos, come&ccedil;ar-se-ia    pelos estados mais pobres do Brasil e, gradualmente, ampliando-o na dire&ccedil;&atilde;o    dos estados com maiores rendas <i>per capita</i>. Outra emenda permite &agrave;    Uni&atilde;o estabelecer acordos com governos locais e estaduais com o intuito    de dividir responsabilidades financeiras e administrativas.</font></p>     <p><font face="Verdana" size="2">O segundo debate est&aacute; centrado nas esferas    federal <i>versus</i> municipal como lugar para o desenvolvimento de pol&iacute;ticas    p&uacute;blicas. Em n&iacute;vel local, como j&aacute; foi visto, grande impulso    foi dado para a implementa&ccedil;&atilde;o de propostas combinando crit&eacute;rios    de renda com o requisito de que, para ser benefici&aacute;rio do programa, a    fam&iacute;lia deve manter suas crian&ccedil;as na escola. Existem algumas vantagens    na descentraliza&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. Cidades    t&ecirc;m maior chance de detectar o p&uacute;blico-alvo, agir sobre ele, al&eacute;m    de acompanhar a implementa&ccedil;&atilde;o e execu&ccedil;&atilde;o do programa.    Por outro lado, existem tamb&eacute;m algumas desvantagens na condu&ccedil;&atilde;o    do PGRM pela esfera municipal. Os munic&iacute;pios mais pobres, ou seja, aqueles    que mais dependem desses programas, n&atilde;o disp&otilde;em de recursos para    implement&aacute;-lo. Tal fato pode acentuar as disparidades regionais.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v11n30/30a07f2.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Durante o encontro realizado em agosto/96, presidido    por Dra. Ruth Cardoso, primeira-dama e presidente do Conselho da Comunidade    Solid&aacute;ria &#150; entidade brasileira que coordena os esfor&ccedil;os do governo    para a erradica&ccedil;&atilde;o da pobreza &#150;, foram discutidas e divulgadas    experi&ecirc;ncias com programas de renda m&iacute;nima em todo o Brasil. O    Governo Federal estabeleceu a esp&eacute;cie de comprometimento que est&aacute;    disposto a assumir com rela&ccedil;&atilde;o a programas de renda m&iacute;nima.    A Comunidade Solid&aacute;ria recomendou que as iniciativas devem ser tomadas    pelos futuros prefeitos, mas, por outro lado, recusou-se a sugerir que o Governo    Federal deva financiar esses programas.</font></p>     <p><font face="Verdana" size="2">Acreditamos que o PGRM deva ter um formato nacional    e que a sua implementa&ccedil;&atilde;o possa ser descentralizada, levando em    considera&ccedil;&atilde;o as caracter&iacute;sticas locais de cada estado e    cidade. Fazendo uma analogia ao setor de sa&uacute;de no Brasil, o chamado Sistema    Unificado de Sa&uacute;de (SUS), define qual e como ser&aacute; a participa&ccedil;&atilde;o    dos tr&ecirc;s n&iacute;veis de governo e qual a orienta&ccedil;&atilde;o a    ser seguida pelas pol&iacute;ticas de sa&uacute;de. N&atilde;o obstante, a implementa&ccedil;&atilde;o    dessas pol&iacute;ticas &eacute; realizada pela esfera local e a tend&ecirc;ncia    &eacute; que mais responsabilidades sejam transferidas para as m&atilde;os dos    prefeitos.</font></p>     <p><font face="Verdana" size="2">Outro importante aspecto que orienta a discuss&atilde;o    em torno do PGRM refere-se a como reconciliar as restri&ccedil;&otilde;es or&ccedil;ament&aacute;rias    com a urg&ecirc;ncia em se erradicar a pobreza. Portanto, o custo de tais programas    e os mecanismos para seu financiamento figuram como priorit&aacute;rios nessa    discuss&atilde;o. Custos podem variar enormemente em um pa&iacute;s de 158 milh&otilde;es    de habitantes onde aproximadamente 31,4 milh&otilde;es com 25 anos ou mais seriam    eleg&iacute;veis como benefici&aacute;rios do programa aprovado pelo Senado,    inclu&iacute;das as emendas propostas pelo deputado Germano Rigotto. Com um    benef&iacute;cio m&eacute;dio mensal de R$ 47, o custo total por ano seria de    R$ 17,6 bilh&otilde;es, cerca de 2,5% do PIB brasileiro, que corresponde a de    R$ 800 bilh&otilde;es. Se considerarmos a fam&iacute;lia, ao inv&eacute;s do    indiv&iacute;duo, os custos seriam significativamente reduzidos. A tarefa mais    &aacute;rdua &eacute; conciliar custos razo&aacute;veis sem abalar a efetividade    do programa e seus objetivos primordiais.</font></p>     <p><font face="Verdana" size="2">Finalmente, o financiamento do PGRM tamb&eacute;m    est&aacute; no centro dos debates. O programa seria financiado com recursos    federais, basicamente por meio da substitui&ccedil;&atilde;o de programas j&aacute;    existentes e pela redu&ccedil;&atilde;o dos incentivos e ren&uacute;ncia fiscais.    No entanto, essa resposta ao problema n&atilde;o parece satisfazer aos parlamentares    que clamam por um tratamento mais detalhado da mat&eacute;ria. Esfor&ccedil;os    est&atilde;o sendo concentrados para o ajuste do formato do PGRM, com o intuito    de torn&aacute;-lo compat&iacute;vel com os recursos que venham a ser destinados    ao programa.</font></p>     <p><font face="Verdana" size="2">Apesar de, nesse est&aacute;gio, um PGRM mais    focalizado e de menor custo representar uma solu&ccedil;&atilde;o para aprova&ccedil;&atilde;o    e implementa&ccedil;&atilde;o de tais iniciativas, estamos convencidos de que,    a longo prazo, depois de completada a primeira fase com sucesso, o PGRM significar&aacute;    um passo na dire&ccedil;&atilde;o de uma renda b&aacute;sica incondicional ou    uma renda de cidadania para todo brasileiro.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Notas</font></b></p>     <p><font face="Verdana" size="2"><a name="not1"></a><a href="#1not">1</a> Van    Parijs, Phillippe, <i>Real freedom for all: what (if anything) can justify capitalistm?</i>    Oxford, Clarendon Press, 1995; <i>Arguing for basic income. Ethical foundations    for a radical reform</i>. Londres, Verso, 1992; A justi&ccedil;a e a democracia    s&atilde;o incompat&iacute;veis? IEA-USP, <i>Estudos Avan&ccedil;ados</i>, v.    9, n. 23, p. 109-128, jan./abr. 1995.</font></p>     <p><font face="Verdana" size="2"><a name="not2"></a><a href="#2not">2</a> Van    Trier, Walter E. <i>Everyone a king. An investigation into the meaning and significance    of the debate of basic income with a special reference to three episodes from    the British Inter War experience</i>. Department of Sociologie, Katholieka Universiteit    Leuven, 1995; <i>James Mead and his 'social dividends'. An intriguing chapter    in the history of an idea</i>. Antu&eacute;rpia, Universitaire Faculteiten Sint-Ignatius,    1993; <i>Who framed social dividend? A tale of the unexpected</i>. Antu&eacute;rpia,    Universitaire Faculteiten Sint-Ignatius, 1989.</font></p>     <p><font face="Verdana" size="2"><a name="not3"></a><a href="#3not">3</a> Parker,    Hermione. <i>Instead of the dole: an enquiry into integration of the tax and    benefit systems</i>, Londres, Routledge, 1989.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="not4"></a><a href="#4not">4</a> Um dividendo    social ou alguma forma de renda m&iacute;nima para todos foi amplamente defendida    pelo casal E. Mabel and Denis Milner. <i>A scheme for State bonus: a rational    method of solving the social problem</i>, 1919; por George D.H. Cole, <i>The    next ten years in British social and economic policy</i>, MacMillan Press, 1929;    <i>Principles of economic planning</i>, MacMillan Press, 1935; pelo pr&ecirc;mio    Nobel de Economia, o ingl&ecirc;s James Edward Meade, Outline of an economic    policy for a labour government, 1935, in S. Howson (ed.), <i>The collected papers    of James Meade</i>, v. I: Employment and inflation, Londres, Unwin Hyman Ltd.,    1988; de forma mais profunda em <i>Agathotopia: the economics of partnership</i>,    Faberdeen University Press, 1989; <i>Liberty, equality and efficiency. Apologia    pro agathotopia mea</i>, MacMillan Press, 1993; <i>Full employment regained?    An agathotopian dream</i>, Cambridge University Press, 1995; por Oskar Lange,    <i>On the economic theory of socialism</i>,1936; por Joan Robinson, I<i>ntroduction    to the theory of full employment</i>, MacMillan Press, 1937; por Abba P. Lerner,    <i>The economics of control: the economics of welfare</i>, MacMillan Press,    1944.</font></p>     <p><font face="Verdana" size="2"><a name="not5"></a><a href="#5not">5</a> Consultar    <i>Contra la exclusi&oacute;n</i>, Rub&eacute;n Lo Vuolo (coord.). Buenos Aires,    Mino y D&aacute;vila Editores, 1995.</font></p>     <p><font face="Verdana" size="2"><a name="not6"></a><a href="#6not">6</a> Silveira,    Antonio Maria da, Moeda e redistribui&ccedil;&atilde;o de Renda, <i>Revista    Brasileira de Economia</i>, abr./jun. 1975.</font></p>     <p><font face="Verdana" size="2"><a name="not7"></a><a href="#7not">7</a> Bacha,    E. &amp; Unger, Roberto M., <i>Um projeto de democracia para o Brasil, participa&ccedil;&atilde;o,    sal&aacute;rio e voto</i>, Paz e Terra, 1978.</font></p>     <p><font face="Verdana" size="2"><a name="not8"></a><a href="#8not">8</a> Consultar    Camargo, J.M. Pobreza e garantia de renda m&iacute;nima, <i>Folha de S.Paulo</i>,    26 dez. 1992, tamb&eacute;m publicado em Suplicy, Eduardo M., <i>Programa de    Garantia de Renda M&iacute;nima</i>, Bras&iacute;lia, Senado Federal, 1992;    Os miser&aacute;veis, <i>Folha de S. Paulo</i>, 3 mar. 1993.</font></p>     <p><font face="Verdana" size="2"><a name="not9"></a><a href="#9not">9</a> Em <i>Acompanhamento    e avalia&ccedil;&atilde;o da implementa&ccedil;&atilde;o do Programa de Garantia    de Renda Familiar M&iacute;nima da Prefeitura Municipal de Campinas</i>. Draibe,    Sonia Miriam (coord.). Campinas, N&uacute;cleo de Estudos de Pol&iacute;ticas    P&uacute;blicas ( NEPP), fev./dez. 1995; Silva e Silva, Maria Ozanira, C<i>rise    da sociedade salarial e renda m&iacute;nima: nova forma de pol&iacute;tica social?</i>.    Campinas, NEPP, 1996.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Eduardo Matarazzo Suplicy</i> &eacute; senador    da Rep&uacute;blica pelo Partido dos Trabalhadores, (S&atilde;o Paulo) e professor    de economia da Escola de Administra&ccedil;&atilde;o de Empresas de S&atilde;o    Paulo da Funda&ccedil;&atilde;o Get&uacute;lio Vargas.    <br>   <i>Cristovam Ricardo Cavalcanti Buarque</i> &eacute; governador do Distrito    Federal pelo Partido dos Trabalhadores e professor do Departamento de Economia    da Universidade de Bras&iacute;lia.</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
