<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141994000300047</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141994000300047</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O lugar da Educação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Machado]]></surname>
<given-names><![CDATA[Nilson José]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Educação Departamento de Metodologia do Ensino e Educação Comparada]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP Instituto de Estudos Avançados Programa Educação para a Cidadania]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<volume>8</volume>
<numero>22</numero>
<fpage>374</fpage>
<lpage>378</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141994000300047&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141994000300047&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141994000300047&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ORIGENS    E ATUAIS LINHAS DE PESQUISA</b></font></p>     <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HUMANIDADES</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4">O lugar da Educa&ccedil;&atilde;o</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Nilson Jos&eacute;    Machado</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A id&eacute;ia    de um Curso Superior de Educa&ccedil;&atilde;o j&aacute; fazia parte das concep&ccedil;&otilde;es    dos primeiros republicanos paulistas. Logo ap&oacute;s a Proclama&ccedil;&atilde;o    da Rep&uacute;blica, em 1892, a Lei Estadual n&deg; 88 previa a instala&ccedil;&atilde;o,    junto &agrave; Escola Normal da Capital, de um Curso Superior para formar professores    das escolas normais e dos gin&aacute;sios criados pela mesma lei. Tal curso,    no entanto, nunca chegou a concretizar-se.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1920, a Reforma    Sampaio D&oacute;ria (Lei n&deg; 1750) retornou ao tema e criou uma Faculdade    de Educa&ccedil;&atilde;o, com o objetivo de desenvolver estudos avan&ccedil;ados    no campo da Educa&ccedil;&atilde;o, da Filosofia e das Artes, bem como de preparar    pessoal de alto n&iacute;vel para as tarefas educacionais. Tamb&eacute;m neste    caso, tal Faculdade nunca chegou a funcionar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Somente em 1933    foi efetivamente instalado em S&atilde;o Paulo, com objetivos an&aacute;logos    aos precedentes, o Instituto de Educa&ccedil;&atilde;o, que seria incorporado,    no ano seguinte, &agrave; rec&eacute;m-criada Universidade de S&atilde;o Paulo    (Decreto Estadual n&deg; 6283). Em 1938, o Instituto de Educa&ccedil;&atilde;o    foi transformado na Se&ccedil;&atilde;o de Pedagogia da Faculdade de Filosofia,    Ci&ecirc;ncias e Letras da USP (Decreto Estadual n&deg; 9268-A), posteriormente,    passando a denominar-se Departamento de Educa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Reforma Universit&aacute;ria    (Lei n&deg; 5540), em 1968, conduziu &agrave; elabora&ccedil;&atilde;o dos novos    Estatutos da Universidade de S&atilde;o Paulo; em conseq&uuml;&ecirc;ncia, a    partir do Departamento supra-referido, em 16 de dezembro de 1969, foi criada    a atual Faculdade de Educa&ccedil;&atilde;o (FEUSP).</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">A estrutura    atual da FEUSP</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As atividades did&aacute;ticas    regulares da Faculdade de Educa&ccedil;&atilde;o desenvolvem-se em tr&ecirc;s    frentes, ou seja, nos cursos de:</font></p> <ul>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>gradua&ccedil;&atilde;o,</i>      que forma licenciados em Pedagogia e conduz a diversas habilita&ccedil;&otilde;es      profissionais, como administra&ccedil;&atilde;o escolar, supervis&atilde;o      escolar, orienta&ccedil;&atilde;o educacional e ensino de deficientes;    <br>         <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>licenciatura,</i>      em colabora&ccedil;&atilde;o com mais de vinte unidades da USP, que forma      licenciados nas diversas disciplinas ou &aacute;reas de ensino, como matem&aacute;tica,      f&iacute;sica, biologia, qu&iacute;mica, portugu&ecirc;s, l&iacute;nguas,      educa&ccedil;&atilde;o f&iacute;sica, enfermagem etc.    ]]></body>
<body><![CDATA[<br>         <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>p&oacute;s-gradua&ccedil;&atilde;o,</i>      que conduz aos graus acad&ecirc;micos de mestre e de doutor em Educa&ccedil;&atilde;o,      e que conta, atualmente, com quase seiscentos alunos, grande parte dos quais      proveniente de diversos estados brasileiros.</font></li>     </ul>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para o desenvolvimento    de suas atividades, a FEUSP estrutura-se em tr&ecirc;s Departamentos:</font></p> <ul>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Filosofia      da Educa&ccedil;&atilde;o e Ci&ecirc;ncias da Educa&ccedil;&atilde;o (EDF)</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Metodologia      do Ensino e Educa&ccedil;&atilde;o Comparada (EDM)</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Administra&ccedil;&atilde;o      Escolar e Economia da Educa&ccedil;&atilde;o (EDA).</font></li>     </ul>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Paralelamente aos    tr&ecirc;s Departamentos, a FEUSP mant&eacute;m em funcionamento regular uma    Escola de Aplica&ccedil;&atilde;o (EAUSP), com cerca de 700 alunos do primeiro    e do segundo graus de ensino, o que propicia o atendimento de estagi&aacute;rios    dos cursos de Pedagogia e de Licenciatura, bem como o desenvolvimento de certos    projetos de pesquisa, diretamente relacionados com o ensino b&aacute;sico, envolvendo    professores e alunos da FEUSP e da EAUSP.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fazem parte ainda    da estrutura da FEUSP diversos laborat&oacute;rios de ensino e pesquisa, destacando-se    o Laborat&oacute;rio de Brinquedos e Materiais Pedag&oacute;gicos (Labrimp),    que mant&eacute;m uma Brinquedoteca e &eacute; regularmente utilizado em oficinas    ou em cursos de extens&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    ao ensino de l&iacute;nguas, a FEUSP oferece &agrave; comunidade, desde 1983,    minicursos de diversos idiomas, implementados no &acirc;mbito das correspondentes    pr&aacute;ticas de ensino e ministrados pelos licenciandos. Em 1990 foi criado    o Centro de Estudos e Pesquisas em Ensino de L&iacute;nguas (Cepel), que dever&aacute;    ampliar e dar mais consist&ecirc;ncia &agrave;s atividades desenvolvidas neste    campo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde 1986, em    conv&ecirc;nio com a Prefeitura da Cidade Universit&aacute;ria (PCO), a Coordenadoria    de Assist&ecirc;ncia Social (Coscas) e a Faculdade de Medicina, a Faculdade    de Educa&ccedil;&atilde;o desenvolve o projeto de educa&ccedil;&atilde;o de    adultos, visando &agrave; complementa&ccedil;&atilde;o da forma&ccedil;&atilde;o    escolar de funcion&aacute;rios ou servidores analfabetos. Tal projeto conta    com a participa&ccedil;&atilde;o de alunos dos cursos de Pedagogia e Licenciatura,    coordenados por professores da FEUSP.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na interface forma&ccedil;&atilde;o    de professores/presta&ccedil;&atilde;o de servi&ccedil;os, a FEUSP desenvolve,    desde 1991, o projeto <i>Professores da Rede P&uacute;blica como Alunos Especiais.</i>    Trata-se de uma id&eacute;ia simples, com muitos reflexos positivos e custo    zero, que depende apenas de um esfor&ccedil;o coletivo dos professores da FEUSP:    em cada disciplina ministrada nos cursos de gradua&ccedil;&atilde;o, algumas    vagas s&atilde;o oferecidas a professores da Rede P&uacute;blica, que freq&uuml;entam    regularmente as aulas, ao longo do semestre letivo, partilhando suas experi&ecirc;ncias    com os licenciandos e, simultaneamente, atualizando parte de seus conhecimentos.    Assim, professores e alunos da FEUSP convivem semestralmente com v&aacute;rias    centenas de docentes do ensino b&aacute;sico, distribu&iacute;dos em disciplinas    escolhidas de acordo com seus interesses espec&iacute;ficos, provocando apenas    um pequeno aumento no n&uacute;mero de alunos em cada uma das classes.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">P&oacute;s-gradua&ccedil;&atilde;o    e pesquisa</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Programa de P&oacute;s-Gradua&ccedil;&atilde;o    da FEUSP &eacute; um setor que merece especial registro, sobretudo em raz&atilde;o    de sua expressiva contribui&ccedil;&atilde;o para a forma&ccedil;&atilde;o e    o aperfei&ccedil;oamento de professores do magist&eacute;rio superior no cen&aacute;rio    educacional brasileiro. O mestrado foi criado em 1971, nas &aacute;reas de Hist&oacute;ria    e Filosofia da Educa&ccedil;&atilde;o, Did&aacute;tica e Administra&ccedil;&atilde;o    Escolar. A partir de 1978, instalou-se o programa de doutorado, inicialmente    na &aacute;rea de Hist&oacute;ria e Filosofia da Educa&ccedil;&atilde;o, e posteriormente,    a partir de 1981, nas outras duas &aacute;reas correspondentes ao mestrado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre 1971 e 1993,    os dois programas formaram cerca de 140 mestres e 144 doutores, no conjunto    das tr&ecirc;s &aacute;reas de concentra&ccedil;&atilde;o, correspondentes aos    tr&ecirc;s Departamentos da FEUSP.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de 1992,    a p&oacute;s-gradua&ccedil;&atilde;o passou a estruturar-se em oito &aacute;reas    tem&aacute;ticas, congregando professores em fun&ccedil;&atilde;o de seus interesses    intelectuais, das linhas de pesquisa em que atuam, independentemente do Departamento    ao qual estejam vinculados. As &aacute;reas constitu&iacute;das e respectivas    linhas de pesquisas a elas relacionadas s&atilde;o as seguintes:</font></p> <ul>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Cultura,      Organiza&ccedil;&atilde;o e Educa&ccedil;&atilde;o:</i> antropologia da educa&ccedil;&atilde;o      e antropologia das organiza&ccedil;&otilde;es; cultura, organiza&ccedil;&atilde;o      e participa&ccedil;&atilde;o; etnografia dos campos educacionais;    ]]></body>
<body><![CDATA[<br>         <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Did&aacute;tica,      Teorias do Ensino e Pr&aacute;ticas Escolares:</i> saberes pedag&oacute;gicos      e pr&aacute;ticas escolares; ensino universit&aacute;rio: pesquisa, doc&ecirc;ncia      e forma&ccedil;&atilde;o de professores; meios de comunica&ccedil;&atilde;o      e educa&ccedil;&atilde;o;    <br>         <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ensino de      Ci&ecirc;ncias e Matem&aacute;tica:</i> o construtivismo e a psicog&ecirc;nese      dos conceitos cient&iacute;ficos; curr&iacute;culos de ci&ecirc;ncias e matem&aacute;tica:      fundamentos epistemol&oacute;gicos, contexto hist&oacute;rico e significado      social; rela&ccedil;&otilde;es de interdepend&ecirc;ncia entre a l&iacute;ngua      corrente e as linguagens cient&iacute;ficas: conseq&uuml;&ecirc;ncias pedag&oacute;gicas;    <br>         <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Estado, Sociedade      e Educa&ccedil;&atilde;o:</i> estudos de educa&ccedil;&atilde;o comparada;      movimentos sociais e educa&ccedil;&atilde;o; direitos humanos, cidadania e      educa&ccedil;&atilde;o;    <br>         ]]></body>
<body><![CDATA[<br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Filosofia      da Educa&ccedil;&atilde;o:</i> teoria e pr&aacute;tica da pesquisa educacional;      hermen&ecirc;utica filos&oacute;fica, &eacute;tica e educa&ccedil;&atilde;o;      dimens&atilde;o pol&iacute;tica da educa&ccedil;&atilde;o;    <br>         <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Hist&oacute;ria      da Educa&ccedil;&atilde;o e Historiografia:</i> hist&oacute;ria das pr&aacute;ticas      escolares; hist&oacute;ria das id&eacute;ias pedag&oacute;gicas; hist&oacute;ria      dos sistemas de ensino;    <br>         <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Linguagem      e Educa&ccedil;&atilde;o:</i> teorias de aquisi&ccedil;&atilde;o da linguagem;      linguagens computacionais: resson&acirc;ncias educacionais; ling&uuml;&iacute;stica      aplicada ao ensino de l&iacute;nguas;    <br>         <br>     </font></li>       ]]></body>
<body><![CDATA[<li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Psicologia      e Educa&ccedil;&atilde;o:</i> cultura e cogni&ccedil;&atilde;o; psicologia      do desenvolvimento e educa&ccedil;&atilde;o; psicologia social e educa&ccedil;&atilde;o.</font></li>     </ul>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta nova forma    de organiza&ccedil;&atilde;o tem-se revelado mais adequada para incrementar    a intera&ccedil;&atilde;o fecunda e necess&aacute;ria entre as atividades de    pesquisa e de p&oacute;s-gradua&ccedil;&atilde;o no &acirc;mbito da FEUSP.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Transdisciplinaridade    e educa&ccedil;&atilde;o</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Qualquer tentativa    de delineamento do papel desempenhado pela Faculdade de Educa&ccedil;&atilde;o    no cen&aacute;rio universit&aacute;rio deve necessariamente contemplar a natureza    transdiscipiinar do objeto dos estudos educacionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da segunda    metade do s&eacute;culo XVIII, com a aproxima&ccedil;&atilde;o entre o mundo    do conhecimento e o mundo do trabalho, a forma&ccedil;&atilde;o profissional    nas diversas &aacute;reas organizou-se em torno de objetos e objetivos particulares,    referentes &agrave;s diferentes profiss&otilde;es ou disciplinas. Surgiram,    ent&atilde;o, as primeiras escolas superiores de forma&ccedil;&atilde;o profissional,    como as de Agricultura, Minera&ccedil;&atilde;o, Engenharia, Medicina, entre    outras, al&eacute;m das primeiras escolas Polit&eacute;cnicas. Paulatinamente,    em diferentes pa&iacute;ses, tais escolas tornaram-se germes de universidades    no sentido em que se estruturam atualmente, congregando unidades onde o centro    das aten&ccedil;&otilde;es situa-se em uma profiss&atilde;o ou em uma disciplina,    com seus particulares objetos. No entanto, mesmo ampliando a interface ci&ecirc;ncia/tecnologia,    a polariza&ccedil;&atilde;o nas profiss&otilde;es e nas disciplinas det&eacute;m-se,    em geral, na explora&ccedil;&atilde;o do eixo multidisciplinar/interdisciplinar,    restando um terreno muito fecundo, de temas e objetos mais amplos, que transcendem    os limites disciplinares, como, por exemplo, os relativos aos    projetos, individuais e coletivos, bem como os que se referem &agrave; arquitetura    dos valores que suportam o tecido social. Tal espa&ccedil;o transdisciplinar    &eacute; o lugar natural da Educa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem d&uacute;vida,    a problem&aacute;tica educacional encontra-se presente e enraizada em todas    as atividades universit&aacute;rias, n&atilde;o se caracterizando como um privil&eacute;gio    de qualquer Unidade espec&iacute;fica. Entretanto, a Faculdade de Educa&ccedil;&atilde;o    constitui um foro adequado para o exame e a tematiza&ccedil;&atilde;o das quest&otilde;es    educacionais em sentido mais abrangente, tornando-as mat&eacute;ria e instrumento    fundamentais para a constru&ccedil;&atilde;o da cidadania.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Nilson Jos&eacute;    Machado</i> &eacute; professor do Departamento de Metodologia do Ensino e Educa&ccedil;&atilde;o    Comparada da Faculdade de Educa&ccedil;&atilde;o da USP e colaborador pleno    do Instituto de Estudos Avan&ccedil;ados da USP no Programa Educa&ccedil;&atilde;o    para a Cidadania.</font></p>      ]]></body>
</article>
