<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2004000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2004000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Neutralidade pseudo-inscrita: a doméstica Lena, a dona de casa Alice e a intelectual Gertrude têm uma só incompreensão do valor]]></article-title>
<article-title xml:lang="en"><![CDATA[Pseudo-inscribed neutrality: the servant Lena, the housewife Alice and the intellectual Gertrude all misconceive the notion of value]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Meneghel]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2004</year>
</pub-date>
<volume>12</volume>
<numero>2</numero>
<fpage>116</fpage>
<lpage>134</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2004000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2004000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2004000200007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Uma leitura do tratamento dispensado pelo feminismo ao trabalho doméstico, preocupada com a relação entre o trabalho doméstico e a infra-estrutura que este proporciona à produção intelectual burguesa. Esta leitura, que busca desestabilizar os valores negativos regularmente agregados à subserviência doméstica, tem como base de análise as obras literobiográficas Autobiografia de Alice B. Toklas e Autobiografia de todo mundo, e o conto A Gentil Lena, todos de Gertrude Stein.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper presents a reading of the way in which feminism treats the issue of houseswok, especially the relationship between domestic labor and its basis for bourgeois intellectual production. Through an examination of three of Getrude Stein's works - The Authobiography of Alice B. Toklas, Everybody's Biography, and The Gentle Lena - this reading seeks to destabilize the negative values usually attributed to domestic labor.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[trabalho doméstico]]></kwd>
<kwd lng="pt"><![CDATA[trabalho intelectual]]></kwd>
<kwd lng="pt"><![CDATA[feminismo]]></kwd>
<kwd lng="pt"><![CDATA[Gertrude Stein]]></kwd>
<kwd lng="en"><![CDATA[housework]]></kwd>
<kwd lng="en"><![CDATA[intellectual work]]></kwd>
<kwd lng="en"><![CDATA[feminism]]></kwd>
<kwd lng="en"><![CDATA[Gertrude Stein]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ENSAIOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Neutralidade    pseudo-inscrita: a dom&eacute;stica Lena, a dona de casa Alice e a intelectual    Gertrude t&ecirc;m uma s&oacute; incompreens&atilde;o do valor</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Pseudo-inscribed    neutrality: the servant Lena, the housewife Alice and the intellectual Gertrude    all misconceive the notion of value</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Fernando Meneghel    </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade Federal    de Santa Catarina</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma leitura do    tratamento dispensado pelo feminismo ao trabalho dom&eacute;stico, preocupada    com a rela&ccedil;&atilde;o entre o trabalho dom&eacute;stico e a infra-estrutura    que este proporciona &agrave; produ&ccedil;&atilde;o intelectual burguesa. Esta    leitura, que busca desestabilizar os valores negativos regularmente agregados    &agrave; subservi&ecirc;ncia dom&eacute;stica, tem como base de an&aacute;lise    as obras literobiogr&aacute;ficas <i>Autobiografia de Alice B. Toklas</i> e    <i>Autobiografia de todo mundo, </i>e o conto <i>A Gentil Lena,</i> todos de    Gertrude Stein.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    trabalho dom&eacute;stico, trabalho intelectual, feminismo, Gertrude Stein.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> This paper presents    a reading of the way in which feminism treats the issue of houseswok, especially    the relationship between domestic labor and its basis for bourgeois intellectual    production. Through an examination of three of Getrude Stein's works &#150; The Authobiography    of Alice B. Toklas, Everybody's Biography, and The Gentle Lena &#150; this reading    seeks to destabilize the negative values usually attributed to domestic labor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    housework, intellectual work, feminism, Gertrude Stein</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Sou    bastante boa como dona-de-casa, como bordadeira, como secret&aacute;ria, como    editora e como veterin&aacute;ria e tenho que fazer tudo isso ao mesmo tempo    e acho dif&iacute;cil ser ainda bastante boa como autora.<a name="top1"></a><a href="#back1"><sup>1</sup></a></i></font></p>      <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A&iacute;    come&ccedil;ou uma longa correspond&ecirc;ncia, n&atilde;o entre Gertrude Stein    e T. S. Eliot, mas entre a secret&aacute;ria de T. S. Eliot e eu. Nos trat&aacute;vamos    uma &agrave; outra de Senhor, eu me assinando A. B. Toklas e ela usando as iniciais    dela. Demorou muito tempo para eu descobrir que o secret&aacute;rio dele n&atilde;o    era homem. N&atilde;o sei se algum dia ela percebeu que eu tamb&eacute;m n&atilde;o    era.<a name="top2"></a><a href="#back2"><sup>2</sup></a></i></font></p>      ]]></body>
<body><![CDATA[<p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Conseguir    uma empregada era dif&iacute;cil, para n&atilde;o dizer imposs&iacute;vel, os    sal&aacute;rios estavam alt&iacute;ssimos. Contentamo-nos provisoriamente com    uma femme de m&eacute;nage por apenas algumas horas di&aacute;rias. Eu vivia    dizendo que Gertrude Stein era a chofer e eu a cozinheira. Passamos a ir bem    cedo de manh&atilde; aos mercados p&uacute;blicos para comprar provis&otilde;es.    O mundo estava uma verdadeira confus&atilde;o.<a name="top3"></a><a href="#back3"><sup>3</sup></a></i></font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu desejaria continuar    construindo um texto s&oacute; de ep&iacute;grafes, n&atilde;o interpor minha    voz, escrever um texto do j&aacute; escrito, um texto como uma colet&acirc;nea    de vozes outras que n&atilde;o a minha, nem uma s&oacute; palavra minha, um    texto que fosse pura inscri&ccedil;&atilde;o. O que somente se inscreve pode    ser neutro? Nem feminino nem masculino: uma voz VERBO, um tudo feito nome, um    nome substantivo neutro, uma escrita em alem&atilde;o, toda com <i>das</i>.    Inscrever seria assim uma das formas textuais mais neutras, se n&atilde;o penso    na neutralidade matem&aacute;tica, aquela que &eacute; o resultado da neutraliza&ccedil;&atilde;o    do positivo e do negativo. Penso em um texto inscrito que n&atilde;o possua    valores <i>ad principium</i>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A inscri&ccedil;&atilde;o neste texto se d&aacute; de um modo formal: h&aacute; um texto com a fonte <i>Avant Garde</i> e um texto com a fonte <i>Americana</i>. Um deles complementa o outro, debate com o outro, ou explica o outro, como em uma nota. As notas n&atilde;o deixam de persistir, no entanto, cada qual relacionada tamb&eacute;m a um dos textos, pela mesma aplica&ccedil;&atilde;o das diferentes fontes. N&atilde;o que a diferen&ccedil;a de fontes seja uma caracter&iacute;stica formal indispens&aacute;vel, mas tem como escopo uma primeira leitura que se fa&ccedil;a com menos entraves, em uma tentativa de que n&atilde;o seja t&atilde;o mister uma segunda leitura. Proponho um di&aacute;logo de pseudo-inscri&ccedil;&otilde;es interventivas, uma estrat&eacute;gia para driblar a impossibilidade da inscri&ccedil;&atilde;o pura.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As diferen&ccedil;as    coexistem. O problema &eacute; que elas t&ecirc;m existido se e somente se um    diferente &eacute; supervalorizado em detrimento de um outro diferente ou um    diferente &eacute; subvalorizado em detrimento de um outro diferente. A coexist&ecirc;ncia,    portanto, nunca &eacute; pac&iacute;fica. As diferen&ccedil;as, portanto, nunca    somente existem, e isso constitui um estado n&atilde;o &eacute;tico da diferen&ccedil;a.    Esse estado &eacute; n&atilde;o &eacute;tico porque &eacute; intrinsecamente    hist&oacute;rico, mas n&atilde;o revisionista. A interpreta&ccedil;&atilde;o    desconstrutivista da <i>escova&ccedil;&atilde;o da hist&oacute;ria a contrapelo<a name="top4"></a></i><a href="#back4"><sup>4</sup></a>    recupera, de certo modo, a &eacute;tica, quando n&atilde;o defende algo que    n&atilde;o seja o modo de recupera&ccedil;&atilde;o de um dado, dado este que    &eacute; sempre intrinsecamente hist&oacute;rico. Os textos desconstrutivistas    e p&oacute;s-desconstrutivistas n&atilde;o querem dizer, n&atilde;o querem afirmar,    n&atilde;o querem defender, n&atilde;o querem postular: querem a revis&atilde;o    permanente, querem manter rela&ccedil;&otilde;es e evidenciar o modo de realiza&ccedil;&atilde;o    disso. Algo como uma <i>arte pela arte</i> benjaminiana &#150; um modo de recuperar    a preocupa&ccedil;&atilde;o sobre a forma, dentro de uma perspectiva historicista.    A realiza&ccedil;&atilde;o desses textos, no entanto, sempre constitui uma <i>a&ccedil;&atilde;o    afirmativa</i>, na medida em que tamb&eacute;m eles est&atilde;o inseridos em    um dado momento hist&oacute;rico, produzindo, (in)conseq&uuml;entemente, valores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o existe neutralidade, na sua poss&iacute;vel acep&ccedil;&atilde;o de imparcialidade. A minha preocupa&ccedil;&atilde;o consiste em evidenciar n&atilde;o somente o modo de recupera&ccedil;&atilde;o, como tamb&eacute;m em evidenciar que o que se est&aacute; buscando &eacute;, sim, inating&iacute;vel, por&eacute;m nunca dispens&aacute;vel. A neutralidade &eacute; como a busca do c&aacute;lice sagrado, busca esta que produz a destitui&ccedil;&atilde;o, ainda que de modo imparcial, de desejos impuros. Os desejos impuros s&atilde;o os valores agregados. Nunca alcan&ccedil;amos a neutralidade, mas, nunca perdendo a esperan&ccedil;a de encontr&aacute;-la, n&atilde;o podemos esquecer de busc&aacute;-la. N&atilde;o a buscamos quando agregamos valores, quando temos valores internos anteriormente concebidos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"O termo 'est&eacute;tica'    &eacute; formado em correla&ccedil;&atilde;o com 'l&oacute;gica' e '&eacute;tica'.    Temos sempre que lhes acrescentar <i>epist&eacute;me</i>, ci&ecirc;ncia. L&oacute;gica:    <i>logik&eacute; epist&eacute;me</i>: ci&ecirc;ncia do <i>l&oacute;gos</i>,    isto &eacute;, doutrina da enuncia&ccedil;&atilde;o do ju&iacute;zo enquanto    forma fundamental do pensamento. L&oacute;gica: ci&ecirc;ncia do pensamento    das formas e das regras do pensamento. &Eacute;tica: <i>ethik&eacute; epist&eacute;me</i>:    ci&ecirc;ncia do <i>&eacute;thos</i>, da atitude anterior do homem e da maneira    como determina sua conduta. &#91;...&#93; De maneira an&aacute;loga formou-se o termo    'est&eacute;tica': <i>aisth&eacute;tike epist&eacute;me</i>, ci&ecirc;ncia do    comportamento sens&iacute;vel e afetivo do homem e do que o determina."<i><a name="top5"></a></i><a href="#back5"><sup>5</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se entendo a &eacute;tica    como pensamento anterior, porque pensamento aprior&iacute;stico e porque pretende    reger uma determinada conduta, ent&atilde;o a falta de valores agregados conforma    falta de &eacute;tica? Sim, a n&atilde;o ser que o pensamento anterior determine    como pr&oacute;prio de si a dispensa dos valores agregados. A &eacute;tica,    vista dessa forma, promove uma atitude que, na medida em que n&atilde;o se deixa    corromper, faz com que o ser humano tenha uma conduta que esteja de acordo com    o pensamento anterior. A &eacute;tica teria, ent&atilde;o, como ess&ecirc;ncia,    a fim de se manter, de existir, uma n&atilde;o-maleabilidade, uma n&atilde;o-influ&ecirc;ncia    do momento hist&oacute;rico. Mas o pr&oacute;prio pensamento anterior &eacute;    formado por um momento hist&oacute;rico, o que faz com que a natureza da &eacute;tica    seja tamb&eacute;m a hist&oacute;ria. A &eacute;tica n&atilde;o &eacute; male&aacute;vel,    a n&atilde;o ser que a maleabilidade seja uma determina&ccedil;&atilde;o hist&oacute;rica.    E esse nosso momento hist&oacute;rico que produz a possibilidade de uma &eacute;tica    male&aacute;vel &eacute; o mesmo momento hist&oacute;rico que impossibilita    a neutralidade absoluta e a falta de valores agregados como postura &eacute;tica    desej&aacute;vel. O meu texto, assim, n&atilde;o pode (ainda) ser a voz do outro    em inscri&ccedil;&atilde;o pura. Haver&aacute; um momento hist&oacute;rico em    que isso seja poss&iacute;vel? N&atilde;o seria esse momento hist&oacute;rico    o inating&iacute;vel? A inscri&ccedil;&atilde;o pura? Um momento nunca se inscreve,    porque ele &eacute; uma leitura, &eacute; sempre uma revis&atilde;o de si mesmo,    &eacute; sempre <i>escovado a contrapelo</i>.<i><a name="top6"></a></i><a href="#back6"><sup>6</sup></a>    Por isso, mesmo em uma inscri&ccedil;&atilde;o pura, a voz daquele que inscreve    ser&aacute; sempre existente. Por isso, este tipo de diferen&ccedil;a a produzida    pela inscri&ccedil;&atilde;o pura talvez seja a &uacute;nica que existe sem    agregar valores.</font></p>      <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mulheres s&atilde;o    diferentes dos homens, do mesmo modo que uma mulher &eacute; diferente de um    homem, do mesmo modo que uma mulher &eacute; diferente de uma outra mulher,    do mesmo modo que um homem &eacute; diferente de um outro homem, do mesmo modo    que um hermafrodita &eacute; diferente de uma mulher, do mesmo modo que um hermafrodita    &eacute; diferente de um homem, do mesmo modo que essas diferen&ccedil;a independem    da orienta&ccedil;&atilde;o sexual de cada uma dessas mulheres ou desses homens    ou dos hermafroditas. &Eacute; natural que cada uma das escritas, produzida    por cada um desses diferentes, reflita as diferen&ccedil;as. &Eacute; natural    que o reflexo dessas diferen&ccedil;as, em se tratando de literatura &#150;    no sentido restrito &#150;, seja intencional. &Eacute; natural que uma das inten&ccedil;&otilde;es    seja a de procurar compreender o diferente atrav&eacute;s do uso intencional    de uma linguagem pr&oacute;pria daquele que &eacute; diferente do que escreve.    O modo de compreens&atilde;o que talvez seja o que intenta um conhecimento mais    &iacute;ntimo &#150; mas n&atilde;o necessariamente mais profundo &#150;, que    seja o mais destitu&iacute;do de comodismo, &eacute; o de colocar-se no lugar    do outro. Colocar-se no lugar do outro conforma um exerc&iacute;cio de empatia    sem resist&ecirc;ncias, principalmente intelectuais, um exerc&iacute;cio de    dirimir as diferen&ccedil;as, como se elas n&atilde;o existissem, um exerc&iacute;cio    de igualdade, j&aacute; que ela ainda &eacute; ut&oacute;pica; enfim, um exerc&iacute;cio    de exist&ecirc;ncia, quase uma busca aprior&iacute;stica de neutralizar as diferen&ccedil;as.    Cl&aacute;udia Lima Costa relata, em disciplina ministrada para o curso de P&oacute;s-Gradua&ccedil;&atilde;o    em Literatura (UFSC), que, assistindo a uma palestra de uma mulher negra, e    resolvendo expor seu desconforto em tratar de quest&otilde;es relacionadas &agrave;    ra&ccedil;a negra, j&aacute; que ela n&atilde;o &eacute; negra, recebe, como    resposta, a quase acusa&ccedil;&atilde;o de que, desse modo, ela estava adotando    uma posi&ccedil;&atilde;o muito c&ocirc;moda. Colocar-se no lugar do outro &eacute;    um exerc&iacute;cio inc&ocirc;modo, mas &eacute; um exerc&iacute;cio, e isso    diz muito no atual momento dos estudos feministas e de g&ecirc;nero.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se n&atilde;o esque&ccedil;o    de uma situa&ccedil;&atilde;o particularmente reveladora das diferen&ccedil;as    valorizadas e, conseq&uuml;entemente, determinadoras do ser humano, que &eacute;    a situa&ccedil;&atilde;o do hermafrodita, &eacute; devido ao conto "A op&ccedil;&atilde;o".<i><a name="top7"></a></i><a href="#back7"><sup>7</sup></a>    Quando um ser humano nasce hermafrodita, a op&ccedil;&atilde;o pelo sexo &#150; feminino    ou masculino &#150; &eacute; geralmente definida logo ap&oacute;s o nascimento, por    uma determina&ccedil;&atilde;o estritamente calcada no discurso da medicina,    ou seja, que s&oacute; leva em considera&ccedil;&atilde;o as condi&ccedil;&otilde;es    fisiol&oacute;gicas do nascente. Mas esse discurso da medicina &eacute; baseado    no dado hist&oacute;rico que diz que, na nossa sociedade, s&oacute; podem existir    seres humanos ou do sexo feminino ou do sexo masculino. A op&ccedil;&atilde;o,    portanto, &eacute; sempre problem&aacute;tica, porque &eacute; calcada em um    determinante hist&oacute;rico arbitr&aacute;rio ou n&atilde;o &eacute;tico.    H&aacute; uma sobredetermina&ccedil;&atilde;o hist&oacute;rica que recai opressivamente    sobre um indiv&iacute;duo, quando a determina&ccedil;&atilde;o deveria ocorrer    sobre o momento hist&oacute;rico, que deveria eticamente reavaliar, revisar    suas predetermina&ccedil;&otilde;es, a fim de acoplar &agrave; sua normalidade    arbitr&aacute;ria o hermafrodita. Em "A op&ccedil;&atilde;o", Rubem Fonseca,    quando escreve entre par&ecirc;nteses, procura refletir a escrita do pensamento    de uma primeira pessoa que nascera hermafrodita e que questiona n&atilde;o exatamente    a op&ccedil;&atilde;o que lhe foi imposta, mas a imposi&ccedil;&atilde;o da    op&ccedil;&atilde;o em si.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O direito romano constitui o primeiro esfor&ccedil;o normativo para lidar com o caso natural do hermafrodita, estabelecendo que: a) o hermafrodita n&atilde;o representa um terceiro g&ecirc;nero; b) o hermafrodita pertence ao "g&ecirc;nero que nele seja predominante"; c) seja decretado o sexo predominante a que pertence o hermafrodita; d) o hermafrodita pode casar-se e "instituir seu herdeiro", desde que nele prevalecesse os "&oacute;rg&atilde;os viris"; e) um hermafrodita pode assistir, como testemunha, &agrave; abertura de um testamento, de acordo com "a apar&ecirc;ncia que apresentam os seus &oacute;rg&atilde;os genitais quando excitados".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"&#91;...&#93; a tradi&ccedil;&atilde;o    m&eacute;dica antiga, como n&atilde;o tinha que identificar os sexos em fun&ccedil;&atilde;o    de uma norma de divis&atilde;o obrigat&oacute;ria, considerava a exist&ecirc;ncia    do <i>uterque sexus</i> como uma verdadeira mistura de g&ecirc;neros sobre a    qual nada havia que decidir. Por seu lado, a tradi&ccedil;&atilde;o religiosa    tratava este fen&ocirc;meno em termos de prod&iacute;gio, como o demonstram    as abundantes not&iacute;cias anal&iacute;ticas consagradas &agrave; expuls&atilde;o    dos hermafroditas, por afogamento no Tibre, nomeadamente. Mas s&oacute; o direito    podia obrigar a reintegrar este ser amb&iacute;guo em um outro g&ecirc;nero,    mesmo que, por absurdo, ele fosse partilhado de maneira igual entre eles."<i><a name="top8"></a></i><a href="#back8"><sup>8</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O exerc&iacute;cio da procura da neutralidade das diferen&ccedil;as-com-valores-agregados entre mulheres e homens &eacute; uma realidade hist&oacute;rica desde os primeiros momentos do movimento feminista. Sustentado pelo pr&oacute;prio manancial te&oacute;rico que os Estudos Feministas e os Estudos Culturais desde ent&atilde;o v&ecirc;m expondo, antes de refutar o processo de ridiculariza&ccedil;&atilde;o que o feminismo tem enfrentado, busco compreender o porqu&ecirc; da exist&ecirc;ncia insistente de um discurso que ridiculariza o feminismo, e que aparece, mais naturalmente, por exemplo, na grande m&iacute;dia. Aqui, levanto a hip&oacute;tese de que um dos motivos que fazem com que esse discurso que ridiculariza o feminismo permane&ccedil;a &eacute; o fato de que o exerc&iacute;cio da procura da neutralidade das diferen&ccedil;as-com-valores-agregados n&atilde;o teve, na maior parte de sua hist&oacute;ria de atua&ccedil;&atilde;o, como contraponto de equil&iacute;brio, um exerc&iacute;cio da procura de neutralidade das diferen&ccedil;as-sem-valores-agregados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das VJs mais visualmente modernas da MTV, Pen&eacute;lope, em programa transmitido no ano de 2003, responde &agrave; pergunta "Voc&ecirc; &eacute; feminista?" deste modo: "Eu n&atilde;o, essa coisa daquelas radicais que queimavam suti&atilde; n&atilde;o t&aacute; com nada". Esse dado, esse tipo de discurso, n&atilde;o deve ser ignorado.</font></p>      <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos textos mais    contempor&acirc;neos que conhe&ccedil;o - no sentido de sua determina&ccedil;&atilde;o    hist&oacute;rica, de sua inser&ccedil;&atilde;o nas pol&iacute;ticas feministas    e, especialmente, de seu acr&eacute;scimo de valores n&atilde;o agregados &agrave;s    pol&iacute;ticas feministas, e que promove mais abertamente o colocar-se no    lugar do outro - &eacute; <i>Autobiografia de Alice B. Toklas</i>. &Eacute;    Gertrude Stein, escrevendo como se fosse Alice B. Toklas, escrevendo sobre Gertrude    Stein. Alice &eacute; a companheira constante de Gertrude; &eacute; quem revisa    os textos de Stein; quem, durante um per&iacute;odo, publica os livros de Stein;    quem cuida da casa, do jardim, dos cachorros, das empregadas dom&eacute;sticas    contratadas; quem, em resumo, prov&ecirc; a infra-estrutura adequada para que    Gertrude Stein possa escrever, possa ser a escritora prof&iacute;cua e profusa    que &eacute;, possa exercer a genialidade com a qual se caracteriza.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>Autobiografia de todo mundo</i>, Stein relata o esmorecimento da rela&ccedil;&atilde;o absolutamente profunda e amig&aacute;vel com seu irm&atilde;o desta forma:</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Quanto a isso    a &uacute;nica coisa &eacute; que era eu o g&ecirc;nio, n&atilde;o havia raz&atilde;o    para isso mas era eu, e ele &#91;o irm&atilde;o&#93; n&atilde;o era n&atilde;o havia    raz&atilde;o para isso mas ele n&atilde;o era e isso foi o come&ccedil;o do    fim e sempre hav&iacute;amos estado juntos e agora quase nunca est&aacute;vamos    juntos."<i><a name="top9"></a></i><a href="#back9"><sup>9</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para se ter uma    id&eacute;ia do tamanho da 'autoconfian&ccedil;a' de Stein, cito: "&#91;...&#93; Einstein    foi a mente filos&oacute;fica criativa do s&eacute;culo &#91;XX&#93; e eu fui a mente    liter&aacute;ria criativa do s&eacute;culo &#91;...&#93;"<i><a name="top10"></a></i><a href="#back10"><sup>10</sup></a>.    E isso em 1937.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Levando em considera&ccedil;&atilde;o    o ego de Gertrude Stein &#150; e utilizando uma leitura de sua obra que guarda rela&ccedil;&otilde;es    com sua biografia &#150;, poder-se-ia observar, na <i>Autobiografia de Alice B. Toklas</i>,    uma esp&eacute;cie de defeito, de desvaloriza&ccedil;&atilde;o da proposta modernista    de Stein, que adv&eacute;m do fato de que, apesar de Gertrude Stein se colocar    na pele de Alice, como se fosse contar a vida de Alice, a Alice de Stein fala    mais de Gertrude Stein do que propriamente de Alice. Mas essa &eacute; uma cr&iacute;tica    que, al&eacute;m de possuir uma base de argumenta&ccedil;&atilde;o e uma base    tanto te&oacute;rica quanto cr&iacute;tica fracas, leva em conta s&oacute; o    conte&uacute;do. Essa &eacute; uma cr&iacute;tica biogr&aacute;fica (e nem todas    as cr&iacute;ticas biogr&aacute;ficas s&atilde;o desprez&iacute;veis) que s&oacute;    se sustenta na medida em que &eacute; levantada por uma pessoa que quer saber    mais da vida pregressa de Alice, da vida de Alice antes da conviv&ecirc;ncia    com Gertrude, do que da vida em comum de Alice e de Gertrude. Colocar-se no    lugar do outro para falar de si mesmo &eacute; o que faz com que Gertrude Stein    ultrapasse os eventuais limites de uma inclus&atilde;o da autora na proposta    modernista, tornando-a de uma contemporaneidade &iacute;mpar. Alice n&atilde;o    escreve sobre Gertrude porque esta &eacute; mais importante que aquela, mas    porque, assim como Gertrude Stein s&oacute; pode se ver na medida em que o seu    olhar &eacute; atravessado pelo olhar de Alice B. Toklas, Alice s&oacute; pode    ser biografada na medida em que sua vida &eacute; atravessada pela vida de Gertrude    Stein.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1954, um editor tenta convencer Alice a escrever uma biografia sobre a sua vida com Gertrude Stein, relatando:</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"'Ah', disse Alice,    'isso n&atilde;o d&aacute; para eu fazer.' 'Por que n&atilde;o?', perguntou    o jovem editor de Nova York que estava tentando persuadi-la a escrever um livro    sobre a vida dela com Gertrude Stein e sobre todas as pessoas e aventuras que    partilharam. 'Porque', respondeu Alice naquela voz sensual, rouca de cigarro,    'Gertrude j&aacute; fez minha autobiografia e est&aacute; feita.' "<i><a name="top11"></a></i><a href="#back11"><sup>11</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o Alice resolve escrever um livro que mistura relatos e receitas culin&aacute;rias, de onde vem a cita&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gertrude Stein n&atilde;o &eacute; mais importante que Alice porque o trabalho dela &eacute; um trabalho intelectual e o de Alice &eacute; um trabalho dom&eacute;stico: Gertrude s&oacute; &eacute; importante porque consegue dar a devida import&acirc;ncia ao trabalho dom&eacute;stico, realizado por Alice, e porque &eacute; somente devido a esse trabalho dom&eacute;stico que Stein pode escrever o que escreve. E a devida import&acirc;ncia &eacute; a mesma import&acirc;ncia. Existe diferen&ccedil;a entre o trabalho intelectual e o trabalho dom&eacute;stico; o que n&atilde;o existe &eacute; um valor positivo agregado ao trabalho intelectual e um valor negativo agregado ao trabalho dom&eacute;stico, e vice versa. Em <i>Autobiografia de Alice B. Toklas</i>, existem tantas refer&ecirc;ncias ao m&eacute;todo de escrita de Gertrude Stein ou sobre as opini&otilde;es de Stein quanto existem refer&ecirc;ncias &agrave; rotina dom&eacute;stica de Alice ou aos dotes dom&eacute;sticos desta ou daquela pessoa.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Historicamente,    o feminismo combateu o valor negativo agregado &agrave;s tarefas dom&eacute;sticas    com a proposi&ccedil;&atilde;o de um modelo de mulher que n&atilde;o quer mais    ficar restrita &agrave;s tarefas dom&eacute;sticas, que tem capacidade de ser    mais do que uma dona de casa, como se ser uma dona de casa carregasse, em si,    um valor negativo. &Eacute; a sociedade patriarcal que valoriza negativamente    o trabalho dom&eacute;stico, como um dos m&eacute;todos de manuten&ccedil;&atilde;o    do patriarcalismo.<i><a name="top12"></a></i><a href="#back12"><sup>12</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; uma diferen&ccedil;a    entre o trabalho dom&eacute;stico e a fun&ccedil;&atilde;o social, j&aacute;    observada na antig&uuml;idade cl&aacute;ssica, que relega &agrave; fun&ccedil;&atilde;o    dom&eacute;stica desqualifica&ccedil;&otilde;es &#150; ditas naturais &#150;,    caracterizando essa fun&ccedil;&atilde;o como inoperante para uma sociedade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"As incapacidades    de direito p&uacute;blico n&atilde;o s&atilde;o de uma natureza fundamentalmente    diferente das do direito privado. A cidade &eacute;, sem d&uacute;vida, 'um    clube de homens'. No entanto, uma Romana &eacute; <i>civis romana</i> e gera    um <i>civis romanus</i>. Mas aquilo de que as mulheres est&atilde;o privadas,    na pol&iacute;tica como nas rela&ccedil;&otilde;es intersubjetivas, &eacute;    de exercer um servi&ccedil;o que transcenda a estreita esfera dos seus interesses    pr&oacute;prios; que des-subjectivize a sua ac&ccedil;&atilde;o para lhe conferir    o sentido abstracto de uma fun&ccedil;&atilde;o."<i><a name="top13"></a></i><a href="#back13"><sup>13</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com o tempo, o movimento feminista procurou utilizar-se das estrat&eacute;gias de controle patriarcalistas, a fim de desestabilizar o pr&oacute;prio discurso patriarcal. O dom&iacute;nio das estrat&eacute;gias do outro &eacute; uma estrat&eacute;gia de combate perigosa: ao mesmo tempo em que, em algumas ocasi&otilde;es, ela se mostra como &uacute;nica possibilidade de exerc&iacute;cio de exist&ecirc;ncia, ela incorre no risco de, ao adotar, de modo indiscriminado, a &eacute;tica da maleabilidade, trazer contra si mesma as conseq&uuml;&ecirc;ncias de uma posi&ccedil;&atilde;o n&atilde;o &eacute;tica: um passo atr&aacute;s no avan&ccedil;o. &Eacute; uma escolha dif&iacute;cil e talvez intr&iacute;nseca &agrave; luta em favor de qualquer igualdade: ou s&atilde;o utilizadas todas as armas dispon&iacute;veis e se caminha lentamente, n&atilde;o por caminhar devagar, mas por dar um passo longo para frente e um passo m&eacute;dio para tr&aacute;s; ou se caminha lentamente, sob uma &eacute;tica menos condescendente, mas de um modo t&atilde;o lento, e muitas vezes t&atilde;o impercept&iacute;vel, que se corre o risco de nem chegar a dar um passo curto. Os intelectuais de hoje, que se preocupam com uma reverbera&ccedil;&atilde;o pol&iacute;tica do pensamento, procuram um caminho intermedi&aacute;rio. O que eu fa&ccedil;o aqui &eacute; tentar dar uma amostra de que esse caminho intermedi&aacute;rio &eacute; poss&iacute;vel, fazendo essa recupera&ccedil;&atilde;o, essa revis&atilde;o hist&oacute;rica de <i>Autobiografia de Alice B. Toklas</i>. Melhor: j&aacute; que o passo m&eacute;dio para tr&aacute;s j&aacute; foi dado, o que fa&ccedil;o aqui &eacute; tentar retomar a no&ccedil;&atilde;o de trabalho dom&eacute;stico, mas livrando-o de seu valor negativo agregado.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ningu&eacute;m    anda sem a companhia da hist&oacute;ria e o que proponho n&atilde;o &eacute;    nada de novo, sen&atilde;o uma forma diferente de compreender o porqu&ecirc;    de os trabalhadores estarem come&ccedil;ando "a entrar no setor de servi&ccedil;os,    tradicional reduto feminino".<i><a name="top14"></a></i><a href="#back14"><sup>14</sup></a>    Se h&aacute; algo em comum entre os artigos presentes no livro de Maria Isabel    Baltar da Rocha,<i><a name="top15"></a></i><a href="#back15"><sup>15</sup></a>    &eacute; o fato de partirem da compreens&atilde;o de que o desemprego, provocado    por uma pol&iacute;tica neoliberal, "deixa de ser acidental ou express&atilde;o    da crise conjuntural e se define como estrutural".<i><a name="top16"></a></i><a href="#back16"><sup>16</sup></a>    Cristina Bruschini tem uma vis&atilde;o que n&atilde;o agrega valor negativo    ao trabalho dom&eacute;stico, criticando a amplia&ccedil;&atilde;o do conceito    de trabalho promovida pelo IBGE em 1992, por este n&atilde;o "incluir a atividade    dom&eacute;stica realizada pelas donas de casa, que continua a ser classificada    como inatividade econ&ocirc;mica".<i><a name="top17"></a></i><a href="#back17"><sup>17</sup></a>    Enfim, esse &eacute; o dado hist&oacute;rico que d&aacute; ind&iacute;cios de    que em breve a atividade dom&eacute;stica remunerada n&atilde;o ser&aacute;    quase que exclusiva das mulheres, e que, portanto, a atividade dom&eacute;stica    n&atilde;o remunerada &#150; a tal inatividade econ&ocirc;mica &#150; tem chances    de se tornar, tamb&eacute;m para o homem, uma atividade sem valor agregado negativo.    S&oacute; ent&atilde;o a conquista feminista ser&aacute; intr&iacute;nseca,    mesmo que ainda de um modo natural. E &eacute; somente esse estado intr&iacute;nseco    de uma atitude que torna essa atitude natural, mesmo que contrarie uma natureza    pr&oacute;pria da diferen&ccedil;a. O que trago aqui talvez n&atilde;o passe,    portanto, de uma proposta de acelera&ccedil;&atilde;o da presen&ccedil;a desse    estado intr&iacute;nseco, promovido pelo acento do valor agregado positivo na    atividade dom&eacute;stica, em uma busca &eacute;tica mas n&atilde;o absolutamente    male&aacute;vel, atrav&eacute;s da neutralidade, promovida pela aposi&ccedil;&atilde;o    do positivo sobre o negativo.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; basicamente    esse o valor feminista de <i>Autobiografia de Alice B. Toklas</i>, e, sendo    esse um texto proveniente de uma rela&ccedil;&atilde;o diferida<i><a name="top18"></a></i><a href="#back18"><sup>18</sup></a>    &#150; dentro da normalidade arbitr&aacute;ria hist&oacute;rica &#150;, em que    da rela&ccedil;&atilde;o observada n&atilde;o participam homens, torna-se dos    poucos textos prop&iacute;cios para a recupera&ccedil;&atilde;o das diferen&ccedil;as-sem-valores-agregados,    que n&atilde;o incorrem em um perigo de retrocesso nas conquistas do movimento    feminista, conquistas essas patrocinadas pela pol&iacute;tica de agrega&ccedil;&atilde;o    de valor negativo &agrave; situa&ccedil;&atilde;o dom&eacute;stica da mulher.    O valor liter&aacute;rio de <i>Autobiografia de Alice B. Toklas</i> &eacute;    o de aproximar o leitor de uma situa&ccedil;&atilde;o diferente, sem que a este    leitor essa situa&ccedil;&atilde;o soe estranha ou incompreens&iacute;vel, j&aacute;    que passa a fazer parte da normalidade arbitr&aacute;ria hist&oacute;rica do    leitor essa rela&ccedil;&atilde;o diferida.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu poderia trabalhar    com o exemplo da esposa de Jackson Pollock, uma pintora que deixa de produzir    suas obras para viver em fun&ccedil;&atilde;o de construir a infra-estrutura    adequada para que Pollock continue produzindo as dele. Mas esse &eacute; um    exemplo bastante ofensivo, em termos hist&oacute;rico-feministas, porque conota    sacrif&iacute;cio, que &eacute; uma coisa a que nem mulheres nem homens deveriam    se submeter. Para a utiliza&ccedil;&atilde;o mais adequada desse exemplo, eu    teria de pressupor uma autoconsci&ecirc;ncia cr&iacute;tica na esposa de Pollock,    que a levasse a desistir voluntariamente de sua produ&ccedil;&atilde;o art&iacute;stica,    e uma atividade cr&iacute;tica vivencial que a levasse a considerar a obra de    Pollock boa a ponto de tornar sua auto-imposta-voluntariamente tarefa de dona    de casa e de fiscal de b&ecirc;bado justific&aacute;vel. Mas a voluntariedade    &eacute; sempre relativa e esse n&atilde;o parece ter sido um relacionamento    muito equilibrado, o que acarreta uma rela&ccedil;&atilde;o sem muito respeito,    e uma rela&ccedil;&atilde;o em que h&aacute; um dom&iacute;nio de um sobre o    outro &#150; de um lado, o dom&iacute;nio intelectual, que agrega valor positivo    &agrave; atividade art&iacute;stica de Pollock e valor negativo &agrave; atividade    dom&eacute;stica de sua esposa, e de outro lado o dom&iacute;nio relacionado    ao controle das situa&ccedil;&otilde;es, que agrega valor positivo ao trabalho    da esposa e valor negativo &agrave; displic&ecirc;ncia de Pollock para com sua    pr&oacute;pria vida.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por toda a <i>Autobiografia de Alice B. Toklas</i>, perpassam relatos da conviv&ecirc;ncia entre Gertrude e Alice e as empregadas dom&eacute;sticas por elas contratadas. Essa conviv&ecirc;ncia &eacute; sempre pac&iacute;fica e natural, n&atilde;o como se fosse sustentada por um v&iacute;nculo empregat&iacute;cio bem regularizado, mas porque se pressup&otilde;e uma rela&ccedil;&atilde;o de depend&ecirc;ncia m&uacute;tua, atrav&eacute;s de uma cren&ccedil;a intr&iacute;nseca de que a possibilidade da produ&ccedil;&atilde;o intelectual de Gertrude Stein depende dessa infra-estrutura proporcionada tanto por Alice quanto pelas empregadas dom&eacute;sticas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o    pode parecer absolutamente fr&iacute;vola para os marxistas mais ortodoxos,    j&aacute; que, por tr&aacute;s de tudo que falo, h&aacute; uma esp&eacute;cie    de empunhadura burguesa. Afinal de contas, Baudelaire produziu uma obra po&eacute;tica    impressionante sem nunca ter tido nenhuma esp&eacute;cie de infra-estrutura    burguesa. Mas a literatura n&atilde;o vive s&oacute; dos escritores destitu&iacute;dos    de estrutura de apoio, muito pelo contr&aacute;rio. Para escrever os seus <i>Ensaios</i>,    Montaigne se refugiou, propositadamente, em um seu castelo de campo; Yeats escreveu    muitos de seus versos em meio aos confortos do castelo de uma sua patrocinadora;    a fam&iacute;lia Medici &eacute; hoje tida como fundamental para a compreens&atilde;o    do Renascimento, por ter sido a infra-estrutura adequada para v&aacute;rios    artistas; a Igreja Cat&oacute;lica &#150; da Inquisi&ccedil;&atilde;o &#150;    &eacute; a mesma que nos proporcionou um Giotto. Se, em outro tempos, a estrutura    de apoio a artistas foi proporcionada de outros modos, e esses modos se tornaram    objetos de estudo adequados para a <i>escova&ccedil;&atilde;o da hist&oacute;ria    a contrapelo</i>, essa mesma escova&ccedil;&atilde;o hoje se d&aacute; pelo    reconhecimento da dona de casa e da empregada dom&eacute;stica como parte da    infra-estrutura que viabiliza as obras de arte da era burguesa. Mesmo porque,    como j&aacute; expus, meu sustento te&oacute;rico se baseia em uma diferen&ccedil;a-sem-valores-agregados.    A empregada dom&eacute;stica n&atilde;o &eacute;, ent&atilde;o, menos importante    que a fam&iacute;lia Medici. Para ver a consci&ecirc;ncia de Stein sobre a quest&atilde;o    da estrutura que proporciona a produ&ccedil;&atilde;o art&iacute;stica, cito,    de <i>Autobiografia de Alice B. Toklas</i>:</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Picasso tinha    se entusiasmado com a possibilidade de fazer a cenografia de um bal&eacute;    russo, cuja m&uacute;sica seria de Satie e o livreto de Jean Cocteau. Todo mundo    estava em guerra, a vida em Montparnasse n&atilde;o era muito alegre. Em Montrouge,    mesmo com uma empregada fiel, &#91;Picasso&#93; n&atilde;o tinha grande anima&ccedil;&atilde;o    &#91;...&#93;".<i><a name="top19"></a></i><a href="#back19"><sup>19</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"T&iacute;nhamos    instalado aquecedores el&eacute;tricos no est&uacute;dio. Est&aacute;vamos,    como a nossa empregada finlandesa diria, ficando modernas. Ela acha dif&iacute;cil    de entender por que n&atilde;o somos mais modernas ainda. Gertrude Stein diz    que se a gente toma uma dianteira intelectual torna-se naturalmente antiquada    e conservadora na vida quotidiana."<i><a name="top20"></a></i><a href="#back20"><sup>20</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entro aqui na quest&atilde;o das empregadas dom&eacute;sticas para, enfim, alcan&ccedil;ar o que h&aacute; de liter&aacute;rio, no seu sentido mais restrito. A obra mais propriamente liter&aacute;ria de Gertrude Stein tem, em <i>Three lives</i>, o seu exemplar mais canonizado. Primeiro livro da autora, publicado, a princ&iacute;pio, em uma edi&ccedil;&atilde;o particular, em 1909, e que, sub-repticiamente, atrai leitores dos menos leigos, <i>Three lives</i> &eacute; a reuni&atilde;o de tr&ecirc;s contos ou de um conto, uma novela e um pequeno romance. Em 1931, fazendo um estudo sobre a literatura imaginativa, Edmund Wilson escreve:</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Foi ele &#91;<i>Three    lives</i>&#93; editado por uma pequena e obscura editora e &agrave;quela &eacute;poca    atraiu pouca aten&ccedil;&atilde;o; todavia, emprestado de m&atilde;o em m&atilde;o,    adquiriu certa reputa&ccedil;&atilde;o. &#91;...&#93; O que &eacute; mais not&aacute;vel    nesses contos &#150; especialmente se os compararmos a uma produ&ccedil;&atilde;o    t&atilde;o tipicamente naturalista como 'Un Coeur Simple', de Flaubert, na qual    sentimos que a velha criada de fam&iacute;lia foi vista de grande dist&acirc;ncia    e documentada com esfor&ccedil;o &#150; &eacute; a &iacute;ntima identifica&ccedil;&atilde;o    que a autora logrou estabelecer com suas personagens. Num estilo, que parece    nada dever ao de qualquer outro ficcionista, parece ela ter captado os pr&oacute;prios    ritmos e timbres das mentes de suas hero&iacute;nas &#91;...&#93; <i>Three lives</i>,    conquanto n&atilde;o tivesse tido circula&ccedil;&atilde;o ampla, exerceu consider&aacute;vel    influ&ecirc;ncia. Carl Van Vechten escreveu acerca dele; Eugene O&acute;Neill    e Sherwood Anderson leram-no com admira&ccedil;&atilde;o. &Eacute; interessante    notar que todos esses tr&ecirc;s escritores se iriam ocupar, mais tarde, da    vida do negro, a respeito da qual Miss Stein dera exemplo de atitude n&atilde;o    complicada por consci&ecirc;ncia racial."<i><a name="top21"></a></i><a href="#back21"><sup>21</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modelo do colocar-se    no lugar do outro alcan&ccedil;a, em Gertrude Stein, o seu teor liter&aacute;rio,    porque reflete uma viv&ecirc;ncia. Defende-se que o escritor &eacute; mais bem-sucedido    na medida em que escreve sobre coisas que lhe s&atilde;o pr&oacute;ximas. Ser    empregada dom&eacute;stica n&atilde;o &eacute; a realidade de Stein, e nem mesmo    cuidar da casa ou se relacionar com as empregadas dom&eacute;sticas faz parte    da vida de Stein.<i><a name="top22"></a></i><a href="#back22"><sup>22</sup></a>    Mas a naturalidade com que Stein lida com essa situa&ccedil;&atilde;o, naturalidade    essa proporcionada pela consci&ecirc;ncia de que n&atilde;o h&aacute; valor    agregado aos diferentes tipos de realiza&ccedil;&atilde;o, e a viv&ecirc;ncia    no outro, atrav&eacute;s do respeito e da compreens&atilde;o que promove o colocar-se    no lugar desse outro, acaba por aproximar a escritora Gertrude Stein desse universo,    a ponto de a sua escrita representar adequadamente esse outro que &eacute; t&atilde;o    diferente de Gertrude.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considero que Gertrude    Stein atinge o ponto m&aacute;ximo dessa compreens&atilde;o absoluta do outro,    uma compreens&atilde;o sem julgamento de valor, um colocar-se no lugar do outro    sem receios ou resist&ecirc;ncias, com o acr&eacute;scimo de um teor humanista    impressionante, no conto <i>The gentle Lena</i>.<i><a name="top23"></a></i><a href="#back23"><sup>23</sup></a>    Lena &eacute; uma mulher trazida da Alemanha para os Estados Unidos por uma    tia teuto-americana, para trabalhar, provisoriamente, como empregada dom&eacute;stica,    at&eacute; que a tia lhe arrume um casamento. Lena &eacute; um dos personagens    mais passivos de toda a hist&oacute;ria da literatura. Tudo o que ela faz &eacute;    porque algu&eacute;m disse que era para ela fazer daquele jeito. Mas isso n&atilde;o    conforma, para o leitor, uma personagem de quem se deva ter pena, ou uma personagem    plana ou incompleta. Pelo contr&aacute;rio, a personagem &eacute;, estranhamente,    uma personagem muito bem constru&iacute;da, exatamente porque faz parte de seu    ser a passividade. A vontade pr&oacute;pria, em Lena, nunca &eacute; suficientemente    vontade, porque &eacute; a vontade dos outros que &eacute; a verdadeira vontade    pr&oacute;pria de Lena. Mas h&aacute; uma coincid&ecirc;ncia entre a n&atilde;o-vontade    de Lena e a vontade dos outros para Lena, que &eacute; o fato de ela ser empregada    dom&eacute;stica. A partir do momento em que a vontade dos outros &eacute; a    de que Lena seja uma esposa, e n&atilde;o mais uma empregada dom&eacute;stica,    Lena come&ccedil;a a esmorecer. Em um primeiro momento, quando Lena, casada,    mora com a sogra, ela recebe ordens da sogra, mas o trabalho dom&eacute;stico    ent&atilde;o n&atilde;o lhe mant&eacute;m as mesmas caracter&iacute;sticas de    uma passividade absoluta e n&atilde;o sofrida. Quando ela passa a ter uma casa    sua para cuidar, onde mora s&oacute; com o marido, e o marido n&atilde;o &eacute;    uma pessoa que interfere muito na vida dom&eacute;stica, n&atilde;o opinando    nem ordenando coisa alguma, o esmorecimento se acelera. Ela tem filhos, at&eacute;    que o &uacute;ltimo parto a mata, e nunca demonstra ter qualquer tipo de prazer    em cuidar dos pr&oacute;prios filhos, como demonstrava quando cuidava dos filhos    de sua patroa. Faz parte da natureza de Lena viver para o outro, e &eacute;    vivendo para o outro que ela vive bem.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viver para o marido    ou para os filhos n&atilde;o &eacute;, para Lena, viver para os outros. A interpreta&ccedil;&atilde;o    aqui &eacute; amb&iacute;gua, e se mistura com um dado que vem de encontro com    a minha hip&oacute;tese: &eacute; fundamental, para Lena, o trabalho, a fun&ccedil;&atilde;o    social; a remunera&ccedil;&atilde;o n&atilde;o &eacute; fundamental, mas o trabalho    &eacute;. Lena n&atilde;o v&ecirc; sentido no casamento ou na cria&ccedil;&atilde;o    de filhos, porque o casamento e a cria&ccedil;&atilde;o de filhos s&atilde;o    atividades ego&iacute;stas, autocentradas, cheias de valores agregados (o altru&iacute;smo    da maternidade &eacute; a mais alta representa&ccedil;&atilde;o de ego&iacute;smo,    assim como o morrer pelo outro &eacute; a mais alta representa&ccedil;&atilde;o    do hero&iacute;smo, e o hero&iacute;smo a mais alta representa&ccedil;&atilde;o    da individualidade). O centro de Lena est&aacute; nos outros, e o trabalho significa    o seu descentramento permanente, com a conseq&uuml;&ecirc;ncia que a descentraliza&ccedil;&atilde;o    tem de evitar valores. O ambiente dom&eacute;stico &eacute; um ambiente de dom&iacute;nio,    o ambiente de dom&iacute;nio exclusivo da mulher. Mas Lena n&atilde;o quer dominar,    e &eacute; por isso que n&atilde;o se adapta a esse ambiente, enquanto dona    de casa. Vale lembrar que a situa&ccedil;&atilde;o da dona de casa &eacute;    a de um dom&iacute;nio aparente, que &eacute; onde reside a proximidade com    a empregada dom&eacute;stica: &eacute; um dom&iacute;nio sobre sua pr&oacute;pria    domestica&ccedil;&atilde;o. Mas n&atilde;o existe uma realidade aparente para    Lena, porque n&atilde;o existe uma proposi&ccedil;&atilde;o pessoal de tornar    algumas coisas aparentes e outras n&atilde;o, e isso tudo porque n&atilde;o    existe uma pessoalidade em Lena. Vale lembrar que em <i>Os trabalhos e os dias</i>,<i><a name="top24"></a></i><a href="#back24"><sup>24</sup></a>    l&ecirc;-se: "Homem excelente &eacute; quem por si mesmo tudo pensa" e "o &oacute;cio    desonra &eacute;". O trabalho intelectual depende, em grande medida, do &oacute;cio,    enquanto que o trabalho n&atilde;o intelectual impossibilita, em grande medida,    o pensar por si pr&oacute;prio. O trabalho f&iacute;sico &eacute; um descentramento    de si mesmo, mas, nem por isso, deixa de estruturar a possibilidade do trabalho    intelectual do outro, e o pensamento como um reflexo do pensamento do outro    em si. Se o pensamento do outro n&atilde;o considera esse trabalho estrutural    mais f&iacute;sico, &eacute; conseq&uuml;&ecirc;ncia esse trabalhador mais f&iacute;sico    acreditar n&atilde;o ter pensamento pr&oacute;prio. N&atilde;o pensar por conta    pr&oacute;pria n&atilde;o pode ser tomado como um valor negativo, mas como um    estado neutro, assim como o &oacute;cio n&atilde;o pode ser pensado como um    valor negativo do trabalho intelectual, a n&atilde;o ser quando o trabalho de    que se fala, como na cita&ccedil;&atilde;o de Hes&iacute;odo, for especificamente    do <i>homem</i>, enquanto g&ecirc;nero historicamente determinado, e n&atilde;o    do <i>homem</i> enquanto ser humano. Hes&iacute;odo parece n&atilde;o considerar    o trabalho dom&eacute;stico, mesmo porque nem sequer parece considerar a mulher    dentro do seu discurso. O trabalho que para Lena &eacute; essencial &eacute;    o que lhe proporciona n&atilde;o pensar por conta pr&oacute;pria, n&atilde;o    por uma incapacidade, mas por um modo de exist&ecirc;ncia. Assim, Lena n&atilde;o    compreende o dom&iacute;nio. A incompreens&atilde;o do dom&iacute;nio impede    o julgamento de valor, e &eacute; por isso que a personagem adquire a empatia    e a compreens&atilde;o, tanto da escritora quanto do leitor. Stein percebe que    dom&iacute;nio, no caso o dom&iacute;nio das t&eacute;cnicas de escrita, n&atilde;o    possui um valor em si, porque &eacute; incompreens&iacute;vel nas rela&ccedil;&otilde;es    humanas, em seu sentido mais humano. Por isso Stein parte para uma escrita em    que o dom&iacute;nio de uma linguagem n&atilde;o interessa; o que interessa    &eacute; deixar-se dominar pela linguagem, por uma escrita quase autom&aacute;tica,    tornando-se um sujeito neutro da perfectibilidade realista de um Flaubert. O    elemento que aproxima Stein de Lena &eacute;, portanto, a falta de valores agregados,    seja sobre o conceito de trabalho, seja sobre o tipo de trabalho, e uma natural    incompreens&atilde;o das rela&ccedil;&otilde;es de dom&iacute;nio em Lena, porque    &eacute; de sua natureza, em Stein, porque pretende, ao colocar-se no lugar    do outro, reproduzir essa naturalidade (e uma reprodu&ccedil;&atilde;o &eacute;    sempre uma interpreta&ccedil;&atilde;o e uma interpreta&ccedil;&atilde;o &eacute;    sempre uma compreens&atilde;o). No poema <i>From before the flowers of friendship    faded faded</i>, Stein escreve: "Thank you for being there/ Nobody has to care/    Thank you for being there/ Because you are not there". Stein parece agradecer    uma aus&ecirc;ncia consciente, um estado menos que virtual de presen&ccedil;a,    uma exist&ecirc;ncia que &eacute; uma aus&ecirc;ncia, que &eacute; uma aparente    aus&ecirc;ncia, uma nulidade que tem um valor positivo. O valor reside na nulidade,    na neutralidade, pois &eacute; somente estando em n&atilde;o estando que o valor    &eacute; poss&iacute;vel. Pode-se mesmo interpretar o desvio que Stein toma    para a escrita <i>nonsense</i> como uma conseq&uuml;&ecirc;ncia natural desse    tipo de compreens&atilde;o: o sentido, no <i>nonsense</i>, est&aacute; em n&atilde;o    estando, a pr&oacute;pria palavra cont&eacute;m o que diz n&atilde;o conter,    a pr&oacute;pria compreens&atilde;o est&aacute; em uma impossibilidade natural    de colocar-se no lugar do outro, tornada uma segunda natureza.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acrescentando um    elemento bastante feminista avant la lettre, Stein nos mostra como o casamento,    para o marido de Lena, funciona muito bem: ele se livra de morar com os pais,    n&atilde;o tem que dar aten&ccedil;&atilde;o alguma &agrave; esposa, e ainda    pode se dedicar com mais intensidade &agrave; educa&ccedil;&atilde;o dos filhos,    que parece ser a &uacute;nica coisa com que se importa. &Eacute; fundamental    aqui observar que a morte de Lena n&atilde;o afeta, de nenhum modo, o seu marido.    Ele j&aacute; tomara as r&eacute;deas da casa, e, se Lena n&atilde;o servia    para nada e nem era objeto do amor de seu marido, tornara-se dispens&aacute;vel.    Mas, para Stein, um ser nunca &eacute; dispens&aacute;vel, o que faz com que    ela repita incansavelmente o nome de Lena, ao longo de todo o texto, e principalmente    no final, quando Lena morre, para que, pelo menos ao leitor, reste a lembran&ccedil;a    de Lena. A necessidade de lembrar de Lena remete &agrave; necessidade que todo    trabalhador intelectual tem de lembrar de que o fruto de seu trabalho s&oacute;    &eacute; poss&iacute;vel devido a uma infra-estrutura, burguesa que seja, proporcionada    por pessoas pr&oacute;ximas. Mas essa necessidade n&atilde;o pode ficar limitada    a agradecimentos escritos nos frontisp&iacute;cios de textos acad&ecirc;micos    ou publicados. Deve ficar incrustada na pr&oacute;pria exist&ecirc;ncia, como    um respeito consciente, uma compreens&atilde;o do n&iacute;vel do colocar-se    no lugar do outro. H&aacute; a necessidade do exerc&iacute;cio da compreens&atilde;o    da nulidade para que se compreenda o outro de um modo que os valores que temos    agregados a n&oacute;s mesmos sejam neutralizados. &Eacute; um exerc&iacute;cio    intelectual que, para o homem, pode trazer uma maior proximidade com os problemas    abordados pelo feminismo, uma proximidade mais real, mais intr&iacute;nseca.    Estou chamando o feminismo de nulidade, na medida em que ele seria dispens&aacute;vel    em uma eventual e ut&oacute;pica sociedade igualit&aacute;ria, na medida em    que relativizo o determinismo hist&oacute;rico que impede a perspectiva ut&oacute;pica    a ser sempre perseguida. Estou chamando o feminismo de nulidade, na medida em    que a neutralidade &eacute; o valor positivo intrinsecamente hist&oacute;rico    do nosso atual momento, e a nulidade o expediente mais humano na compreens&atilde;o    da neutralidade aqui proposta, de acordo com a hip&oacute;tese levantada. Estou    chamando o feminismo de nulidade enquanto pol&iacute;tica (cultural) n&atilde;o    identit&aacute;ria, sustentada em La comunidad que viene.<i><a name="top25"></a></i><a href="#back25"><sup>25</sup></a>    Em Autobiografia de todo mundo, Gertrude Stein passa constantemente por essa    quest&atilde;o:</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"A &uacute;nica    coisa que torna poss&iacute;vel a identidade &eacute; n&atilde;o haver mudan&ccedil;as    mas apesar de tudo n&atilde;o existe identidade ningu&eacute;m realmente pensa    que &eacute; a mesma pessoa de que se lembra."<i><a name="top26"></a></i><a href="#back26"><sup>26</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"&#91;...&#93; se alguma    coisa muda ent&atilde;o n&atilde;o existe identidade e se muda completamente    ent&atilde;o n&atilde;o h&aacute; o menor sentido em isso ser o que foi."<i><a name="top27"></a></i><a href="#back27"><sup>27</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"O que &eacute;    que faz uma pessoa estar certa de que n&atilde;o vai acontecer realmente nada.    &Eacute; tudo aquilo ligado a tempo a &agrave; inexist&ecirc;ncia de identidade    sem d&uacute;vida alguma &eacute; isso."<i><a name="top28"></a></i><a href="#back28"><sup>28</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Dinheiro &eacute;    uma coisa engra&ccedil;ada. E identidade &eacute; uma coisa engra&ccedil;ada.    Voc&ecirc; &eacute; voc&ecirc; porque seu cachorrinho o conhece, mas quando    o seu p&uacute;blico o conhece e n&atilde;o quer pagar por voc&ecirc; e quando    o seu p&uacute;blico o conhece e realmente quer pagar por voc&ecirc;, voc&ecirc;    n&atilde;o &eacute; a mesma pessoa."<i><a name="top29"></a></i><a href="#back29"><sup>29</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"&#91;...&#93; talvez eu    n&atilde;o seja eu mesma mesmo se o meu cachorro me conhece mas de qualquer    maneira gosto do que tenho e agora &eacute; hoje."<i><a name="top30"></a></i><a href="#back30"><sup>30</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute; sentido, para Lena, em viver para si mesma ou em fun&ccedil;&atilde;o de algo que seja seu. A propriedade n&atilde;o &eacute; um conceito compreendido por Lena, mesmo porque nada lhe &eacute; pr&oacute;prio. Mesmo assim, o leitor simpatiza com a personagem, devido &agrave; capacidade que Stein tem de fazer com que compreendamos que, nas mais diferentes conforma&ccedil;&otilde;es do ser humano, mesmo naquela em que apresenta um ser humano que n&atilde;o tem a m&iacute;nima capacidade de existir para si mesmo, deve existir o respeito pela diferen&ccedil;a, exatamente porque a essa diferen&ccedil;a nunca pode ser agregada um valor negativo ou positivo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; nesse    ponto que podemos compreender a terceira ep&iacute;grafe mais do que como uma    futilidade burguesa: o mundo estar uma verdadeira confus&atilde;o porque n&atilde;o    se consegue uma empregada dom&eacute;stica &eacute; sim um relato bastante significativo    da situa&ccedil;&atilde;o da guerra. Expor o cotidiano dos relacionamentos com    as empregadas dom&eacute;sticas &eacute; altamente significativo para a compreens&atilde;o    presente e futura da arte produzida na era burguesa e ainda mais significativo    para o aperfei&ccedil;oamento das rela&ccedil;&otilde;es entre as donas de casa    e as empregadas dom&eacute;sticas brasileiras, que t&ecirc;m se mostrado desumanas.    Em 1995, de 27,7 milh&otilde;es de mulheres, 17,2% delas eram trabalhadoras    dom&eacute;sticas. Destas, 92% trabalhavam na casa do patr&atilde;o. E mais    de 92% destas que trabalhavam na casa do patr&atilde;o eram empregadas dom&eacute;sticas.    Ou seja, o Brasil tinha por volta de 4 milh&otilde;es de mulheres que eram empregadas    dom&eacute;sticas, sendo que 90% delas recebiam menos do que dois sal&aacute;rios    m&iacute;nimos.<i><a name="top31"></a></i><a href="#back31"><sup>31</sup></a>    Eu conhe&ccedil;o o caso de uma doutora em Bioqu&iacute;mica, formada pela USP,    que, apesar de pagar mais do que dois sal&aacute;rios m&iacute;nimos para sua    empregada, faz com que ela trabalhe mais do que 15 horas di&aacute;rias, atormentado-a    - e essa &eacute; a palavra mais adequada - para que todo o servi&ccedil;o dom&eacute;stico    (servi&ccedil;o este que s&oacute; poderia ser realizado satisfatoriamente por,    pelo menos, tr&ecirc;s empregadas) seja impec&aacute;vel, pois, afinal de contas,    a empregada recebe mais do que dois sal&aacute;rios m&iacute;nimos.<i><a name="top32"></a></i><a href="#back32"><sup>32</sup></a>    Ou seja, o n&iacute;vel de instru&ccedil;&atilde;o de um pessoa n&atilde;o a    impede de agregar um valor t&atilde;o patriarcalista e negativo ao servi&ccedil;o    dom&eacute;stico, ou melhor, o pr&oacute;prio n&iacute;vel de instru&ccedil;&atilde;o,    ao agregar valor deveras positivo &agrave; instru&ccedil;&atilde;o ou ao trabalho    intelectual, endossa a diferen&ccedil;a entre os trabalhos, endossa o desrespeito    e endossa a incompreens&atilde;o. Sabendo dos dados que demonstram que as mulheres    t&ecirc;m adquirido um maior n&iacute;vel de instru&ccedil;&atilde;o que os    homens, a fim de estarem mais aptas ao mercado de trabalho, conquistando, relativamente,    um espa&ccedil;o maior neste mercado (mas ainda recebendo menos nos mesmos cargos    ocupados pelos homens), para que a pr&oacute;pria mulher n&atilde;o endosse    o discurso patriarcalista, mantendo e promovendo a ridiculariza&ccedil;&atilde;o    do feminismo, faz-se mister valorizar o trabalho dom&eacute;stico. Que seja    ent&atilde;o do modo que menos interfira na caminhada do movimento feminista,    que seja atrav&eacute;s de Gertrude Stein e de Alice B. Toklas, por exemplo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O comodismo de ambas &eacute; outro detalhe que a hist&oacute;ria preserva para a compreens&atilde;o da era burguesa. Em <i>Autobiografia de todo mundo</i>, Stein escreve:</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Se voc&ecirc;    ganhou dinheiro n&atilde;o &eacute; a mesma coisa que n&atilde;o ter ganho.    E agora chegou o momento em que eu estava come&ccedil;ando a ganhar algum e    foi uma coisa boa porque agora ningu&eacute;m a n&atilde;o ser que seja realmente    rico pode viver de rendas. Mesmo os franceses e at&eacute; agora a maioria deles    sempre viveu de rendas mesmo eles est&atilde;o come&ccedil;ando a perceber que    ningu&eacute;m mais se n&atilde;o &eacute; muito rico pode viver de rendas,    bem eu n&atilde;o sabia que eu n&atilde;o podia mas as coisas acontecem assim,    quando chega o momento em que voc&ecirc; ganha dinheiro chegou o momento em    que voc&ecirc; n&atilde;o podia mais viver da sua renda. Isto &eacute; pol&iacute;tica    e supersti&ccedil;&atilde;o &eacute; um cuco cantar para voc&ecirc; quando voc&ecirc;    tem dinheiro no bolso ou mesmo uma aranha verde aproximar-se de voc&ecirc; durante    o p&ocirc;r-do-sol, uma aranha &agrave; noite faz tudo ficar favor&aacute;vel    uma aranha de manh&atilde; &eacute; um aviso."<i><a name="top33"></a></i><a href="#back33"><sup>33</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;    um comodismo que os marxistas ortodoxos podem criticar com muita facilidade.    Esse conceito de pol&iacute;tica, que traz para o processo ativo de mudan&ccedil;a    de um quadro social uma depend&ecirc;ncia hist&oacute;rica intr&iacute;nseca,    arraigada em uma possibilidade m&iacute;nima de verdadeira a&ccedil;&atilde;o    pol&iacute;tica, reflete uma consci&ecirc;ncia bastante &agrave; frente de seu    tempo e aqui pode-se concordar com o estatuto de g&ecirc;nio auto-imputado de    Gertrude Stein &#150; e que entende a a&ccedil;&atilde;o pol&iacute;tica como    um processo lento e minucioso, que s&oacute; leva a uma melhora das condi&ccedil;&otilde;es    de exist&ecirc;ncia do ser humano &#150; e da mulher &#150; na medida em que    caminha atenta &agrave;s condi&ccedil;&otilde;es hist&oacute;ricas, e na medida    em que consegue encontrar as min&uacute;sculas brechas que a hist&oacute;ria    abre para essa a&ccedil;&atilde;o pol&iacute;tica. A a&ccedil;&atilde;o pol&iacute;tica,    assim, &eacute; uma (in)consci&ecirc;ncia passiva do indiv&iacute;duo &#150;    (tornada) uma teoria &#150; e &eacute;, ao mesmo tempo, uma pr&aacute;tica que    &eacute; mais do que identit&aacute;ria, e que planta &iacute;nfimas mas n&atilde;o    desprez&iacute;veis possibilidades de melhoras do ser humano.<i><a name="top34"></a></i><a href="#back34"><sup>34</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A diferen&ccedil;a existe, e isso n&atilde;o &eacute; bom nem ruim, e o humanismo de Gertrude Stein reside em saber que a diferen&ccedil;a simplesmente existe, para ser, quando pouco, observada e respeitada, e, quando muito, compreendida com o colocar-se no lugar do outro, com a aproxima&ccedil;&atilde;o intr&iacute;nseca das diferen&ccedil;as: a neutralidade inscrita.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AGAMBEN, Giorgio. <i>La comunidad que viene</i>. Valencia: Pre-textos, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0104-026X200400020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BENJAMIN, Walter. <i>Magia e t&eacute;cnica, arte e pol&iacute;tica: ensaios sobre literatura e hist&oacute;ria da cultura</i>. Tradu&ccedil;&atilde;o de S&eacute;rgio Paulo Rouanet. S&atilde;o Paulo: Brasiliense, 1996. (Obras escolhidas, v. 1).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0104-026X200400020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRUSCHINI, Cristina.    &quot;G&ecirc;nero e trabalho no Brasil: novas conquistas ou persist&ecirc;ncia    da discrimina&ccedil;&atilde;o? (Brasil, 1985/95)&quot;. In: ROCHA, Maria Isabel    Baltar da (Org.). <i>Trabalho e g&ecirc;nero: mudan&ccedil;as, perman&ecirc;ncias    e desafios</i>. S&atilde;o Paulo: Ed. 34, 2000. p.13-48.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-026X200400020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FONSECA, Rubem<i>. Contos Reunidos</i>. Organiza&ccedil;&atilde;o de Boris Schnaiderman. S&atilde;o Paulo: Companhia das Letras, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0104-026X200400020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HES&Igrave;ODO. <i>Os trabalhos e os dias</i>. Introdu&ccedil;&atilde;o, tradu&ccedil;&atilde;o e coment&aacute;rios de Mary de Camargo Neves Lafer. S&atilde;o Paulo: Iluminuras, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-026X200400020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NEVES, Magda de    Almeida. &quot;Reestrutura&ccedil;&atilde;o produtiva, qualifica&ccedil;&atilde;o    e rela&ccedil;&otilde;es de g&ecirc;nero&quot;. In: ROCHA, Maria Isabel Baltar    da (Org.). <i>Trabalho e g&ecirc;nero: mudan&ccedil;as, perman&ecirc;ncias e    desafios</i>. S&atilde;o Paulo: Ed. 34, 2000. p. 171-185.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-026X200400020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NUNES, Benedito. <i>Passagem para o po&eacute;tico: filosofia e poesia em Heidegger</i>. S&atilde;o Paulo: &Aacute;tica, 1986.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-026X200400020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROCHA, Maria Isabel Baltar da (Org.). <i>Trabalho e g&ecirc;nero: mudan&ccedil;as, perman&ecirc;ncias e desafios</i>. S&atilde;o Paulo: Ed. 34, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0104-026X200400020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STEIN, Gertrude. <i>Autobiografia de todo mundo</i>. Tradu&ccedil;&atilde;o de J&uacute;lio Casta&ntilde;on Guimar&atilde;es e Jos&eacute; Cerqueira Cotrim Filho. Rio de Janeiro: Nova Fronteira, 1983.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-026X200400020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STEIN, Gertrude. <i>Autobiografia de Alice B. Toklas</i>. Tradu&ccedil;&atilde;o de Milton Persson. Porto Alegre: L&amp;PM Editores, 1984.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0104-026X200400020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STEIN, Gertrude.    <i>Three lives</i>. Dispon&iacute;vel em: <a href="http://www.bartleby.com/74/11.html" target="_blank">http://www.bartleby.com/74/11.html</a>.    Acesso em: 24 mar. 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-026X200400020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">THOMAS, Yan. "A divis&atilde;o dos sexos no direito romano". In: DUBY, Georges; PERROT, Michelle (dire&ccedil;&atilde;o da obra); PANTEL, Pauline Schmitt (dire&ccedil;&atilde;o do volume). <i>Hist&oacute;ria das mulheres no Ocidente: a Antiguidade</i>. Porto: Afrontamento, &#91;s.d.&#93;. v. 1, p. 126-199.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0104-026X200400020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TOKLAS, Alice B. <i>O livro de cozinha de Alice B. Toklas</i>. Tradu&ccedil;&atilde;o de Helena Londres. S&atilde;o Paulo: Companhia das Letras, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-026X200400020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WILSON, Edmund. <i>O castelo de Axel: estudo sobre a literatura imaginativa de 1870 a 1930</i>. Tradu&ccedil;&atilde;o de Jos&eacute; Paulo Paes. S&atilde;o Paulo: Cultrix, &#91;s.d.&#93;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-026X200400020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Recebido em setembro    de 2003 e aceito para publica&ccedil;&atilde;o em abril de 2004&#93;</font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    STEIN, 1984, p. 208.    <br>    <a name="back2"></a><a href="#top2">2</a>    STEIN, 1984, p. 168.    <br>    <a name="back3"></a><a href="#top3">3</a>    STEIN, 1984, p. 158.    <br>    <a name="back4"></a><a href="#top4">4</a>    Walter BENJAMIN, 1996, p. 225.    <br>    <a name="back5"></a><a href="#top5">5</a>    Benedito NUNES, 1986, p. 250 (nota 5).    <br>    <a name="back6"></a><a href="#top6">6</a>    BENJAMIN, 1996, p. 225.    ]]></body>
<body><![CDATA[<br>    <a name="back7"></a><a href="#top7">7</a>    Rubem FONSECA, 1994, p. 149-155.    <br>    <a name="back8"></a><a href="#top8">8</a>    Yan THOMAS, &#91;s.d.&#93;, p. 128-129.    <br>    <a name="back9"></a><a href="#top9">9</a>    STEIN, 1983, p. 84. A tradu&ccedil;&atilde;o que J&uacute;lio Casta&ntilde;on    Guimar&atilde;es e Jos&eacute; Cerqueira Cotrim Filho empreendem para a <i>Autobiografia    de todo mundo</i> tenta reproduzir as preocupa&ccedil;&otilde;es formais de    Gertrude Stein, atrav&eacute;s da elimina&ccedil;&atilde;o das v&iacute;rgulas.    Considero uma boa solu&ccedil;&atilde;o, j&aacute; que aproxima o leitor das    caracter&iacute;sticas de escrita autom&aacute;tica e de aproxima&ccedil;&atilde;o    com a oralidade, presentes nesse texto de Stein.    <br>    <a name="back10"></a><a href="#top10">10</a>    STEIN, 1983, p. 27-28.    <br>    <a name="back11"></a><a href="#top11">11</a>    TOKLAS, 1996, p. 7.    <br>    <a name="back12"></a><a href="#top12">12</a>    Estou falando do feminismo at&eacute; os anos 1980. Os caminhos tomados pelo    feminismo depois do que se pode chamar de uma crise, seguida de uma retomada    menos generalista, em dire&ccedil;&atilde;o a aproxima&ccedil;&otilde;es com    os estudos de g&ecirc;nero, identidade, ra&ccedil;a, etnia, na&ccedil;&atilde;o    e p&oacute;s-colonialismo, por exemplo, est&atilde;o longe de serem pass&iacute;veis    de um par&aacute;grafo como este. A rela&ccedil;&atilde;o que aqui ponho em    xeque &eacute; a que existe entre o ser humano e os conceitos de trabalho que    a sociedade, desde os seus prim&oacute;rdios, tem desenvolvido. Conseq&uuml;entemente,    as quest&otilde;es que se apresentam s&atilde;o: de que modo a desvaloriza&ccedil;&atilde;o    hist&oacute;rica e sistem&aacute;tica do trabalho dom&eacute;stico encontra    certo grau de aceita&ccedil;&atilde;o no discurso de um feminismo primevo?;    at&eacute; que ponto os resqu&iacute;cios dessa aceita&ccedil;&atilde;o s&atilde;o    mantidos no discurso de um feminismo posterior?    <br>    <a name="back13"></a><a href="#top13">13</a>    THOMAS, &#91;s.d.&#93;, p. 190. Yan Thomas faz um estudo sobre a divis&atilde;o    dos sexos, baseado no direito romano, em que os crit&eacute;rios jur&iacute;dicos    que delimitam os direitos testament&aacute;rios s&atilde;o muito importantes.    Por isso aqui completo a cita&ccedil;&atilde;o, para esclarecer a inclus&atilde;o    do texto neste artigo: "N&atilde;o &eacute; de admirar, por exemplo, que uma    mulher possa testemunhar em justi&ccedil;a: a sua palavra n&atilde;o &eacute;    menos digna de cr&eacute;dito que a de um homem &#91;isso depois de certa evolu&ccedil;&atilde;o    do direito romano&#93;. Mas o facto de ela n&atilde;o poder ser testemunha de    um testamento n&atilde;o contradiz esta regra, porquanto o cidad&atilde;o romano    <i>testis</i>, neste caso, valida a opera&ccedil;&atilde;o conferindo-lhe a    sua publicidade."    <br>    <a name="back14"></a><a href="#top14">14</a>    Cristina  BRUSCHINI,    2000, p. 25.    <br>   <a name="back15"></a><a href="#top15">15</a>  ROCHA,    2000.    <br>   <a name="back16"></a><a href="#top16">16</a> Magda de Almeida NEVES, 2000, p.    172.    ]]></body>
<body><![CDATA[<br>   <a name="back17"></a><a href="#top17">17</a>  BRUSCHINI,    2000, p. 16.    <br>   <a name="back18"></a><a href="#top18">18</a> Mais do que uma rela&ccedil;&atilde;o    incomum, uma rela&ccedil;&atilde;o diferida &eacute; uma rela&ccedil;&atilde;o    difusa, produzida por um distanciamento que &eacute; consciente de sua historicidade    e de uma diferen&ccedil;a que n&atilde;o &eacute; valorativa.    <br>   <a name="back19"></a><a href="#top19">19</a> STEIN, 1984, p. 144-145.    <br>   <a name="back20"></a><a href="#top20">20</a> STEIN, 1984, p. 203.    <br>   <a name="back21"></a><a href="#top21">21</a> WILSON, &#91;s/d&#93;, p. 168-169.    <br>   <a name="back22"></a><a href="#top22">22</a> Sobre uma mudan&ccedil;a de endere&ccedil;o:    "Trabalhamos muito, quer dizer, eu &#91;Alice&#93;, a porteira e H&eacute;l&egrave;ne    &#91;a empregada&#93;, at&eacute; a sala ficar em condi&ccedil;&otilde;es de    receb&ecirc;-lo" (STEIN, 1984, p. 118). Note que quem parece resmungar do fato    de que Gertrude Stein n&atilde;o ajuda em nada &eacute; a voz de Alice, pelas    palavras da pr&oacute;pria Stein: h&aacute; consci&ecirc;ncia de que a inutilidade    dom&eacute;stica de Stein pode incomodar.    <br>   <a name="back23"></a><a href="#top23">23</a> STEIN, 2003.    <br>   <a name="back24"></a><a href="#top24">24</a> HES&Iacute;ODO, 2002, p. 43.    <br>   <a name="back25"></a><a href="#top25">25</a> Giorgio AGAMBEN, 1996. Agamben    &eacute; tradutor de Benjamin para o italiano e companheiro de escrita de Deleuze    no texto sobre <i>Bartleby, o escrivinhador,</i> de Herman Melville. Esse texto,    que tem contatos com uma leitura benjaminiana, acentua a passividade como elemento    de resist&ecirc;ncia. A percep&ccedil;&atilde;o de que a passividade pode ser    um modo leg&iacute;timo de resist&ecirc;ncia &eacute; tamb&eacute;m promovida    por Bataille e por Debord, mas esse particular texto de Agamben &eacute; o que    me parece ter ido mais longe, tendo alcan&ccedil;ado a id&eacute;ia da n&atilde;o-identidade,    do n&atilde;o-pertencimento &agrave; qualquer grupo social identific&aacute;vel,    como um modo de resist&ecirc;ncia.    <br>   <a name="back26"></a><a href="#top26">26</a> STEIN, 1983, p. 76.    ]]></body>
<body><![CDATA[<br>   <a name="back27"></a><a href="#top27">27</a> STEIN, 1983, p. 91.    <br>   <a name="back28"></a><a href="#top28">28</a> STEIN, 1983, p. 119.    <br>   <a name="back29"></a><a href="#top29">29</a> STEIN, 1983, p. 51.    <br>   <a name="back30"></a><a href="#top30">30</a> STEIN, 1983, p. 339 (&uacute;ltimas    palavras do livro).    <br>   <a name="back31"></a><a href="#top31">31</a>  BRUSCHINI,    2000, p. 31-33.    <br>   <a name="back32"></a><a href="#top32">32</a> A &uacute;nica coisa que posso    usar como defesa do exemplo aqui utilizado &eacute; a analogia poss&iacute;vel    entre a literatura oral do passado &#150; e que hoje encontra poucos redutos    de perman&ecirc;ncia &#150; e a fofoca, considerada como resqu&iacute;cio dessa    literatura oral.    <br>   <a name="back33"></a><a href="#top33">33</a> STEIN, 1983, p. 50.    <br>   <a name="back34"></a><a href="#top34">34</a> Aqui h&aacute; certa tautologia.    Com ela, pretendo retomar e esclarecer a argumenta&ccedil;&atilde;o do nono    par&aacute;grafo da terceira parte deste artigo.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGAMBEN]]></surname>
<given-names><![CDATA[Giorgio]]></given-names>
</name>
</person-group>
<source><![CDATA[La comunidad que viene]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Valencia ]]></publisher-loc>
<publisher-name><![CDATA[Pre-textos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
<name>
<surname><![CDATA[Rouanet]]></surname>
<given-names><![CDATA[Sérgio Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Magia e técnica, arte e política: ensaios sobre literatura e história da cultura]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Gênero e trabalho no Brasil: novas conquistas ou persistência da discriminação? (Brasil, 1985/95)"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[Maria Isabel Baltar da]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho e gênero: mudanças, permanências e desafios]]></source>
<year>2000</year>
<page-range>13-48</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[Rubem]]></given-names>
</name>
</person-group>
<source><![CDATA[Contos Reunidos: Organização de Boris Schnaiderman]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HESÌODO]]></surname>
</name>
<name>
<surname><![CDATA[Lafer]]></surname>
<given-names><![CDATA[Mary de Camargo Neves]]></given-names>
</name>
</person-group>
<source><![CDATA[Os trabalhos e os dias]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Iluminuras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[Magda de Almeida]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Reestruturação produtiva, qualificação e relações de gênero"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[Maria Isabel Baltar da]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho e gênero: mudanças, permanências e desafios]]></source>
<year>2000</year>
<page-range>171-185</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[Benedito]]></given-names>
</name>
</person-group>
<source><![CDATA[Passagem para o poético: filosofia e poesia em Heidegger]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[Maria Isabel Baltar da]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho e gênero: mudanças, permanências e desafios]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEIN]]></surname>
<given-names><![CDATA[Gertrude]]></given-names>
</name>
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Júlio Castañon]]></given-names>
</name>
<name>
<surname><![CDATA[Cotrim Filho]]></surname>
<given-names><![CDATA[José Cerqueira]]></given-names>
</name>
</person-group>
<source><![CDATA[Autobiografia de todo mundo]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Fronteira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEIN]]></surname>
<given-names><![CDATA[Gertrude]]></given-names>
</name>
<name>
<surname><![CDATA[Persson]]></surname>
<given-names><![CDATA[Milton]]></given-names>
</name>
</person-group>
<source><![CDATA[Autobiografia de Alice B. Toklas]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEIN]]></surname>
<given-names><![CDATA[Gertrude]]></given-names>
</name>
</person-group>
<source><![CDATA[Three lives]]></source>
<year>24 m</year>
<month>ar</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THOMAS]]></surname>
<given-names><![CDATA[Yan]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A divisão dos sexos no direito romano"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DUBY]]></surname>
<given-names><![CDATA[Georges]]></given-names>
</name>
<name>
<surname><![CDATA[PERROT]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
<name>
<surname><![CDATA[PANTEL]]></surname>
<given-names><![CDATA[Pauline Schmitt]]></given-names>
</name>
</person-group>
<source><![CDATA[História das mulheres no Ocidente: a Antiguidade]]></source>
<year></year>
<volume>1</volume>
<page-range>126-199</page-range><publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOKLAS]]></surname>
<given-names><![CDATA[Alice B.]]></given-names>
</name>
<name>
<surname><![CDATA[Londres]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
</person-group>
<source><![CDATA[O livro de cozinha de Alice B. Toklas]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILSON]]></surname>
<given-names><![CDATA[Edmund]]></given-names>
</name>
<name>
<surname><![CDATA[Paes]]></surname>
<given-names><![CDATA[José Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[O castelo de Axel: estudo sobre a literatura imaginativa de 1870 a 1930]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultrix]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
