<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872010000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872010000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Birman]]></surname>
<given-names><![CDATA[Patricia]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Duarte]]></surname>
<given-names><![CDATA[Luiz Fernando Dias]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<volume>30</volume>
<numero>2</numero>
<fpage>9</fpage>
<lpage>12</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872010000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872010000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872010000200001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><B>Editorial</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Dificilmente encontraremos uma no&ccedil;&atilde;o t&atilde;o intensamente empregada nos estudos sociais em rela&ccedil;&atilde;o com o campo religioso como a de <i>comunidade</i>. &Eacute; por esta raz&atilde;o que resolvemos organizar este n&uacute;mero de <i>Religi&atilde;o e Sociedade</i> que a toma como foco. </font></p>     <p><font size="2" face="Verdana">Historicamente, a no&ccedil;&atilde;o de comunidade encontra&#45;se no cruzamento de conceitos e de tradi&ccedil;&otilde;es de pensamento que possuem um papel central nas ci&ecirc;ncias humanas e sociais. Lembremos, por exemplo, a oposi&ccedil;&atilde;o entre <i>sociedade</i> e <i>comunidade</i> na sociologia alem&atilde; e suas implica&ccedil;&otilde;es at&eacute; hoje discutidas; a tens&atilde;o entre o <i>iluminismo</i> e o <i>romantismo</i> como pano de fundo dessa dicotomia; a associa&ccedil;&atilde;o rom&acirc;ntica entre <i>comunidade</i> e <i>povo</i> em diferentes tradi&ccedil;&otilde;es populistas; a import&acirc;ncia concedida &agrave; localidade na tradi&ccedil;&atilde;o pol&iacute;tica norte&#45;americana. Lembremos tamb&eacute;m o quanto os movimentos ut&oacute;picos beberam nas fontes rom&acirc;nticas e tradicionalistas da <i>comunidade</i> em oposi&ccedil;&atilde;o &agrave; modernidade e seus malef&iacute;cios. </font></p>     <p><font size="2" face="Verdana">Analisar as modalidades de utiliza&ccedil;&atilde;o da no&ccedil;&atilde;o de comunidade e seus entrela&ccedil;amentos pol&iacute;ticos, religiosos, filos&oacute;ficos e sociais &eacute; o objetivo deste n&uacute;mero de <i>Religi&atilde;o e Sociedade</i>. Sugerimos aos autores que trouxessem releituras orientadas para movimentos sociais e pol&iacute;ticos como as CEBs; para movimentos alternativos, como os da Nova Era; para as formas atuais e passadas de afirma&ccedil;&otilde;es &eacute;tnicas e religiosas, entre outros. Consideramos importante tamb&eacute;m trazer para este n&uacute;mero elementos de discuss&atilde;o sobre as perspectivas que historicamente constitu&iacute;ram as quest&otilde;es relativas &agrave;s comunidades em diferentes estados&#45;na&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Queremos inicialmente manifestar o nosso contentamento pela quantidade e qualidade dos artigos recebidos, cujas tem&aacute;ticas, abordagens e interesses nos revelam caminhos religiosos ainda pouco explorados. Buscaremos nesta breve apresenta&ccedil;&atilde;o destacar alguns dos cruzamentos que neste n&uacute;mero problematizam as abordagens relativas &agrave; no&ccedil;&atilde;o de comunidade. Em primeiro lugar, percebemos que houve uma inflex&atilde;o significativa no espa&ccedil;o p&uacute;blico por for&ccedil;a do recente crescimento da "pol&iacute;tica de identidades", que hoje possui um peso consider&aacute;vel nas elabora&ccedil;&otilde;es dos cientistas sociais. No entanto, seria empobrecer os artigos que aqui mencionam a centralidade dessa linha de a&ccedil;&atilde;o pol&iacute;tica n&atilde;o sublinhar que apresentam conex&otilde;es muito mais complexas, evidenciando uma pluralidade de sentidos do tema da comunidade em seu interior. </font></p>     <p><font size="2" face="Verdana">A Igreja Cat&oacute;lica e o catolicismo fortemente associados a pol&iacute;ticas identit&aacute;rias contempor&acirc;neas articulam em suas pr&aacute;ticas postulados que a princ&iacute;pio estariam distantes desta pol&iacute;tica, mas que se conjugam perfeitamente com esta. Os quatro primeiros textos deste n&uacute;mero revelam o uso da no&ccedil;&atilde;o de comunidade associado a postulados de diferentes tradi&ccedil;&otilde;es do pensamento ocidental. Nas CEBs temos a polaridade modernidade e tradi&ccedil;&atilde;o em uma perspectiva sobretudo iluminista, que se conjuga &#150; no entanto &#150; com no&ccedil;&otilde;es de comunidade claramente rom&acirc;nticas, valorizando os regimes comunit&aacute;rios marcados pela relacionalidade e pela interdepend&ecirc;ncia. Estas articula&ccedil;&otilde;es n&atilde;o excluem do campo cat&oacute;lico a valoriza&ccedil;&atilde;o da comunidade de ades&atilde;o crist&atilde; como uma associa&ccedil;&atilde;o volunt&aacute;ria de indiv&iacute;duos, aproximando&#45;se das seitas, isto &eacute;, do modelo protestante de congrega&ccedil;&atilde;o. As conex&otilde;es que enunciamos indicam que a no&ccedil;&atilde;o de comunidade no caso do catolicismo abriga perspectivas e horizontes interpretativos muito diversificados. </font></p>     <p><font size="2" face="Verdana">O artigo que abre a revista, de Heraldo Mau&eacute;s, valoriza a conjuga&ccedil;&atilde;o de uma percep&ccedil;&atilde;o mais universalizante da Teologia da Liberta&ccedil;&atilde;o com os movimentos de identidade e de diferen&ccedil;a cultural que se desenvolvem ao longo das atividades das CEBs na Amaz&ocirc;nia. A categoria "povo" aparece assim como aquela que pode sofrer varia&ccedil;&otilde;es pr&aacute;ticas sem que o seu sentido &uacute;ltimo se perca. O "povo" cat&oacute;lico &#150; perguntamos &#150; seria ainda aquele que, confundido com a totalidade dos pobres, enfatiza "ra&iacute;zes" culturais e crit&eacute;rios de autenticidade que teriam na igreja o seu melhor representante e tamb&eacute;m o seu mais leg&iacute;timo tradutor? Ao contr&aacute;rio da literatura sobre quilombos e quilombolas que, nos trabalhos recentes da literatura s&oacute;cio&#45;antropol&oacute;gica, marca rupturas significativas com os postulados universalizantes e iluministas das tend&ecirc;ncias hegem&ocirc;nicas no catolicismo libertador, os dois artigos sobre as CEBs apresentam a a&ccedil;&atilde;o pastoral sob o signo da continuidade, atrav&eacute;s da import&acirc;ncia ideol&oacute;gica da categoria "povo". </font></p>     <p><font size="2" face="Verdana">O artigo de Fabr&iacute;cio Costa Oliveira debru&ccedil;a&#45;se sobre um projeto pedag&oacute;gico da Igreja Cat&oacute;lica relacionado &agrave; forma&ccedil;&atilde;o de lideran&ccedil;as de comunidades rurais em Minas. Descreve&#45;a no interior de um processo que atravessa diferentes n&iacute;veis da hierarquia da igreja e que tem tamb&eacute;m "o povo" como seu agente principal. A exig&ecirc;ncia de proximidade entre os mission&aacute;rios e "a gente do povo" teria mobilizado os mission&aacute;rios a buscar na linguagem do meio rural os meios de comunica&ccedil;&atilde;o adequados para forjar as lideran&ccedil;as populares. A aproxima&ccedil;&atilde;o com a <i>linguagem do povo</i>, vista como metaf&oacute;rica, simb&oacute;lica e carregada de elementos culturais aut&ecirc;nticos, &eacute; posta em contraste com a linguagem urbana, fria e racionalizada. Estamos mais uma vez diante da valoriza&ccedil;&atilde;o que a igreja das CEBs empreende do p&oacute;lo da tradicionalidade, que, por ser o mais genu&iacute;no, seria aquele que pode fornecer as bases para a emancipa&ccedil;&atilde;o social dos pobres, inscrita num projeto evangelizador que visa ainda assim adequ&aacute;&#45;lo a uma certa modernidade. Este projeto emancipat&oacute;rio bebe de v&aacute;rias fontes, principalmente das utopias socialistas e da aspira&ccedil;&atilde;o por um mundo sem classes, como uma comunidade. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esses dois artigos contrastam com o estudo de uma festa do Divino em Piren&oacute;polis, na qual se apresenta um catolicismo paroquial, conservador, popular e festivo, sumamente importante nas cidades de porte m&eacute;dio. &Eacute; este catolicismo que &eacute; dado como morto na Europa em crise. A etnografia da festa coloca em cena a efetiva&ccedil;&atilde;o de uma <i>communitas</i>, no sentido elaborado por Victor Turner, deixando entrever ao mesmo tempo a "estrutura" das rela&ccedil;&otilde;es sociais cultivadas pela sociedade local, com suas distin&ccedil;&otilde;es de g&ecirc;nero, com sua pol&iacute;tica de apadrinhamento e de favores e com a centralidade aparentemente indiscut&iacute;vel atribu&iacute;da &agrave; Igreja Cat&oacute;lica. A imagem de Piren&oacute;polis resume bem o que hoje o catolicismo franc&ecirc;s teria perdido a favor de "comunidades emocionais" centradas em associa&ccedil;&otilde;es de indiv&iacute;duos e relacionadas ao modelo de ades&atilde;o do cristianismo em sua face mais individualista e tamb&eacute;m m&iacute;stica. A discuss&atilde;o que Marcelo Camur&ccedil;a empreende com autores franceses sobre o catolicismo nesse pa&iacute;s levou&#45;o a concluir que a ruptura crescente dos franceses com os la&ccedil;os religiosos cat&oacute;licos paroquiais e seus sentidos de inclus&atilde;o &agrave; totalidade nacional n&atilde;o pode ser vista como uma cat&aacute;strofe para o catolicismo naquele pa&iacute;s. Haveria um movimento de recria&ccedil;&atilde;o de elos coletivos em novas bases. Bases que parecem restaurar simultaneamente a import&acirc;ncia da mobilidade e fluidez como forma de ades&atilde;o dos fi&eacute;is e o seu pertencimento a comunidades m&iacute;sticas e carism&aacute;ticas articuladas &agrave; hierarquia da igreja. Vemos tamb&eacute;m aqui que os diagn&oacute;sticos de fal&ecirc;ncia da estrutura institucional cat&oacute;lica, de rupturas crescentes de pequenos grupos atrav&eacute;s de idiomas m&iacute;sticos e sect&aacute;rios, tamb&eacute;m relacionados a pol&iacute;ticas identit&aacute;rias, n&atilde;o parecem abalar a capacidade dessa institui&ccedil;&atilde;o milenar de recuperar para o seu centro a complementaridade hier&aacute;rquica entre v&aacute;rias formas de presen&ccedil;a no mundo. </font></p>     <p><font size="2" face="Verdana">O tema do "sujeito moral" como um projeto de individualiza&ccedil;&atilde;o, que tem na sacraliza&ccedil;&atilde;o do self e no cultivo de si um objetivo a perseguir pelos fi&eacute;is dos movimentos comunit&aacute;rios de base individualista, &eacute; articulado de diferentes maneiras nos artigos que se seguem. Estes se debru&ccedil;am sobre a din&acirc;mica do campo evang&eacute;lico homossexual, sobre o cultivo de regras de transgress&atilde;o no campo das chamadas seitas europ&eacute;ias, sobre o movimento ecol&oacute;gico de cultivo do self e da propriedade privada, sobre os xam&atilde;s amaz&ocirc;nicos e suas rela&ccedil;&otilde;es com o Ocidente metropolitano atrav&eacute;s da ayahuasca. Neste conjunto &eacute; poss&iacute;vel perceber a complexidade das conex&otilde;es sociais e culturais relacionadas hoje &agrave; no&ccedil;&atilde;o de comunidade. </font></p>     <p><font size="2" face="Verdana">Em um artigo instigante, Marcelo Natividade discorre sobre projetos religiosos evang&eacute;licos colocando em discuss&atilde;o o modelo protestante de congrega&ccedil;&atilde;o bem como questionando a hip&oacute;tese "repressiva" como forma de compreender a forma&ccedil;&atilde;o das subjetividades religiosas contempor&acirc;neas. Descreve duas igrejas que correspondem grosso modo a duas pol&iacute;ticas no mundo evang&eacute;lico e tamb&eacute;m no mundo secular. Uma diferencialista, que se instituiu como um espa&ccedil;o de liberta&ccedil;&atilde;o homossexual e de afirma&ccedil;&atilde;o da diferen&ccedil;a; outra, mais universalista, que valorizou uma normatividade religiosa respons&aacute;vel por minimizar o sentido estigmatizante das diferen&ccedil;as relacionadas aos homossexuais, incentivando os seus fi&eacute;is a adotarem um comportamento de santifica&ccedil;&atilde;o, segundo a norma vigente nas igrejas evang&eacute;licas "normais". Temos aqui a valoriza&ccedil;&atilde;o de comportamentos religiosos que permitem compreender as especificidades que caracterizam o modelo protestante quando este &eacute; absorvido no interior do espa&ccedil;o nacional de hegemonia cat&oacute;lica e em sintonia com os movimentos gay nos espa&ccedil;os globalizados do mundo atual. </font></p>     <p><font size="2" face="Verdana">A contracultura, nutrida pelas fontes rom&acirc;nticas de valoriza&ccedil;&atilde;o da comunidade e das utopias emancipat&oacute;rias, se encontra presente no artigo de Carly Machado sobre o raelianismo. Esta autora destaca como parte do projeto comunit&aacute;rio raeliano a elabora&ccedil;&atilde;o de elos comunit&aacute;rios que seriam exclusivos, concebidos como uma condi&ccedil;&atilde;o necess&aacute;ria para a exist&ecirc;ncia de um indiv&iacute;duo livre e emancipado de todos os elos tradicionais. O desprendimento radical de todos os pertencimentos, que foi apontado como o perigo maior das seitas pelo Estado franc&ecirc;s, &eacute; adotado de forma muito mais nuan&ccedil;ada pelos fi&eacute;is desses movimentos religiosos. A associa&ccedil;&atilde;o livre de indiv&iacute;duos em oposi&ccedil;&atilde;o a todas as formas de pertencimento tradicionais se conjuga, no entanto, com os compromissos &eacute;ticos e morais familiares e nacionais baseados em formas diversas de integra&ccedil;&atilde;o e de hierarquia. </font></p>     <p><font size="2" face="Verdana">Tanto o artigo de Anne&#45;Marie Losonczy e Silvia Mesturini quanto o de Luciana Braga apresentam um ide&aacute;rio ut&oacute;pico que tem no cultivo de um individualismo rom&acirc;ntico associado &agrave; natureza um tra&ccedil;o comum e fundamental. Nos dois artigos predomina o ide&aacute;rio da Nova Era renovado pelos movimentos ecol&oacute;gicos. Um encontro ocorrido, no contexto da globaliza&ccedil;&atilde;o, entre a contracultura rom&acirc;ntica e ut&oacute;pica dos anos 1960/70, voltada para o cultivo do self, e um indigenismo latinoamericano de natureza pol&iacute;tica &eacute; o fulcro do artigo de Losonczy e Mesturini sobre o xamanismo amaz&ocirc;nico. Esta n&atilde;o &eacute; a perspectiva &#150; longe disso! &#150; vigente entre os "amantes da natureza", os RPPNistas, estudados por Luciana Braga, que defendem uma ecologia ajustada a um processo de patrimonializa&ccedil;&atilde;o de propriedades rurais em todo Brasil. A import&acirc;ncia que adquiriram os centros de acolhimento de cura xam&acirc;nica na Amaz&ocirc;nia em fun&ccedil;&atilde;o da conex&atilde;o com a selva tropical e com os amer&iacute;ndios, vistos como deposit&aacute;rios de uma sabedoria primordial, contrasta com o desprezo e com a hostilidade que os RRPNistas devotam aos seus "outros" n&atilde;o &iacute;ndios, trabalhadores sem terra, vistos como inimigos da natureza. Uma ambientaliza&ccedil;&atilde;o dos conflitos sociais, como diria Jos&eacute; S&eacute;rgio Leite Lopes, conjuga&#45;se entre os dois artigos com sinais invertidos. Se, no primeiro caso, temos uma alteridade exotizada possibilitando o fortalecimento de certos xam&atilde;s associados a mediadores europeus e americanos; no segundo caso, vemos uma revaloriza&ccedil;&atilde;o da natureza com vistas a impedir a chegada de novos pobres, possivelmente antigos camponeses e ind&iacute;genas identificados como "sem terra". Tanto em um caso quanto no outro a presen&ccedil;a da alteridade &eacute; operada mantendo ou mesmo acentuando, segundo as autoras, a subordina&ccedil;&atilde;o hier&aacute;rquica destas alteridades (compostas por seres "naturais" ora b&aacute;rbaros ora bons selvagens), &agrave;s elites ocidentais e/ou os locais com os quais se relacionam. </font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">Patricia Birman e    <br>   Luiz Fernando Dias Duarte </font></p>      ]]></body>
</article>
