<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332004000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332004000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Modas e modos: uma leitura enviesada de O espírito das roupas]]></article-title>
<article-title xml:lang="en"><![CDATA[Fashions and manners: an oblique reading of the book O espírito das roupas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pontes]]></surname>
<given-names><![CDATA[Heloisa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Unicamp Instituto de Filosofia e Ciências Humanas Departamento de Antropologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<numero>22</numero>
<fpage>13</fpage>
<lpage>46</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332004000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332004000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332004000100003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo procura entrelaçar a história da recepção de O espírito das roupas com fragmentos do percurso da autora. Transitando da ficção para o ensaísmo, Gilda de Mello Souza produziu com esse livro uma das análises mais inovadoras sobre a moda, ao apreendê-la como uma linguagem simbólica, apta a dar plasticidade e expressão a idéias e sentimentos difusos, e não só como meio de marcar pertencimentos e sublinhar distâncias e distinções sociais. Advém daí o frescor desse livro, escrito há mais de meio século.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article tries to link the history of the book O espírito das roupas reception to fragments of the author’s trajectory. Gilda de Mello e Souza, when coming from fiction to essay, has produced one of the most innovative analyses on fashion, interpreting it as a symbolic language that creates plasticity and expression to diffuse ideas and feelings. This work goes beyond the point of seeing fashion solely as a means of social belonging and distinction. Thus the book, written more than half a century ago, keeps nowadays its vigor.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Gilda de Mello e Souza]]></kwd>
<kwd lng="pt"><![CDATA[Moda]]></kwd>
<kwd lng="pt"><![CDATA[Gênero]]></kwd>
<kwd lng="pt"><![CDATA[Distinção Social]]></kwd>
<kwd lng="pt"><![CDATA[Ensaio de Sociologia Estética]]></kwd>
<kwd lng="en"><![CDATA[Gilda de Mello e Souza]]></kwd>
<kwd lng="en"><![CDATA[Fashion]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
<kwd lng="en"><![CDATA[Social Distinction]]></kwd>
<kwd lng="en"><![CDATA[Essay of Esthetic Sociology]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p ALIGN="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DOSSI&Ecirc;:    O G&Ecirc;NERO DA MODA E OUTROS G&Ecirc;NEROS</font></b></P>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="topo"></a>Modas    e modos: uma leitura enviesada de <I>O esp&iacute;rito das roupas<a href="#end"><sup>*</sup></a></I></b></font></P>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Fashions and    manners: an oblique reading of the book <i>O esp&iacute;rito das roupas</i></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Heloisa Pontes</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Professora do    Departamento de Antropologia do Instituto de Filosofia e Ci&ecirc;ncias Humanas    e pesquisadora do N&uacute;cleo de Estudos de G&ecirc;nero - Pagu, ambos na    Unicamp. <a href="mailto:helopontes@uol.com.br">helopontes@uol.com.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade align="left">     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RESUMO</font></b></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo procura    entrela&ccedil;ar a hist&oacute;ria da recep&ccedil;&atilde;o de <I>O esp&iacute;rito    das roupas</I> com fragmentos do percurso da autora. Transitando da fic&ccedil;&atilde;o    para o ensa&iacute;smo, Gilda de Mello Souza produziu com esse livro uma das    an&aacute;lises mais inovadoras sobre a moda, ao apreend&ecirc;-la como uma    linguagem simb&oacute;lica, apta a dar plasticidade e express&atilde;o a id&eacute;ias    e sentimentos difusos, e n&atilde;o s&oacute; como meio de marcar pertencimentos    e sublinhar dist&acirc;ncias e distin&ccedil;&otilde;es sociais. Adv&eacute;m    da&iacute; o frescor desse livro, escrito h&aacute; mais de meio s&eacute;culo.    </font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Palavras-chave:    </b>Gilda de Mello e Souza, Moda, G&ecirc;nero, Distin&ccedil;&atilde;o Social,    Ensaio de Sociologia Est&eacute;tica. </font></P> <hr size="1" noshade align="left">     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article tries    to link the history of the book <I>O esp&iacute;rito das roupas</I> reception    to fragments of the author’s trajectory. Gilda de Mello e Souza, when coming    from fiction to essay, has produced one of the most innovative analyses on fashion,    interpreting it as a symbolic language that creates plasticity and expression    to diffuse ideas and feelings. This work goes beyond the point of seeing fashion    solely as a means of social belonging and distinction. Thus the book, written    more than half a century ago, keeps nowadays its vigor.</font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Key words: </b>Gilda    de Mello e Souza, Fashion, Gender, Social Distinction, Essay of Esthetic Sociology.</font></P> <hr size="1" noshade align="left">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gilda de Mello    e Souza tinha 31 anos quando escreveu <I>A moda no s&eacute;culo XIX: ensaio    de sociologia est&eacute;tica</i>. Apresentado originalmente sob a forma de    uma tese de doutorado defendida, em 1950, na Faculdade de Filosofia Ci&ecirc;ncias    e Letras da Universidade de S&atilde;o Paulo, sob a orienta&ccedil;&atilde;o    de Roger Bastide (de quem a autora era assistente na cadeira de Sociologia I),    o trabalho e a hist&oacute;ria da sua recep&ccedil;&atilde;o d&atilde;o pano    para manga. Sobretudo, se no lugar de nos atermos apenas (o que n&atilde;o &eacute;    pouco) &agrave; apreens&atilde;o pormenorizada da an&aacute;lise sutil&iacute;ssima    e inovadora que a autora faz da moda, ensaiarmos uma leitura enviesada do livro    com o intuito de entrela&ccedil;&aacute;-lo &agrave; situa&ccedil;&atilde;o    mais geral das mulheres que, como Gilda, se profissionalizaram na Faculdade    de Filosofia.</font></P>     ]]></body>
<body><![CDATA[<p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Simb&oacute;lica    e metonimicamente associada ao universo feminino, a moda ganhou nas m&atilde;os    de Gilda um tratamento est&eacute;tico e sociol&oacute;gico preciso que, se    estava em conformidade com o "esp&iacute;rito cient&iacute;fico" implantado    na Faculdade de Filosofia, dele destoava e se distanciava em muitos aspectos.    A come&ccedil;ar pela forma de exposi&ccedil;&atilde;o do trabalho. Ensaio sociol&oacute;gico,    sem d&uacute;vida. Redigido, por&eacute;m, com aquela prosa apurada de quem    domina as manhas da escrita, num momento em que "escrever bem" deixara de ser    uma das qualidades essenciais na atribui&ccedil;&atilde;o de valor intelectual    de um trabalho acad&ecirc;mico. Se hoje o estilo de exposi&ccedil;&atilde;o,    a mescla da visada est&eacute;tica e sociol&oacute;gica mobilizada para dar    conta de um objeto complexo e multifacetado como a moda, as fontes utilizadas    (fotografias, gravuras, pinturas, trechos de romances e de cr&ocirc;nicas do    s&eacute;culo XIX) e, sobretudo, a arg&uacute;cia e desenvoltura da autora no    andamento da an&aacute;lise, conferem ao trabalho um frescor e uma atualidade    surpreendentes, nem sempre esse conjunto de fatores foi ajuizado dessa maneira.    Prova disso &eacute; a receptividade discreta que o trabalho teve no in&iacute;cio    do dec&ecirc;nio de 1950. </font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Publicado, de in&iacute;cio,    numa revista cient&iacute;fica habituada a receber colabora&ccedil;&atilde;o    muito diversa, ele teve que esperar mais de mais de trinta anos para vir a p&uacute;blico    sob a forma de livro (numa edi&ccedil;&atilde;o caprichada, com o sugestivo    t&iacute;tulo de <I>O esp&iacute;rito das roupas</I>) e para ganhar o reconhecimento    intelectual devido<sup><a href="#not01">1</a><a name="top01"></a></sup>. Em    parte, como resultado da amplia&ccedil;&atilde;o de temas e objetos considerados    "leg&iacute;timos" no campo das ci&ecirc;ncias humanas, promovida em larga medida    pela antropologia, pela sociologia da cultura e pela hist&oacute;ria das mentalidades<a href="#not02"><sup>2</sup></a><a name="top02"></a>.    De outro lado, pela constitui&ccedil;&atilde;o de um novo p&uacute;blico de    leitores interessados na moda como assunto profissional ou objeto de estudos    acad&ecirc;micos. Esse duplo movimento, somado &agrave; forma&ccedil;&atilde;o    do campo da moda no Brasil, com tudo que ele implica (estilistas, modelos, fot&oacute;grafos,    revistas, cr&iacute;ticos, cursos superiores de moda, estudiosos do assunto),    tornou poss&iacute;vel a absor&ccedil;&atilde;o e a legitima&ccedil;&atilde;o    numa escala mais ampla, do tema estudado por Gilda<a href="#not03"><sup>3</sup></a><a name="top03"></a>.    Falar de moda, discutir a moda e escrever sobre a moda, aparentemente deixou    de ser um assunto intelectualmente fr&iacute;volo. E, para muitos, virou moda.    Da&iacute; tamb&eacute;m a clarivid&ecirc;ncia do trabalho de Gilda. N&atilde;o    para promover uma recep&ccedil;&atilde;o congelada e acr&iacute;tica do tema,    mas para nos ajudar a mirar, com olhos bem abertos, toda sorte de salamaleques    discursivos, simplifica&ccedil;&otilde;es anal&iacute;ticas e exibicionismos    mundanos que costumam rondar o universo dos produtores e dos consumidores da    moda.</font></P>     <p>&nbsp;</P>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">1. "O espírito das roupas" visto pelo espírito masculino e cientificista da época: a avaliação de Florestan Fernandes</font></b></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Publicada com o    mesmo t&iacute;tulo da tese, em 1951, na <I>Revista do Museu Paulista </I>–    gra&ccedil;as &agrave; intermedia&ccedil;&atilde;o de seu editor, Herbert Baldus    – "A moda no s&eacute;culo XIX<a href="#not04"><sup>4</sup></a><a name="top04"></a>"recebeu    uma resenha favor&aacute;vel, mas n&atilde;o isenta de cr&iacute;ticas e de    reparos, da parte de Florestan Fernandes, colega e assistente, como Gilda de    Mello e Souza, s&oacute; que em cadeira diversa, na de Sociologia II, regida    por Fernando de Azevedo. Na avalia&ccedil;&atilde;o de Florestan, feita em dezembro    de 1952, na revista <I>Anhembi</I>:<a href="#not05"><sup>5</sup></a><a name="top05"></a></font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal como se apresenta,      o trabalho da Dra. Gilda de Mello e Souza, revela duas coisas. Primeiro: o      talento e a extraordin&aacute;ria sensibilidade da autora para a investiga&ccedil;&atilde;o      de um fen&ocirc;meno t&atilde;o complexo, por causa das diversas facetas de      que pode ser encarado e explicado. Segundo, um seguro conhecimento do campo      de sua especializa&ccedil;&atilde;o, em um n&iacute;vel que at&eacute; pouco      tempo era raro no Brasil. Essas qualidades se refletem na composi&ccedil;&atilde;o      do trabalho, tornando a sua leitura muito amena e instrutiva.<B>Poder-se-ia      lamentar, por&eacute;m, a explora&ccedil;&atilde;o abusiva da liberdade de      express&atilde;o (a qual n&atilde;o se coaduna com a natureza de um ensaio      sociol&oacute;gico) e a falta de fundamenta&ccedil;&atilde;o emp&iacute;rica      de algumas das explana&ccedil;&otilde;es mais sugestivas e importantes.</B>De      outro lado, n&atilde;o concordamos com a afirma&ccedil;&atilde;o da autora,      segundo a qual "a moda, como toda manifesta&ccedil;&atilde;o do gosto, &eacute;      trai&ccedil;oeira e, quando analisada de perto, esconde suas fei&ccedil;&otilde;es      mais caracter&iacute;sticas, induzindo o observador a erro" (p.10). A esse      respeito, pensamos que uma das vantagens da abordagem sociol&oacute;gica do      fen&ocirc;meno consiste exatamente na possibilidade de compreend&ecirc;-lo      e interpret&aacute;-lo, atrav&eacute;s de t&eacute;cnicas de investiga&ccedil;&atilde;o      adequadas, em suas manifesta&ccedil;&otilde;es no mundo em que vivemos, ou      seja, como dimens&otilde;es atuais do acontecer<a href="#not06"><sup>6</sup></a><a name="top06"></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A avalia&ccedil;&atilde;o    de Florestan sobre o trabalho de Gilda pode ser lida sob um duplo registro.    Primeiro, na chave do reconhecimento acad&ecirc;mico, que, levado a s&eacute;rio,    implica no levantamento simult&acirc;neo das qualidades, dos acertos e das fragilidades    eventuais do trabalho que se tem em mira. Vindo de algu&eacute;m como Florestan,    que n&atilde;o era de meias palavras no trato dos objetos acad&ecirc;micos,    tal levantamento pendia para um balan&ccedil;o positivo do resultado obtido    por Gilda, apesar das restri&ccedil;&otilde;es apontadas. Estas, por sua vez,    parecem dizer mais sobre o modelo de excel&ecirc;ncia do trabalho cient&iacute;fico    que o resenhista tinha em mente (e se empenhava em praticar), do que sobre a    natureza substantiva das alegadas fragilidades do ensaio de Gilda. A cr&iacute;tica    feita por ele "&agrave; explora&ccedil;&atilde;o abusiva da liberdade de express&atilde;o"    da autora deixa claro que, para Florestan, o ensaio (enquanto estilo de exposi&ccedil;&atilde;o    intelectual que marcou a "tradi&ccedil;&atilde;o" do pensamento social brasileiro)    e o trabalho sociol&oacute;gico eram coisas bem diversas. Quase incompat&iacute;veis.    Em larga medida, pela atua&ccedil;&atilde;o que ele pr&oacute;prio, Florestan,    viria a ter na defini&ccedil;&atilde;o do perfil intelectual e nos rumos institucionais    da chamada escola sociol&oacute;gica paulista. </font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ensaio e tratado,    dois modelos distintos de pensar e fazer sociologia, atualizados de forma paradigm&aacute;tica    nos trabalhos de Gilda de Mello e Souza e de Florestan Fernandes. Interpretar,    no caso da autora; explicar, no de Florestan. Enquanto a primeira encontra em    Tarde e em Simmel uma fonte preciosa de inspira&ccedil;&atilde;o para analisar    a moda, Florestan segue de perto os ensinamentos de Durkheim e da escola sociol&oacute;gica    francesa<a href="#not07"><sup>7</sup></a><a name="top07"></a>. Por isso, se    a primeira restri&ccedil;&atilde;o que Florestan faz ao trabalho de Gilda situa-se    no plano da escrita, a segunda tem a ver com o que ele entendia por rigor no    tratamento da documenta&ccedil;&atilde;o emp&iacute;rica e o lugar que ela deveria    ocupar no quadro explicativo mais amplo dos trabalhos sociol&oacute;gicos prezados    por ele. "Nem teorias sem fatos, nem fatos sem teoria"<a href="#not08"><sup>8</sup></a><a name="top08"></a>    – tal era a dosagem calibrada e almejada por Florestan na &eacute;poca.</font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao chamar aten&ccedil;&atilde;o    na resenha para "a falta de fundamenta&ccedil;&atilde;o emp&iacute;rica das    explana&ccedil;&otilde;es mais sugestivas e importantes" do trabalho em pauta    de Gilda, Florestan conecta esse problema &agrave; defesa intransigente da abordagem    sociol&oacute;gica. Esta, se bem cal&ccedil;ada em "t&eacute;cnicas de investiga&ccedil;&atilde;o    adequadas", n&atilde;o deveria se deter diante de nenhum obst&aacute;culo, nem    mesmo daquele provocado pela proximidade temporal ou emocional do pesquisador    com o seu objeto. Da&iacute; a censura que ele fez &agrave; justificativa apresentada    por Gilda para estudar a moda num s&eacute;culo distante do seu: "como toda    manifesta&ccedil;&atilde;o do gosto", a moda, nas palavras da autora, &eacute;    "trai&ccedil;oeira e, quando analisada de perto, esconde suas fei&ccedil;&otilde;es    mais caracter&iacute;sticas, induzindo o observador a erro". A restri&ccedil;&atilde;o    de Florestan tem menos a ver com a id&eacute;ia de se fazer sociologia com documenta&ccedil;&atilde;o    hist&oacute;rica, e mais com a defesa intransigente da for&ccedil;a explicativa    da sociologia na an&aacute;lise de objetos situados em qualquer contexto, passado    ou contempor&acirc;neo. E nem poderia ser diferente no caso dele. Naquela altura,    Florestan j&aacute; dera provas p&uacute;blicas da sua capacidade e da sua compet&ecirc;ncia    como soci&oacute;logo, verdadeiro <I>scholar</I>, ao fazer justamente um trabalho    de f&ocirc;lego com um objeto etnol&oacute;gico, por meio de um "corpo a corpo"    rigoroso e exaustivo com a documenta&ccedil;&atilde;o sobre os Tupinamb&aacute;    deixada por cronistas, mission&aacute;rios e viajantes dos s&eacute;culos XVI    e XVII. </font></P>     ]]></body>
<body><![CDATA[<p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autoridade intelectual    que Florestan vinha conquistando na Faculdade de Filosofia e fora dela, no ano    em escreveu a resenha sobre o livro de Gilda, advinha basicamente do reconhecimento    que obtivera, em 1951, com a apresenta&ccedil;&atilde;o e defesa da sua tese    de doutorado, <I>A fun&ccedil;&atilde;o social da guerra entre os Tupinamb&aacute;</I>.<a href="#not09"><sup>9</sup></a><a name="top09"></a>    A metodologia empregada e o alcance anal&iacute;tico atingido nesse trabalho    mostraram de maneira cabal que ele era o "produto puro" e mais bem acabado do    novo sistema de produ&ccedil;&atilde;o intelectual e acad&ecirc;mico que estava    se implantando na capital paulista, por interm&eacute;dio dos professores estrangeiros    que integraram o corpo docente inicial da Faculdade de Filosofia da Universidade    de S&atilde;o Paulo. </font></P>     <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gilda, embora    tivesse se doutorado um ano antes de Florestan Fernandes, n&atilde;o conseguira    o mesmo tipo de reconhecimento que ele. Quer da parte dos pares, quer dos professores.    Apesar do recorte sociol&oacute;gico da tese que defendera em 1950 e publicara    no ano seguinte na <I>Revista do Museu Paulista</I>, o tema foi considerado    por muitos – e &agrave; boca pequena – como f&uacute;til. Coisa de mulher. Na    hierarquia acad&ecirc;mica e cient&iacute;fica da &eacute;poca, que presidia    tanto a escolha dos objetos de estudo quanto a forma de exposi&ccedil;&atilde;o    e explica&ccedil;&atilde;o dos mesmos, a tese de Gilda estava "condenada" &agrave;    "derrota". "Profana" e "pleb&eacute;ia", a moda, na escala de valor e legitimidade    atribu&iacute;dos por esse sistema classificat&oacute;rio, encontrava-se em    uma posi&ccedil;&atilde;o diametralmente oposta ao tema da guerra que Florestan    escolhera para a sua tese de doutorado, atividade masculina por excel&ecirc;ncia,    "sagrada" e "nobre".<a href="#not10"><sup>10</sup></a><a name="top10"></a> </font></P>     <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho de    Gilda, nesse contexto, constituiu "uma esp&eacute;cie de desvio em rela&ccedil;&atilde;o    &agrave;s normas predominantes nas teses da Universidade de S&atilde;o Paulo".<a href="#not11"><sup>11</sup></a><a name="top11"></a>    Sinal eloq&uuml;ente de um duplo constrangimento. De um lado, da assimetria    difusa vivida pelas mulheres, no plano das rela&ccedil;&otilde;es intelectuais    e institucionais que estavam se construindo dentro e fora da universidade, onde    Gilda se formara em 1939 e se profissionalizara como professora universit&aacute;ria.    De outro lado, do constrangimento decorrente da concep&ccedil;&atilde;o de sociologia    dominante na &eacute;poca. Animada por um "esp&iacute;rito" cientificista, afeita    &agrave; id&eacute;ia positivista de pesquisa como sin&ocirc;nimo de an&aacute;lise    sistem&aacute;tica da realidade, e "encarnada" de forma exemplar na figura de    Florestan Fernandes, ela expulsou de seus horizontes, quando n&atilde;o dos    seus espa&ccedil;os de atua&ccedil;&atilde;o institucional, as dimens&otilde;es    est&eacute;ticas dos fen&ocirc;menos sociais e o ensaio do seu universo discursivo.    A transfer&ecirc;ncia de Gilda de Mello e Souza para a &aacute;rea de est&eacute;tica    e de Florestan para a cadeira de Sociologia I, no ano de 1954, bem como a mudan&ccedil;a    de Antonio Candido, em 1958, para Assis, ap&oacute;s 16 anos de inser&ccedil;&atilde;o    na cadeira de Sociologia II (antes da sua volta em 1960 para a Universidade    de S&atilde;o Paulo, como professor de literatura e n&atilde;o mais de sociologia)    s&atilde;o ind&iacute;cios extremamente significativos da oposi&ccedil;&atilde;o    entre ci&ecirc;ncia e cultura que se estabelecera, na &eacute;poca, na Faculdade    de Filosofia da Universidade de S&atilde;o Paulo.<a href="#not12"><sup>12</sup></a><a name="top12"></a></font></P>     <p>&nbsp;</P>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">2. fragmentos de um percurso nada apaziguado: de ficcionista à ensaísta</font></b></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nove anos antes    de escrever a <I>Moda no s&eacute;culo XIX</i> como tese de doutorado, Gilda    fez algumas incurs&otilde;es na fic&ccedil;&atilde;o, motivada em parte pela    influ&ecirc;ncia que recebera de M&aacute;rio de Andrade, seu primo em segundo    grau, filho de Maria Lu&iacute;sa, sua tia-av&oacute; e madrinha, com quem morou    dos 12 aos 24 anos. De l&aacute; s&oacute; sairia, em 1943, para se casar, quando    trocou de sobrenome (ent&atilde;o Moraes Rocha) e adotou o Mello e Souza de    seu marido, Antonio Candido. </font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A presen&ccedil;a    de M&aacute;rio de Andrade acompanhou todo o primeiro per&iacute;odo da vida    de Gilda. No in&iacute;cio de sua adolesc&ecirc;ncia, quando ela mudou-se com    a irm&atilde; para a casa de sua "vov&oacute; Iai&aacute;"<a href="#not13"><sup>13</sup></a><a name="top13"></a>,    o primo a recebeu "com a generosidade que o caracterizava". Desde ent&atilde;o,    M&aacute;rio estivera atento &agrave; sua forma&ccedil;&atilde;o. </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem muito alarde,      aparentemente sem interferir &#91;recorda-se Gilda&#93;, observava os meus      gostos e tend&ecirc;ncias, as vagas aspira&ccedil;&otilde;es que ia deixando      escapar entre as conversas. No princ&iacute;pio foi apenas meu professor de      piano. Todas as semanas, por mais urgente que fossem as tarefas, descia do      escrit&oacute;rio com o palet&oacute; leve de seda listrada, que usava em      casa, e sentava-se ao piano da salinha de m&uacute;sica, para me tomar a li&ccedil;&atilde;o      (...) Um belo dia me surpreendeu desenhando a l&aacute;pis de cor uma enorme      arara vermelha, que eu ampliara de uma ilustra&ccedil;&atilde;o do <I>Ladies      Home Journal</I>. Creio que foi com um certo al&iacute;vio que concluiu, afastando-se      um pouco para avaliar melhor minha obra: "Acho que voc&ecirc; tem jeito mesmo      &eacute; para pintura". Suspendemos sem remorso as aulas de piano e durante      algum tempo discutimos se n&atilde;o era o caso de eu come&ccedil;ar a aprender      desenho. E se fal&aacute;ssemos com Anita Malfatti? Mas por aquela altura      eu estava mais interessada em escrever. Muitas vezes, me apanhando com um      livro na m&atilde;o, olhava por cima de meus ombros e verificando o assunto      ou o autor, comentava: "N&atilde;o perca tempo com isso, isso n&atilde;o vai      te adiantar nada". E pouco tempo depois, interrompendo o trabalho, descia      do est&uacute;dio com outros volumes que escolhera cuidadosamente entre os      seus livros.<a href="#not14"><sup>14</sup></a><a name="top14"></a> </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1941, segundo    o conselho que M&aacute;rio de Andrade lhe dera por carta enviada do Rio de    Janeiro, Gilda aceitou, com prontid&atilde;o, a sugest&atilde;o do primo de    que seria bom para a revista <I>Clima –</I> que ela e alguns de seus colegas    de Faculdade estavam prestes a lan&ccedil;ar – ter um contista permanente, algu&eacute;m    preocupado exclusivamente com a fic&ccedil;&atilde;o. E assim se deu. Em maio    de 1941, no primeiro n&uacute;mero de <I>Clima</I>, Gilda estreou com o conto    "Week-end com Teresinha". Nesse mesmo ano e no s&eacute;timo n&uacute;mero da    revista, editado em dezembro, ela publicaria o seu segundo conto "Armando deu    no macaco". Se no primeiro a personagem central era uma menina prestes a completar    10 anos e &agrave;s voltas com suas rela&ccedil;&otilde;es familiares, seus    afazeres, sua sexualidade latente, neste, Gilda constr&oacute;i os dilemas e    frustra&ccedil;&otilde;es de um jovem funcion&aacute;rio p&uacute;blico, pobre,    enredado com os sonhos de escapar de seu cotidiano exasperante, banal, repetitivo.    O terceiro e &uacute;ltimo conto que Gilda escreveu para <I>Clima </I>data de    abril de 1943. Em "Rosa Pasmada" (t&iacute;tulo sugerido por M&aacute;rio de    Andrade), a autora pin&ccedil;a os desencontros de um casal a partir da descri&ccedil;&atilde;o    de uma cena corriqueira do cotidiano. Roberto, o marido, quer evadir-se do casamento    sufocante mas n&atilde;o consegue; L&uacute;cia, ao contr&aacute;rio, agarra-se    cada vez mais &agrave;s lembran&ccedil;as do passado de ambos. Construindo um    "olhar de esguelha", a autora faz deslizar nesse conto, de forma quase impercept&iacute;vel,    o ponto de vista masculino para o feminino, tornando "amb&iacute;guas as racionaliza&ccedil;&otilde;es"    e empurrando "a solu&ccedil;&atilde;o do conflito para um beco sem sa&iacute;da"<a href="#not15"><sup>15</sup></a><a name="top15"></a>.    Sua capacidade para retirar de um fragmento do cotidiano todas as implica&ccedil;&otilde;es    psicol&oacute;gicas que permeiam o desencontro amoroso, aliada ao seu talento    para tratar o tema na linguagem concisa do conto, n&atilde;o foi suficiente    para que ela desse continuidade &agrave; carreira de escritora. Com "Rosa Pasmada"    Gilda abandonou a fic&ccedil;&atilde;o. </font></P>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O prest&iacute;gio    desfrutado n&atilde;o parecia suficiente para compensar a ambival&ecirc;ncia    de seus sentimentos. Os ci&uacute;mes e um certo ressentimento por se dedicar    &agrave; literatura enquanto seus amigos voltavam-se para "as coisas do pensamento",    agu&ccedil;ados pela percep&ccedil;&atilde;o de ser "muito principiante"<a href="#not16"><sup>16</sup></a><a name="top16"></a>,    dificultaram a sua afirma&ccedil;&atilde;o no interior de <I>Clima</I>. Sen&atilde;o    de fato, ao menos – o que j&aacute; &eacute; muito – no plano da auto-representa&ccedil;&atilde;o    que conforma uma experi&ecirc;ncia intelectual vivida inicialmente no registro    contido e tumultuado dos sentimentos ambivalentes. </font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A inseguran&ccedil;a,    calibrada pela aus&ecirc;ncia de cr&iacute;ticas claramente favor&aacute;veis    a sua produ&ccedil;&atilde;o como contista, poderia ser apontada como uma das    raz&otilde;es que a levaram a abandonar a fic&ccedil;&atilde;o.<a href="#not17"><sup>17</sup></a><a name="top17"></a>    Mas se assim o foi, longe de ser apenas um problema pessoal, fruto de uma trajet&oacute;ria    particular, tal sentimento &eacute; uma express&atilde;o condensada da situa&ccedil;&atilde;o    vivida na &eacute;poca pela maioria das mulheres que se inseriram na universidade.    Que esta inseguran&ccedil;a n&atilde;o fosse apenas pessoal, mas fundamentalmente    geracional e de g&ecirc;nero, d&aacute; bem o quadro das dificuldades enfrentadas    por Gilda e por outras mulheres de sua gera&ccedil;&atilde;o, que, como ela,    n&atilde;o sabiam ainda o que queriam ser, mas tinham clareza do que n&atilde;o    desejam mais: "ser apenas m&atilde;e, casar, ter filhos, dirigir a casa, receber    e pagar visitas, viver submissa &agrave; sombra do marido".<a href="#not18"><sup>18</sup></a><a name="top18"></a></font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O acesso &agrave;    forma&ccedil;&atilde;o intelectual que tiveram na Faculdade de Filosofia, somado    &agrave; viv&ecirc;ncia in&eacute;dita de uma sociabilidade fortemente ancorada    na vida universit&aacute;ria, permitiu a v&aacute;rias delas reorientar o papel    social para o qual tinham sido educadas: m&atilde;es e donas-de-casa. O impacto    dessa experi&ecirc;ncia renovadora propiciada pela Faculdade foi enorme, sobretudo    para aquelas que efetivamente tentaram inventar para si um novo destino, como    foi o caso de Gilda. Mas isso se deu &agrave;s custas de conflitos, inseguran&ccedil;as    e dilemas muito espec&iacute;ficos. Relembrando o seu tempo de estudante, Gilda    afirma que: </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">vivia dilacerada      entre o estilo tradicional da casa que me recebia, da fam&iacute;lia, do grupo      que eu come&ccedil;ava lentamente a abandonar e o apelo da nova vida (....)      O vento da rebeldia varreu rapidamente tudo: cren&ccedil;as, h&aacute;bitos      piedosos, estilo de vida, fita de Filha de Maria, tudo foi, enfim, mesmo as      banalidades das antigas distra&ccedil;&otilde;es. S&oacute; havia no meu horizonte      o interesse pela faculdade. A revela&ccedil;&atilde;o das aulas e o encantamento      do novo conv&iacute;vio, aquela nova maneira de ser que estava se desenhando      ali, que eu ainda n&atilde;o sabia bem no que ia dar.<a href="#not19"><sup>19</sup></a><a name="top19"></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O apelo de uma    sociabilidade universit&aacute;ria, a sensa&ccedil;&atilde;o inquietante de    estar, sen&atilde;o na contram&atilde;o, a l&eacute;guas de dist&acirc;ncia    do destino socialmente esperado e previamente tra&ccedil;ado para as mulheres    de sua classe social, o dilaceramento produzido pelo ir e vir entre dois estilos    distintos de vida, um tradicional e outro mais arrojado, que n&atilde;o lhe    conferia ainda as ins&iacute;gnias p&uacute;blicas de aprova&ccedil;&atilde;o    e reconhecimento, tudo isso, somado, contribuiu para gerar, em Gilda, uma profus&atilde;o    de sentimentos tumultuados. Em suas palavras, "n&atilde;o se pode abandonar    assim, do dia para noite, os velhos h&aacute;bitos pelos novos, sem sofrer muito    e sem sentimento de culpa".<a href="#not20"><sup>20</sup></a><a name="top20"></a>    </font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Decorrentes n&atilde;o    s&oacute; de uma experi&ecirc;ncia individual, esses sentimentos foram ganhando    forma em meio &agrave;s intera&ccedil;&otilde;es intelectuais e pessoais que    tiveram lugar, na &eacute;poca, na Faculdade de Filosofia. Em parte, como resultado    da vis&atilde;o escandida que os colegas tinham sobre as reais potencialidades    intelectuais de suas colegas. "No fundo", afirma Gilda, "eles n&atilde;o acreditavam    muito na voca&ccedil;&atilde;o nossa de mulheres, na nossa voca&ccedil;&atilde;o    intelectual". N&atilde;o &eacute; de se espantar, ent&atilde;o, sintetiza Gilda,    </font></P>     <blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">que a opini&atilde;o      agressiva dos grupos conservadores que n&oacute;s t&iacute;nhamos abandonado,      e a opini&atilde;o ambivalente e flutuante de nossos colegas tenham contribu&iacute;do      para a elabora&ccedil;&atilde;o de um ser fr&aacute;gil, t&iacute;mido, dividido      entre a revolta e o medo, o desejo de afirma&ccedil;&atilde;o e a dolorosa      consci&ecirc;ncia do empecilho.<a href="#not21"><sup>21</sup></a><a name="top21"></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Localizando os    anos de 1937 a 39 como o per&iacute;odo em que v&aacute;rios dos colegas julgavam    suas colegas de faculdade nos termos acima transcritos, Gilda mostra com todas    as letras as dificuldades que elas enfrentaram dentro e fora da universidade.<a href="#not22"><sup>22</sup></a><a name="top22"></a>    Principalmente no in&iacute;cio, quando, rec&eacute;m-formadas e em vias de    constru&iacute;rem uma carreira acad&ecirc;mica, n&atilde;o se sentiam suficientemente    seguras para se inserirem no campo intelectual predominantemente masculino da    &eacute;poca. E foi exatamente nesse contexto de redefini&ccedil;&atilde;o das    rela&ccedil;&otilde;es de g&ecirc;nero e de transforma&ccedil;&otilde;es significativas    no sistema cultural paulista que Gilda abandonou, em 1943, a fic&ccedil;&atilde;o.    No seu caso, insurgir-se contra as duas modalidades mais adequadas socialmente    de express&atilde;o intelectual para as mulheres na &eacute;poca, a fic&ccedil;&atilde;o    e a poesia, talvez tenha sido o seu "primeiro ato de liberdade"<a href="#not23"><sup>23</sup></a><a name="top23"></a>,    ainda que arrevesado. O segundo, sem d&uacute;vida, foi escolher a moda como    objeto de tese e desenvolver o tema sob a forma de um ensaio de sociologia est&eacute;tica.    </font></P>     ]]></body>
<body><![CDATA[<p>&nbsp;</P>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">3. A moda no    século XIX vista com olhar de lince por um espírito feminino inquieto</font></b></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para analisar a    moda como um fen&ocirc;meno est&eacute;tico e sociol&oacute;gico, Gilda escolheu    o s&eacute;culo XIX, por raz&otilde;es bem fundamentadas. Primeiro, porque n&atilde;o    sendo um fen&ocirc;meno universal, a moda foi por muito tempo um dom&iacute;nio    exclusivo da sociedade ocidental, agu&ccedil;ado a partir do renascimento –    com a expans&atilde;o das cidades e a organiza&ccedil;&atilde;o das cortes<a href="#not24"><sup>24</sup></a><a name="top24"></a>    – e amplamente revigorado no s&eacute;culo XIX. Oposta aos costumes, dependente    de um sentimento especial de aprova&ccedil;&atilde;o coletiva, indissoci&aacute;vel    da sociabilidade urbana, do desejo de competir e do h&aacute;bito de imitar,    ela vai se alastrar num ritmo vertiginoso, e n&atilde;o por acaso, no s&eacute;culo    XIX. &Eacute; nesse momento que a </font></P>     <blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">moda se espalha      por todas as camadas e a competi&ccedil;&atilde;o, ferindo-se a todos os momentos,      na rua, no passeio, nas visitas, nas esta&ccedil;&otilde;es de &aacute;gua,      acelera a varia&ccedil;&atilde;o dos estilos, que mudam em espa&ccedil;os      de tempo cada vez mais breves.<a href="#not25"><sup>25</sup></a><a name="top25"></a>      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; tamb&eacute;m    nesse s&eacute;culo que a diferencia&ccedil;&atilde;o entre os sexos, expressa    e experimentada com o aux&iacute;lio das roupas, dos adornos, dos cosm&eacute;ticos    e de tudo o mais que comp&otilde;e a plasticidade simb&oacute;lica da moda,    atinge patamares inusitados, insepar&aacute;veis, por sua vez, da competi&ccedil;&atilde;o    entre as classes e fra&ccedil;&otilde;es de classe. Com o advento da burguesia,    da democracia (que anulou os privil&eacute;gios de sangue e eliminou as leis    suntu&aacute;rias no tocante ao uso de certos trajes, tecidos e cores que at&eacute;    ent&atilde;o tinham sido privil&eacute;gio e apan&aacute;gio das elites aristocr&aacute;ticas),    de novos espa&ccedil;os de sociabilidade burguesa (como o teatro, a &oacute;pera,    as festas, os sal&otilde;es), dos grandes <I>magazins</I> (que ajudaram a introduzir    a mulher burguesa no espa&ccedil;o p&uacute;blico das cidades), da voga dos    grandes costureiros e da m&aacute;quina de costura (que tornou poss&iacute;vel    a reprodu&ccedil;&atilde;o em s&eacute;rie e a populariza&ccedil;&atilde;o das    vestimentas), a moda ganha uma relev&acirc;ncia especial e, se bem analisada,    funciona como um poderoso meio de apreens&atilde;o das dimens&otilde;es sutis    e cruciais que conformam o jogo fascinante e impiedoso das intera&ccedil;&otilde;es    sociais.</font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso – e muito    mais – &eacute; revelado no livro de Gilda. Para al&eacute;m das evid&ecirc;ncias    hist&oacute;ricas e sociol&oacute;gicas que pesaram na escolha do s&eacute;culo    XIX, outras, de ordem metodol&oacute;gica, foram decisivas para dar sustenta&ccedil;&atilde;o    &agrave; trama anal&iacute;tica do trabalho. Voltar-se para um s&eacute;culo    distante do seu, com o prop&oacute;sito de entender um fen&ocirc;meno t&atilde;o    intricado e multifacetado como a moda, &eacute;, no entender da autora, a maneira    mais acertada de, sem abrir m&atilde;o da an&aacute;lise de nenhuma de suas    partes, conceder uma aten&ccedil;&atilde;o maior &agrave;s liga&ccedil;&otilde;es    da moda com a estrutura social. C&iacute;clica, vol&uacute;vel e pleb&eacute;ia,    sujeita &agrave;s vezes a aberrantes demonstra&ccedil;&otilde;es de mau gosto,    a moda, quando vista de longe, com o aux&iacute;lio do afastamento no tempo,    mostra-nos "at&eacute; onde a aceita&ccedil;&atilde;o ou rejei&ccedil;&atilde;o    dos valores est&eacute;ticos depende das condi&ccedil;&otilde;es sociais".<a href="#not26"><sup>26</sup></a><a name="top26"></a></font></P>     <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Longe de uma peti&ccedil;&atilde;o    de princ&iacute;pio sociol&oacute;gico, o passo mais acertado para escarafunchar    a moda a partir da sua tr&iacute;plice e simult&acirc;nea engrenagem – est&eacute;tica,    psicol&oacute;gica e social. Mas antes disso, &eacute; preciso destacar as fontes    utilizadas pela autora, arremate final para alinhavar a escolha do s&eacute;culo    XIX. Fotografias, pranchas coloridas de moda, documenta&ccedil;&atilde;o pict&oacute;rica,    de um lado; cr&ocirc;nicas de jornal, estudos sobre a moda, testemunhos dos    romancistas, de outro. Tais s&atilde;o as fontes de informa&ccedil;&atilde;o    privilegiadas. As primeiras, por fornecerem um registro visual seguro da moda    naquele s&eacute;culo, eliminam uma s&eacute;rie de dificuldades enfrentadas    pelos estudiosos que desbravaram o assunto nos s&eacute;culos anteriores, quando,    na aus&ecirc;ncia das pranchas e da fotografia, podiam fiar-se apenas nas pinturas,    nas gravuras, nos textos escritos e nas "bonecas de moda" como fonte de pesquisa.<a href="#not27"><sup>27</sup></a><a name="top27"></a>    Com a fotografia, as incertezas quanto &agrave; "veracidade" das vestimentas    estampadas em quadros e gravuras, se inven&ccedil;&otilde;es do artista ou retrato    fiel das roupas usadas na &eacute;poca, s&atilde;o postas de lado. As segundas,    escritas por estudiosos do assunto, como Spencer, Tarde e Simmel (respons&aacute;veis    pelos estudos sociol&oacute;gicos mais importantes sobre a moda produzidos no    s&eacute;culo XIX), entre outros, trazem o "estado da arte" da quest&atilde;o    para dentro do livro. N&atilde;o sob a forma das costumeiras discuss&otilde;es    bibliogr&aacute;ficas que acompanham os trabalhos escritos originalmente como    teses de doutorado e, sim, como fios discretos que a autora vai desfiando no    andamento da an&aacute;lise. Cujo acerto deriva tamb&eacute;m da maneira com    que ela mobiliza e utiliza o testemunho dos romancistas, a fonte indireta mais    reveladora do assunto. </font></P>     <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Balzac, Proust    e os nossos romancistas, Alencar, Macedo e Machado, comparecem em momentos precisos    (e preciosos), instigando alguns dos momentos de maior acuidade anal&iacute;tica    de Gilda. Atentos &agrave; "significa&ccedil;&atilde;o expressiva dos detalhes",    esses escritores captaram, com requinte descritivo inigual&aacute;vel, o dimorfismo    est&eacute;tico que tomou conta do s&eacute;culo XIX no dom&iacute;nio da moda    e do vestu&aacute;rio. A diferen&ccedil;a entre os sexos, materializando-se    nas vestimentas, aparece sob duas formas distintas: X para as mulheres, com    as suas cinturas comprimidas por espartilhos, e H para os homens, com seus ternos    de fazendas &aacute;speras e cores s&oacute;brias. Distintas e complementares,    as formas; distintos e complementares os sexos que as trajam. O modelo &eacute;    o casal burgu&ecirc;s. "O encanto feminino e a determina&ccedil;&atilde;o masculina    n&atilde;o se excluem mutuamente: na verdade, s&atilde;o parcelas que se somam    na contabilidade astuciosa da ascens&atilde;o".<a href="#not28"><sup>28</sup></a><a name="top28"></a>    Enquanto os homens se cobrem de preto, as mulheres se enredam em cores, sedas,    rendas, babados, fricotes, la&ccedil;arotes, xales e decotes. Ao contrariarem    com seus corpos, movimentos e vestimentas, qualquer racionalidade de ordem pr&aacute;tica,    elas mostram literalmente o quanto o dom&iacute;nio da moda &eacute; afeito    &agrave;s intemp&eacute;ries do simb&oacute;lico e aos imperativos das injun&ccedil;&otilde;es    sociais. </font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Exercendo uma "verdadeira    vol&uacute;pia de posse &agrave; dist&acirc;ncia", derramando-se na descri&ccedil;&atilde;o    dos trajes femininos, contendo-se no trato da indument&aacute;ria masculina,    os escritores, por sua vez, captam "melhor que ningu&eacute;m, nos meios elegantes,    o acordo da mat&eacute;ria com a forma, da roupa com o movimento, enfim, a perfeita    simbiose em que a mulher vive com a moda".<a href="#not29"><sup>29</sup></a><a name="top29"></a>    Perfeita porque plenamente enla&ccedil;ada nos constrangimentos sociais e psicol&oacute;gicos    derivados do duplo padr&atilde;o de moralidade que regula a conduta de homens    e mulheres na &eacute;poca. De um lado,</font></P>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">uma moral "contratual",      um c&oacute;digo de honra originado nos contratos da vida p&uacute;blica,      comercial, pol&iacute;tica e das atividades profissionais, &#91;de outro,&#93;      uma moral feminina, relacionada com a pessoa e os h&aacute;bitos do corpo      e ditada por um &uacute;nico objetivo, agradar aos homens.<a href="#not30"><sup>30</sup></a><a name="top30"></a>      </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Carreira, nem pensar.    Casar era a solu&ccedil; &atilde;o: &uacute;nica sa&iacute;da para evitar a    condena&ccedil;&atilde;o e o desprest&iacute;gio social. Nesse contexto burgu&ecirc;s,    </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">o casamento era      ent&atilde;o uma esp&eacute;cie de favor que o homem conferia &agrave; mulher,      o &uacute;nico meio de adquirir status econ&ocirc;mico e social, pois aquela      que n&atilde;o se casava era a mulher fracassada e tinha de se conformar &agrave;      vida cinzenta de solteirona, acompanhando a m&atilde;e &agrave;s visitas,      entregando-se aos bordados infind&aacute;veis, &agrave; educa&ccedil;&atilde;o      dos sobrinhos.<a href="#not31"><sup>31</sup></a><a name="top31"></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Restrita aos interesses    dom&eacute;sticos, as mulheres se aplicavam com esmero no trato com as roupas.    Desde muito cedo. Pois sabiam que a gra&ccedil;a, o encanto, a eleg&acirc;ncia    e o frescor eram um dos poucos recursos que dispunham para a conquista de um    lugar ao sol. Se o casamento era a meta, contra&iacute;do, longe de atenuar,    ampliava o interesse delas pelas artimanhas da vestimenta. Uma vez que a </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">gra&ccedil;a      de trazer o vestido, de exibir no baile os bra&ccedil;os e os ombros, fazendo-os      melhores "por meio de atitudes e gestos escolhidos" &#91;era&#93; sim&eacute;trica      ao talento e &agrave; ambi&ccedil;&atilde;o, exigidos pela carreira &#91;do      marido&#93;.<a href="#not32"><sup>32</sup></a><a name="top32"></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse viver nos    olhos dos outros &eacute; que as roupas, os adornos, os cosm&eacute;ticos retiravam    sua for&ccedil;a e significa&ccedil;&atilde;o. Nesse mostrar-se recusando-se,    as mulheres eram especialistas, tentando tirar o m&aacute;ximo partido do m&iacute;nimo    a que estavam confinadas em decorr&ecirc;ncia dos imperativos implac&aacute;veis    da dupla moralidade vigente na intera&ccedil;&atilde;o entre os sexos. </font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Disso d&atilde;o    testemunho os escritores que Gilda utiliza no decorrer da an&aacute;lise. Como    Machado de Assis, por exemplo. Citando uma passagem admir&aacute;vel de uma    cr&ocirc;nica do escritor, centrada na an&aacute;lise do comportamento de nossas    elites no Segundo Reinado, Gilda sublinha a "trama intricada de competi&ccedil;&atilde;o".    Nela, </font></P>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">cada um de n&oacute;s      precisa acrescentar &agrave;s vit&oacute;rias pessoais, duramente conquistadas      – que &#91;Machado&#93; chama com ironia as "gl&oacute;rias de plena propriedade"      – "as gl&oacute;rias de empr&eacute;stimo", isto &eacute;, as vit&oacute;rias      dos muitos pr&oacute;ximos, que se refletem em n&oacute;s. &#91;E arremata      a autora&#93; a an&aacute;lise dessa curiosa contamina&ccedil;&atilde;o de      prest&iacute;gio, em que o triunfo da mulher repercute vivamente na posi&ccedil;&atilde;o      masculina – e vice-versa –, representa, ali&aacute;s, um dos fulcros principais      do romance do s&eacute;culo XIX, tanto na Europa como no Brasil.<a href="#not33"><sup>33</sup></a><a name="top33"></a>      </font></p> </blockquote>     <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">A intimidade de    Gilda com o universo liter&aacute;rio – adquirida desde muito cedo, como leitora    compenetrada e refor&ccedil;ada por meio da longa e decisiva influ&ecirc;ncia    de M&aacute;rio de Andrade – seria revigorada, no per&iacute;odo em que escreveu    a tese, pela conviv&ecirc;ncia e pela troca intelectual intensa com o seu marido,    Antonio Candido (tamb&eacute;m ele &agrave;s voltas, na &eacute;poca, com o    s&eacute;culo XIX e com a elabora&ccedil;&atilde;o de <I>Forma&ccedil;&atilde;o    da literatura brasileira</I>) e pela orienta&ccedil;&atilde;o que recebera de    Roger Bastide, soci&oacute;logo interessado em todas as manifesta&ccedil;&otilde;es    simb&oacute;licas da vida social, entre elas, as artes e a literatura.<a href="#not34"><sup>34</sup></a><a name="top34"></a>    Adv&eacute;m da&iacute; um dos trunfos de Gilda, que tanto incomodaram Florestan    Fernandes, ao lamentar no trabalho da autora a "explora&ccedil;&atilde;o abusiva    da liberdade de express&atilde;o" – incompat&iacute;vel a seu ver com a "natureza    de um ensaio sociol&oacute;gico" – e a "falta de documenta&ccedil;&atilde;o    emp&iacute;rica de algumas das explana&ccedil;&otilde;es mais sugestivas e importantes".<a href="#not35"><sup>35</sup></a><a name="top35"></a></font></P>     <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vistas hoje, as    restri&ccedil;&otilde;es emitidas por Florestan em 1952 s&atilde;o justamente    o ponto alto do trabalho. De um lado, o estilo de exposi&ccedil;&atilde;o. De    outro, a desenvoltura com que a autora transita da sociologia para a est&eacute;tica.    Valendo-se, para tanto, n&atilde;o s&oacute; da sua habilidade para enla&ccedil;ar    o testemunho dos escritores &agrave; argumenta&ccedil;&atilde;o anal&iacute;tica    – autoral e sociol&oacute;gica – que d&aacute; for&ccedil;a e t&ocirc;nus ao    livro, como dos seus olhos de lince para perscrutar as dimens&otilde;es est&eacute;ticas    do fen&ocirc;meno em pauta. Pois tendo a moda uma liga&ccedil;&atilde;o direta    com a divis&atilde;o sexual e com a divis&atilde;o em classes, nem por isto    deixa de ser uma forma sutil de express&atilde;o de sentimentos pessoais. Sobretudo    daqueles que se ressentem da falta de espa&ccedil;os socialmente legitimados    para se expandirem. Tal era o caso dos sentimentos da mulher burguesa, ou aspirantes    a, no s&eacute;culo XIX. Abandonada em si mesma, na sua ociosidade e submiss&atilde;o,    e </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">tendo a moda      como &uacute;nico meio l&iacute;cito de express&atilde;o, a mulher atirou-se      &agrave; descoberta de sua individualidade, inquieta, a cada momento insatisfeita,      refazendo por si o pr&oacute;prio corpo, aumentando exageradamente os quadris,      comprimindo a cintura, violando o movimento natural dos cabelos. <B>Procurou      em si – j&aacute; que n&atilde;o lhe sobrava outro recurso – a busca do seu      ser, a pesquisa atenta de sua alma</B><I>.</I> E aos poucos, como o artista      que n&atilde;o se submete &agrave; natureza, imp&ocirc;s &agrave; figura real      uma forma fict&iacute;cia, reunindo os tra&ccedil;os esparsos numa concord&acirc;ncia      necess&aacute;ria.<a href="#not36"><sup>36</sup></a><a name="top36"></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mostrando a complexidade    de sentimentos que envolvem a moda, reconhecendo o seu comprometimento com as    injun&ccedil;&otilde;es sociais e admitindo, de sa&iacute;da, que a "forma &eacute;    em larga medida sancionada pela sociedade", Gilda n&atilde;o abre m&atilde;o    da an&aacute;lise est&eacute;tica. Pois, a seu ver, a moda &eacute; arte sim,    e de um tipo especial. Para decifr&aacute;-la nessa chave &eacute; necess&aacute;rio    a um s&oacute; tempo intimidade com o objeto em pauta (a tal da simpatia sociol&oacute;gica?)    e um conhecimento amplo das formas simb&oacute;licas expressas em diversos suportes    art&iacute;sticos. Gilda tinha de sobra os dois. </font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A mais viva de    todas as artes, a moda, tal como a pintura, a escultura e a arquitetura, encontra    na forma o seu ve&iacute;culo de express&atilde;o. Ou melhor, a moda &eacute;    forma. Valendo-se da materialidade dos tecidos, o costureiro (ou costureira)    enfrenta desafios an&aacute;logos aos dos artistas em geral, ao lidar com as    seguintes dimens&otilde;es est&eacute;ticas: forma e cor. Mas, diferentemente    dos demais artistas, o seu grande desafio &eacute; a mobilidade. N&atilde;o    por acaso um das &uacute;ltimas dificuldades a serem resolvidas na hist&oacute;ria    do vestu&aacute;rio. De um lado, por injun&ccedil;&otilde;es sociais: durante    muito tempo, a roupa hirta – inc&ocirc;moda aos olhos de hoje – era s&iacute;mbolo    de distin&ccedil;&atilde;o social: "prova vis&iacute;vel, oferecida ao todos,    de que o portador, n&atilde;o se dedicando aos trabalhos manuais, desprezava    o desembara&ccedil;o dos membros e o conforto das vestes".<a href="#not37"><sup>37</sup></a><a name="top37"></a>    De outro, por constrangimentos internos &agrave; feitura das vestimentas. Muito    pano para manga foi gasto para se chegar, por exemplo, &agrave; simplicidade    do vestido cavado em estilo tubinho. </font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diferentemente    das outras artes, a vestimenta, como mostra Gilda, s&oacute; se completa no    movimento. </font></P>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Arte por excel&ecirc;ncia      de compromisso, o traje n&atilde;o existe independente do movimento, pois      est&aacute; sujeito ao gesto, e a cada volta do corpo ou ondular dos membros      &eacute; a figura total que se recomp&otilde;e, afetando novas formas e tentando      novos equil&iacute;brios. Enquanto o quadro s&oacute; pode ser visto de frente      e a est&aacute;tua nos oferece sempre em sua face parede, a vestimenta vive      na plenitude n&atilde;o s&oacute; do colorido, mas do movimento.<a href="#not38"><sup>38</sup></a><a name="top38"></a>      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se assim o &eacute;,    talvez possamos arriscar uma hip&oacute;tese sobre a rela&ccedil;&atilde;o entre    arte, movimento e atrizes, apenas insinuada no trabalho de Gilda, por meio de    uma nota de rodap&eacute;, em que ela cita Simmel para reter o que conv&eacute;m    e duvidar do que lhe parece pouco acertado.Vamos a ela: </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu ensaio,      Cultura feminina, Simmel, defende o ponto de vista de que a mulher &eacute;      um ser unit&aacute;rio por excel&ecirc;ncia, faltando a ela "essa qualidade      t&atilde;o masculina de manter intacta a ess&ecirc;ncia pessoal mesmo quando      se dedica a uma produ&ccedil;&atilde;o especializada, que n&atilde;o implica      a unidade do esp&iacute;rito". Cada uma das atua&ccedil;&otilde;es da mulher,      ao contr&aacute;rio, "p&otilde;e em jogo a personalidade total e n&atilde;o      separa o eu dos seus centros sentimentais". <B>Da&iacute; realizar-se plenamente      apenas nas artes do espa&ccedil;o, como a arte teatral</B>, onde efetua a      imers&atilde;o integral da personalidade toda na obra ou fen&ocirc;meno art&iacute;stico.      Contudo &#91;pergunta-se Gilda&#93; at&eacute; onde esse temperamento unit&aacute;rio      ser&aacute; fruto de fatores sociais?<a href="#not39"><sup>39</sup></a><a name="top39"></a>      </font></p> </blockquote>     <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">A indaga&ccedil;&atilde;o    &eacute; absolutamente pertinente e ser&aacute; respondida com maestria n&atilde;o    s&oacute; no restante da nota, como no decorrer do cap&iacute;tulo em pauta    – n&atilde;o aleatoriamente portador do mesmo t&iacute;tulo, "Cultura feminina",    do ensaio de Simmel. Certa na observa&ccedil;&atilde;o mais geral, Gilda deixou    de lado a hip&oacute;tese mencionada acima, embora me pare&ccedil;a repleta    de sentidos a equa&ccedil;&atilde;o entre sociabilidade urbana + desejo de imita&ccedil;&atilde;o    e de distin&ccedil;&atilde;o + moda + arte do movimento + teatro + atrizes +    a arte do espa&ccedil;o. Se o teatro &eacute; um dos campos de produ&ccedil;&atilde;o    simb&oacute;lica que mais conferiu notoriedade &agrave;s mulheres que dele participam    na condi&ccedil;&atilde;o de atrizes, h&aacute; algo a ser explorado no fato    das atrizes se notabilizarem na arte do espa&ccedil;o e, ao mesmo tempo, na    maneira desenvolta e desimpedida com que portam os trajes e as vestimentas de    suas personagens. Basta lembrar, para tanto, que no s&eacute;culo XIX e em boa    parte do XX, antes do advento e supremacia do cinema, eram as atrizes de teatro    as principais respons&aacute;veis pela difus&atilde;o de novas modas. "Coquetes    e pleb&eacute;ias", elas est&atilde;o para a moda, assim como sua atua&ccedil;&atilde;o    no espa&ccedil;o teatral est&aacute; para o movimento que a vestimenta exige    para se completar como arte.<a href="#not40"><sup>40</sup></a><a name="top40"></a>    </font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se o movimento    que confere vida &agrave; vestimenta &eacute;, a princ&iacute;pio, dispon&iacute;vel    a todos – pois basta usar uma roupa para que ela se movimente – nem todos conseguem    o <I>plus</I> que a singulariza e diferencia os seus portadores dos demais.    Isto &eacute;, a eleg&acirc;ncia, definida por Gilda como o "elo de identidade    e concord&acirc;ncia" que se estabelece entre a vestimenta e a pessoa. Claro    que para adquiri-la o dinheiro ajuda, como bem sabem os "novos ricos". Mas n&atilde;o    basta. Como sabem tamb&eacute;m os "bem nascidos", que transformam o aprendizado    prolongado (sob a forma de <I>habitus</I>) da eleg&acirc;ncia numa segunda natureza.    Que por ser vis&iacute;vel e estampada nos movimentos e nas roupas dos "bem    nascidos" e "elegantes", pode ser copiada pelos que n&atilde;o pertencem ao    c&iacute;rculo imediato dos privilegiados. Da&iacute; o movimento espiralado    da moda. Uma vez adotada pelos "mais iguais" entre os "iguais" (isto &eacute;,    pelos distintos c&iacute;rculos de elite), tende a ser imitada pelos que est&atilde;o    "abaixo" (as classes m&eacute;dias) e pelos "muito abaixo" que, sequer chegam    a incomodar os "iguais" dos "muito acima", mas que s&atilde;o um problema e    tanto para os que est&atilde;o medianamente "abaixo". Nessa busca incessante    de diferencia&ccedil;&atilde;o, exacerbada pela vida urbana e pela democracia    que aboliu os privil&eacute;gios de sangue, a vestimenta se torna o "sinal mais    eficaz de infer&ecirc;ncia direta sobre o pr&oacute;ximo". Mas essa mesma </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">democracia que      n&atilde;o estabelece barreiras n&iacute;tidas entre as classes inventa um      novo supl&iacute;cio de T&acirc;ntalo: permite que as elites usufruam uma      moda que a classe m&eacute;dia persegue sem jamais alcan&ccedil;ar e que os      pequenos funcion&aacute;rios e todos os p&aacute;rias sociais espiam nas vitrinas      com o olhar sequioso.<a href="#not41"><sup>41</sup></a><a name="top41"></a>      </font></p> </blockquote>     <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apreendendo a    moda como um objeto complexo, um "todo harmonioso mais ou menos indissol&uacute;vel",    com m&uacute;ltiplas serventias – "serve a estrutura social", "reconcilia o    conflito entre o impulso individualizador de cada um de n&oacute;s e o socializador",    traduz uma linguagem art&iacute;stica, "exprime id&eacute;ias e sentimentos"<a href="#not42"><sup>42</sup></a><a name="top42"></a>    – Gilda d&aacute; ao assunto a dimens&atilde;o espiralada que lhe &eacute; pr&oacute;pria.<a href="#not43"><sup>43</sup></a><a name="top43"></a>    Ou seja, inicia o seu ensaio de sociologia est&eacute;tica pela abordagem da    moda como arte, passa pela liga&ccedil;&atilde;o da moda com a divis&atilde;o    de classes, det&eacute;m-se na liga&ccedil;&atilde;o da moda com a divis&atilde;o    entre os sexos, revira pelo avesso a cultura feminina, e fecha o livro com o    "mito da borralheira". Exemplo vigoroso da profus&atilde;o de achados anal&iacute;ticos    que podem ser garimpados nessa sociologia da festa, o cap&iacute;tulo final    mostra como as festas adquirem um "car&aacute;ter de cerimonial de inicia&ccedil;&atilde;o,    onde entram em jogo mais as qualidades pessoais de cada um que os atributos    de sua classe".<a href="#not44"><sup>44</sup></a><a name="top44"></a> Espa&ccedil;os    de peneiramento e reorganiza&ccedil;&atilde;o das elites, elas s&atilde;o, ao    mesmo tempo, momentos privilegiados para o exerc&iacute;cio pleno do jogo de    sedu&ccedil;&atilde;o entre os sexos – pautado, n&atilde;o nos esque&ccedil;amos,    pela dupla moralidade pr&oacute;pria do s&eacute;culo XIX. Nelas, os adornos,    as roupas e os gestos ganham, juntamente com as maneiras e os modos dos seus    portadores, significa&ccedil;&atilde;o m&aacute;xima <B>na</B> intera&ccedil;&atilde;o    social. Sem eles e terminada a festa, alguns voltam &agrave; condi&ccedil;&atilde;o    de borralheira, outros permanecem onde estavam e alguns, poucos, triunfam, "nessa    longa cadeia de provas que &#91;lhes&#93; v&atilde;o sendo antepostas e cuja    vit&oacute;ria final h&aacute; de conferir aos ne&oacute;fitos a cidadania na    classe mais alta".<a href="#not45"><sup>45</sup></a><a name="top45"></a></font></P>     <p>&nbsp;</P>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. "O esp&iacute;rito    das roupas" visto pelo prisma da rela&ccedil;&atilde;o sujeito-objeto</b></font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O &uacute;ltimo    ponto a ser abordado diz respeito a um aspecto menos evidente do livro, mas    que me parece central para entendermos a sua for&ccedil;a: a maneira com que    a experi&ecirc;ncia complexa das mulheres de Gilda, que inventaram para si mesmas    um destino para o qual n&atilde;o haviam sido preparadas, se introduz no trabalho    da autora. Migrando do registro biogr&aacute;fico para dar suporte &agrave;    empreitada anal&iacute;tica, essa experi&ecirc;ncia ser&aacute; indiretamente    abordada no final do terceiro cap&iacute;tulo, centrado na an&aacute;lise da    cultura feminina. Para arrematar o cap&iacute;tulo, Gilda puxa um fio discreto    e arma uma trama nova, deixando entrever as marcas decisivas do reprocessamento    da experi&ecirc;ncia social no trabalho intelectual. Vejamos como isto acontece.</font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s mostrar    que as mulheres, no s&eacute;culo XIX, desenvolveram ao infinito as artes relacionadas    com sua pessoa, criando um estilo de vida que se expressava simbolicamente por    meio da moda, Gilda chama aten&ccedil;&atilde;o para a experi&ecirc;ncia das    mulheres que embaralharam esse esquema dualista. Entre elas, as <I>sufragettes</I>    que, aspirando uma exist&ecirc;ncia diversa e vendo na carreira uma fonte de    realiza&ccedil;&atilde;o pessoal, obrigavam-se ao desinteresse pelo adorno,    pela vestimenta rebuscada, pela preocupa&ccedil;&atilde;o com a moda. Mas, nas    palavras de Gilda, "n&atilde;o se desiste impunemente de velhos h&aacute;bitos    que anos de vida bloqueada desenvolveram como uma segunda natureza".<a href="#not46"><sup>46</sup></a><a name="top46"></a></font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lan&ccedil;ando-se    no &aacute;spero mundo dos homens, a mulher viu-se, segundo a autora, </font></P>     <blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">dilacerada entre      dois p&oacute;los, vivendo simultaneamente em dois mundos, com duas ordens      diversas de valores. Para viver dentro da profiss&atilde;o adaptou-se &agrave;      mentalidade masculina da efici&ecirc;ncia e do despojamento, copiando os h&aacute;bitos      do grupo dominante, a sua maneira de vestir, desgostando-se com tudo aquilo      que, por ser caracter&iacute;stico do seu sexo, surgia como s&iacute;mbolo      de inferioridade: o brilho dos vestidos, a gra&ccedil;a dos movimentos, o      ondulado do corpo. E se na profiss&atilde;o era sempre olhada um pouco como      um amador, dentro do seu grupo, onde os valores ainda se relacionavam com      a arte de seduzir, representava verdadeiro fracasso. N&atilde;o &eacute; de      se espantar que esse dilaceramento tenha levado a mulher ao estado de inseguran&ccedil;a      e d&uacute;vida que perdura at&eacute; hoje. Pois perdeu o seu elemento mais      poderoso de afirma&ccedil;&atilde;o e ainda n&atilde;o adquiriu aquela confian&ccedil;a      em si que s&eacute;culos de trabalho implantaram no homem.<a href="#not47"><sup>47</sup></a><a name="top47"></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa longa cita&ccedil;&atilde;o    &eacute; para mostrar que, embora a autora esteja abordando a experi&ecirc;ncia    das <I>sufragettes</I>, &eacute; tamb&eacute;m dela e das mulheres da sua gera&ccedil;&atilde;o    que ela est&aacute; falando. Ou seja, das mulheres que, como ela, experimentaram    uma transi&ccedil;&atilde;o de modelos de comportamento, procurando novas formas    de express&atilde;o simb&oacute;lica da feminilidade, ao mesmo tempo em que    se lan&ccedil;aram profissionalmente em carreiras at&eacute; ent&atilde;o vistas    como masculinas. Por essa raz&atilde;o, elas viveram por inteiro um momento    fecundo e simultaneamente do&iacute;do de transi&ccedil;&atilde;o social no    dom&iacute;nio que hoje se convencionou chamar por g&ecirc;nero.</font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A arg&uacute;cia    com que Gilda reconstr&oacute;i a viv&ecirc;ncia e, num certo sentido, a posi&ccedil;&atilde;o    em falso e cambiante das <I>sufragettes</I> que despontaram na cena pol&iacute;tica,    tem a ver, portanto, com a maneira discreta com que ela mobiliza e converte    a sua pr&oacute;pria experi&ecirc;ncia numa chave sutil de inflex&atilde;o anal&iacute;tica.    Por meio de um "olhar de esguelha"<a href="#not48"><sup>48</sup></a><a name="top48"></a>    – que outra escritora, Vilma Ar&ecirc;as, j&aacute; havia detectado na fic&ccedil;&atilde;o    da autora –, Gilda aproxima experi&ecirc;ncias distintas de mulheres diferentes:    as das <I>sufragettes</I>, diretamente, e as dela e as de sua gera&ccedil;&atilde;o,    indiretamente. Dessa aproxima&ccedil;&atilde;o, sobressaem os tra&ccedil;os    mais abstratos que contornam a ambival&ecirc;ncia funda que as singulariza.    Maneira inesperada de introduzir a rela&ccedil;&atilde;o sujeito-objeto, sem    o enquadramento metodol&oacute;gico usual que essa rela&ccedil;&atilde;o costuma    receber nas teses de doutorado. No lugar de por um ponto final na an&aacute;lise    da cultura feminina tal como expressa no s&eacute;culo XIX, Gilda abre com a    quest&atilde;o da <I>ambival&ecirc;ncia</I> um novo campo de debate refrat&aacute;rio    a enquadramentos simplistas e a polaridades redutoras.</font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O reprocessamento    da experi&ecirc;ncia de transi&ccedil;&atilde;o vivida pelas mulheres de sua    gera&ccedil;&atilde;o permite a ela, como autora, uma lucidez particularmente    aguda em rela&ccedil;&atilde;o aos meandros da chamada cultura feminina, vista    sempre em rela&ccedil;&atilde;o e conex&atilde;o com o universo masculino. Da&iacute;,    sem d&uacute;vida, o fato de o alcance anal&iacute;tico de <I>O esp&iacute;rito    das roupas</I> ser maior e bem mais intrigante do que v&aacute;rias das an&aacute;lises    feitas, anos depois, sobre a chamada condi&ccedil;&atilde;o da mulher.</font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aprisionada &agrave;    l&oacute;gica simplista de algozes e v&iacute;timas, uma parte da produ&ccedil;&atilde;o    feminista que teve lugar nos anos de 1970 e 80, n&atilde;o foi capaz de perceber,    e menos ainda de aprofundar, aquilo que Gilda, de maneira discreta, quase sem    alarde, detectou como resultado da ambival&ecirc;ncia vivida pelas mulheres.    Apreendendo a moda como uma linguagem simb&oacute;lica, apta a dar plasticidade    e express&atilde;o a id&eacute;ias e sentimentos difusos, e n&atilde;o s&oacute;    como meio de marcar pertencimentos e sublinhar dist&acirc;ncias e distin&ccedil;&otilde;es    sociais, Gilda mostrou, muito antes da voga dos estudos de g&ecirc;nero, que    as sociabilidades distintas de homens e mulheres no s&eacute;culo XIX (mas n&atilde;o    apenas nele) s&oacute; podem ser entendidas como resultado de um engate simb&oacute;lico    que, por ser estrutural, exige o acionamento de uma an&aacute;lise de tipo relacional.</font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adv&eacute;m da&iacute;    o frescor desse livro, escrito h&aacute; mais de meio s&eacute;culo. Podemos    dizer ent&atilde;o, e sem medo de errar, que o alcance e a atualidade desse    trabalho resultam n&atilde;o s&oacute; da mobiliza&ccedil;&atilde;o de instrumentos    intelectuais agudos numa prosa precisa e elegante, como na transmuta&ccedil;&atilde;o    da situa&ccedil;&atilde;o social de transi&ccedil;&atilde;o vivida pelas mulheres    da gera&ccedil;&atilde;o da autora numa chave apta a renovar o debate e a reflex&atilde;o    sobre as rela&ccedil;&otilde;es de g&ecirc;nero. Sendo assim, talvez possamos    dizer sobre <I>O esp&iacute;rito das roupas</I> o mesmo que Gilda disse sobre    outro grande livro da nossa hist&oacute;ria intelectual: <I>Macuna&iacute;ma</I>,    de M&aacute;rio de Andrade.</font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Livro t&iacute;pico      de &eacute;pocas de transi&ccedil;&atilde;o social, que n&atilde;o desejam      a volta ao passado, n&atilde;o sabem o que tem de vir e sentem o presente      como uma neblina vasta, <I>Macuna&iacute;ma</I> n&atilde;o deve ser tomado      como uma f&aacute;bula normativa. Ele &eacute; antes o campo aberto e nevoento      de um debate do que o marco definitivo de uma certeza.<a href="#not49"><sup>49</sup></a><a name="top49"></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aplicadas ao esp&iacute;rito    da autora e ao seu "esp&iacute;rito das roupas", essa cita&ccedil;&atilde;o    nos ajuda a refletir sobre as raz&otilde;es mais sutis e menos evidentes que    garantem a for&ccedil;a do livro e d&atilde;o sustenta&ccedil;&atilde;o a sua    arma&ccedil;&atilde;o conceitual e narrativa. Sendo menos a marca de certezas    e muito mais a incita&ccedil;&atilde;o ao "campo aberto e nevoento do debate",    essas raz&otilde;es s&atilde;o insepar&aacute;veis da forma com que o argumento    anal&iacute;tico de Gilda em rela&ccedil;&atilde;o &agrave; moda e suas liga&ccedil;&otilde;es    com a arte, as classes, os sexos e com todas as injun&ccedil;&otilde;es da vida    social, vai sendo moldado e costurado ao longo do livro. Quero dizer com isto    que o conte&uacute;do substantivo da an&aacute;lise &eacute; insepar&aacute;vel    da forma com que ele &eacute; apresentado, ou seja, do ensa&iacute;smo e da    prosa modernista da autora. Forma e conte&uacute;do, no seu caso, aludem tamb&eacute;m    &agrave; escritora que ela certamente teria sido se, no lugar da carreira universit&aacute;ria,    tivesse perseguido uma das suas voca&ccedil;&otilde;es de juventude: a de contista,    revelada, como vimos, na revista <I>Clima.</i></font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas se isto tivesse    acontecido, ter&iacute;amos ganhado uma escritora e perdido, isto sim, a ensa&iacute;sta    plena, dona de um estilo preciso e desimpedido, a um s&oacute; tempo cl&aacute;ssico    e modernista, respons&aacute;vel pelo corte impec&aacute;vel que ela soube imprimir    aos v&aacute;rios objetos culturais e est&eacute;ticos com que se defrontou    ao longo de sua produ&ccedil;&atilde;o intelectual.</font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para finalizar,    n&atilde;o seria descabido estabelecer uma analogia enviesada entre <I>O esp&iacute;rito    das roupas</I> de Gilda e o estilo de moda lan&ccedil;ado por Chanel. Por um    desses processos extraordin&aacute;rios de alquimia social, respons&aacute;veis    pela transmuta&ccedil;&atilde;o vigorosa do valor simb&oacute;lico do produto,    proporcional &agrave;raridade do produtor, Chanel conseguiu o trunfo m&aacute;ximo    que um criador da moda pode ter. Isto &eacute;, a "suspens&atilde;o" do tempo,    em um universo onde estar na moda &eacute; estar sempre na "&uacute;ltima moda",    como mostram Pierre Bourdieu e Yvette Delsaut no not&aacute;vel estudo sobre    as grifes e os produtores da alta costura francesa.<a href="#not50"><sup>50</sup></a><a name="top50"></a></font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por caminhos diversos,    Gilda conseguiu a mesma proeza de Chanel, s&oacute; que no campo intelectual,    gra&ccedil;as &agrave; acuidade anal&iacute;tica com que tratou a moda. A suspens&atilde;o    do tempo na recep&ccedil;&atilde;o desse livro, que no lugar de envelhecer,    ganhou um frescor e uma atualidade inquietantes, parece ser a contrapartida    da manuten&ccedil;&atilde;o do tempo no andamento da an&aacute;lise. Tanto do    tempo das mulheres de elite, &agrave;s voltas com a moda do seu tempo, quanto    do tempo da autora que, filtrando a experi&ecirc;ncia social de sua gera&ccedil;&atilde;o,    soube converter o tempo numa fonte preciosa do trabalho intelectual.</font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Transitando da    hist&oacute;ria para a sociologia, desta para a antropologia e para a est&eacute;tica,    mobilizando fontes diversas e pontos de vista inesperados, Gilda adensou o foco    anal&iacute;tico sobre a moda e deixou como legado esta j&oacute;ia de ensaio    est&eacute;tico e sociol&oacute;gico<I>.</I> </font></P>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o    em dezembro de 2003, aceito em fevereiro de 2004.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <a name="end"></a><a href="#topo">*</a>    Este ensaio desenvolve os pontos principais da apresenta&ccedil;&atilde;o que    fiz do livro <i>O esp&iacute;rito das roupas</i>, de Gilda de Mello e Souza,    no “Semin&aacute;rio tem&aacute;tico as ci&ecirc;ncias sociais em S&atilde;o    Paulo: obras decisivas”, promovido pelo Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Sociologia da USP, em junho de 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-8333200400010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->Agrade&ccedil;o aos organizadores do    evento, Leopoldo Waizbort, Luiz Jackson e Fernando Pinheiro, pelo convite e    pela oportunidade de discutir o livro em pauta na presen&ccedil;a da autora.    Nesse evento, Gilda fez um depoimento fascinante sobre o objeto de seu doutorado    e sobre a sua rela&ccedil;&atilde;o com Bastide. Agrade&ccedil;o ainda e, especialmente,    a Mariza Corr&ecirc;a, pelo incentivo para transformar essa fala em texto, e    a S&eacute;rgio Miceli pela leitura aguda, como sempre. Por fim, quero registrar    o quanto esse texto &eacute; devedor das discuss&otilde;es que tive sobre o    livro de Gilda com os meus alunos (entre eles, Taniele Rui, Daniela Feriani,    Graziele Rossetto, Let&iacute;cia Camilo, Luis Gustavo Rossi, M&ocirc;nica Ribeiro    e Mariana Fran&ccedil;oso) nos cursos de “Hist&oacute;ria da antropologia no    Brasil”, que ofereci, na Unicamp, no primeiro semestre de 2003, na gradua&ccedil;&atilde;o    e na p&oacute;s-gradua&ccedil;&atilde;o.    <!-- ref --><br>   <a name="not01"></a><a href="#top01">1</a> Cf. MELLO E SOUZA, Gilda de. <i>O    esp&iacute;rito das roupas: a moda no s&eacute;culo XIX</i>. S&atilde;o Paulo,    Companhia das Letras, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-8333200400010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->O pref&aacute;cio de Alexandre Eul&aacute;lio ao    livro, intitulado “Pano para manga” e o ensaio de Joaquim Alves de Aguiar, “Anota&ccedil;&otilde;es    &agrave; margem de um belo livro” (<i>Literatura e Sociedade</i>, nº 4, 1999,    pp.129-140)    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-8333200400010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->s&atilde;o, salvo engano, os textos mais consistentes produzidos    sobre o livro de Gilda no &acirc;mbito da cr&iacute;tica liter&aacute;ria.    <!-- ref --><br>   <a name="not02"></a><a href="#top02">2</a> No &acirc;mbito dos estudos sociol&oacute;gicos,    antropol&oacute;gicos ou hist&oacute;ricos feitos nos &uacute;ltimos anos, no    Brasil, sobre temas ligados &agrave; moda, vale sublinhar que a maioria resultou    de disserta&ccedil;&otilde;es de mestrado. Este dado talvez nos obrigue a relativizar    a id&eacute;ia da incorpora&ccedil;&atilde;o da moda como objeto de estudo com    aceita&ccedil;&atilde;o plena nessas disciplinas. Pois sendo o mestrado, o in&iacute;cio    (cada vez mais “desautorizado”) da carreira acad&ecirc;mica, n&atilde;o parece    aleat&oacute;rio que tamb&eacute;m seja nesse momento que os pesquisadores,    ainda jovens, se “arrisquem” mais do que os outros. Nessa dire&ccedil;&atilde;o,    conferir, especialmente, os seguintes trabalhos: BERGAMO, Alexandre. A experi&ecirc;ncia    do status. Disserta&ccedil;&atilde;o de mestrado, S&atilde;o Paulo, USP, 2000;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-8333200400010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->BONADIO, Maria Claudia. Moda: costurando mulher e espa&ccedil;o p&uacute;blico.    Disserta&ccedil;&atilde;o de mestrado, Campinas, Unicamp, 2000;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-8333200400010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->SANT’ANNA, Patr&iacute;cia.    Desfile de imagens. Disserta&ccedil;&atilde;o de mestrado, Campinas, Unicamp,    2002;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-8333200400010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->e RAINHO, Maria do Carmo. A cidade e a moda: novas pretens&otilde;es,    novas distin&ccedil;&otilde;es – Rio de Janeiro, s&eacute;culo XIX. Disserta&ccedil;&atilde;o    de mestrado, Rio de Janeiro, PUC, 1992 (publicado dez anos depois, pela Editora    da UnB).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-8333200400010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="not03"></a><a href="#top03">3</a> Talvez seja mais que uma simples    coincid&ecirc;ncia que <i>O esp&iacute;rito das roupas</i> tenha sido publicado    como livro no mesmo ano em que se fundou o primeiro curso universit&aacute;rio    de moda no pa&iacute;s, instalado na Faculdade Santa Marcelina em S&atilde;o    Paulo, em 1987.    <!-- ref --><br>   <a name="not04"></a><a href="#top04">4</a> Cf. MELLO E SOUZA, Gilda Rocha de.    A moda no s&eacute;culo XIX. Ensaio de sociologia est&eacute;tica. Separata    da <i>Revista do Museu Paulista</i>, vol. V, nº 5, 1951, pp.7-94     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-8333200400010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->(18 pranchas    fora do texto).    <!-- ref --><br>   <a name="not05"></a><a href="#top05">5</a> FERNANDES, Florestan. Resenha de    “A moda no s&eacute;culo XIX”. <i>Anhembi</i>, nº 25, dezembro de 1952.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-8333200400010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Devo    a Luis Jackson a indica&ccedil;&atilde;o dessa resenha. Pesquisador e analista    atilado, Luis Jackson vem perseguindo uma fonte promissora para o adensamento    da hist&oacute;ria intelectual das ci&ecirc;ncias sociais brasileira, especialmente    em sua face paulista. Qual seja: o levantamento e a an&aacute;lise do conjunto    de resenhas publicadas nos anos de 1940, 50 e 60, por Florestan Fernandes, seus    seguidores e opositores nas revistas cient&iacute;ficas da &eacute;poca. Para    uma discuss&atilde;o mais aprofundada das implica&ccedil;&otilde;es anal&iacute;ticas    decorrentes dessa sociologia das revistas, conferir JACKSON, Luis. Representa&ccedil;&otilde;es    do mundo rural brasileiro: dos precursores &agrave; sociologia paulista. Tese    de Doutorado, S&atilde;o Paulo, USP, 2003     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-8333200400010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="not06"></a><a href="#top06">6</a> Trechos de resenha de Florestan Fernandes,    op. cit., pp.139-40, grifos meus.    <br>   <a name="not07"></a><a href="#top07">7</a> O ensaio <i>A moda</i>, de Simmel    (cuja primeira vers&atilde;o foi publicada em 1895, com o t&iacute;tulo “Para    a psicologia da moda: estudo sociol&oacute;gico”) &eacute; central na arma&ccedil;&atilde;o    do argumento sociol&oacute;gico do livro de Gilda e na maneira como ele vai    se esparramando ao longo do texto, &agrave; medida que a autora vai “desfolhando”    a moda em camadas justapostas. <i>As regras do m&eacute;todo sociol&oacute;gico</i>,    de Durkheim, editada tamb&eacute;m em 1895 (e acrescidas pela elabora&ccedil;&atilde;o    posterior que o m&eacute;todo funcionalista receberia na obra do fundador da    sociologia acad&ecirc;mica francesa e nos praticantes da antropologia inglesa),    &eacute;, por sua vez, decisiva na conforma&ccedil;&atilde;o do projeto intelectual    de Florestan. Como Durkheim, Florestan tamb&eacute;m n&atilde;o hesitaria em    incorporar objetos claramente etnol&oacute;gicos para levar a frente e testar    as possibilidades heur&iacute;sticas da sociologia que aprendera lendo, estudando    duro e ouvindo com aplica&ccedil;&atilde;o os professores estrangeiros na Faculdade    de Filosofia da USP e na Escola Livre de Sociologia e Pol&iacute;tica.    <!-- ref --><br>   <a name="not08"></a><a href="#top08">8</a> Cf. FERNANDES, Florestan. <i>A fun&ccedil;&atilde;o    social da guerra na sociedade Tupinamb&aacute;</i>. 2a ed., S&atilde;o Paulo,    Pioneira/Edusp, 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-8333200400010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="not09"></a><a href="#top09">9</a> Seguindo &agrave; risca o padr&atilde;o    de trabalho intelectual aprendido com Baldus e Bastide, em termos da forma de    exposi&ccedil;&atilde;o dos problemas, das refer&ecirc;ncias emp&iacute;ricas    e bibliogr&aacute;ficas, da orienta&ccedil;&atilde;o metodol&oacute;gica e da    constru&ccedil;&atilde;o do objeto de estudo, Florestan procurou analisar a    guerra como um fato social total. Na esteira dos ensinamentos de Mauss e dos    trabalhos monogr&aacute;ficos da antropologia inglesa e norte-americana, ele    produziu uma complexa e inovadora an&aacute;lise daguerra e de sua liga&ccedil;&atilde;o    com a estrutura social da extinta sociedade Tupinamb&aacute;. Organizada sob    a forma de uma monografia, a tese &eacute; dividida em duas partes. Na primeira,    o autor, valendo-se do “car&aacute;ter art&iacute;stico” das descri&ccedil;&otilde;es    dos cronistas e da import&acirc;ncia dessa fonte para o conhecimento dos costumes    e tradi&ccedil;&otilde;es dos Tupinamb&aacute;, procurou recriar o ambiente    e o modo como os membros dessa sociedade faziam a guerra. Na segunda parte,    voltada para a explica&ccedil;&atilde;o sociol&oacute;gica da guerra, Florestan    fez uso da estrat&eacute;gia expositiva e do estilo monogr&aacute;fico desenvolvidos    pela antropologia anglo-sax&ocirc;nica. Cf. FERNANDES, F. <i>A fun&ccedil;&atilde;o    social da guerra na sociedade Tupinamb&aacute;</i>... Op. cit.    <!-- ref --><br>   <a name="not10"></a><a href="#top10">10</a> N&atilde;o foi por acaso e muito    menos por raz&otilde;es intr&iacute;nsecas &agrave;s qualidades, ineg&aacute;veis,    da tese de doutorado de Florestan que ele ganhou a “guerra” (quer como objeto    de estudo, quer como posi&ccedil;&atilde;o institucional) travada naquele momento    na Faculdade de Filosofia, de forma &agrave;s vezes veladas, outras nem tanto,    para a obten&ccedil;&atilde;o dos direitos de sucess&atilde;o na “linhagem”    acad&ecirc;mica instaurada pelos professores estrangeiros. Com a volta de Bastide    para a Fran&ccedil;a, em 1954, Florestan se tornaria o “herdeiro” da cadeira    onde Gilda trabalhara at&eacute;verdadeira “institui&ccedil;&atilde;o dentro    da institui&ccedil;&atilde;o”, respons&aacute;vel pela cria&ccedil;&atilde;o    da chamada escola paulista de sociologia. Para um detalhamento maior da carreira    de Florestan e de Gilda (bem como de outros integrantes do c&iacute;rculo de    juventude da autora) conferir PONTES, Heloisa. <i>Destinos mistos: os cr&iacute;ticos    do Grupo Clima em S&atilde;o Paulo, 1940-68</i>. S&atilde;o Paulo, Companhia    das Letras, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-8333200400010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Para uma an&aacute;lise circunstanciada da trajet&oacute;ria    e da obra de Florestan, ver ARRUDA, Maria Arminda do Nascimento. A sociologia    no Brasil: Florestan Fernandes e a “escola paulista”. In: MICELI, Sergio. (org.)<i>    Hist&oacute;ria das ci&ecirc;ncias sociais no Brasil</i>. S&atilde;o Paulo,    Sumar&eacute;/Fapesp, vol.2, 1995, pp.107-231     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-8333200400010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->e <i>Metr&oacute;pole e cultura:    S&atilde;o Paulo no meio s&eacute;culo XX</i>. Bauru, Edusc, 2001     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-8333200400010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->e GARCIA,    Sylvia. <i>Destino Impar</i>. S&atilde;o Paulo, Editora 34, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-8333200400010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Sobre a rela&ccedil;&atilde;o    de Florestan Fernandes e Roger Bastide e suas implica&ccedil;&otilde;es na obra    de ambos, consultar PEIXOTO, Fernanda <i>Di&aacute;logos brasileiros. Uma an&aacute;lise    da obra de Roger Bastide</i>. S&atilde;o Paulo, Edusp, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-8333200400010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="not11"></a><a href="#top11">11</a> Cf. MELLO E SOUZA, G. <i>O esp&iacute;rito    das roupas</i>... Op. cit.,p.7.    <!-- ref --><br>   <a name="not12"></a><a href="#top12">12</a> As implica&ccedil;&otilde;es dessa    oposi&ccedil;&atilde;o na “formata&ccedil;&atilde;o” das ci&ecirc;ncias sociais    e na vida intelectual brasileira, por extrapolarem o &acirc;mbito dessa institui&ccedil;&atilde;o,    v&ecirc;m despertando a aten&ccedil;&atilde;o dos pesquisadores nos &uacute;ltimos    anos. Nessa dire&ccedil;&atilde;o, conferir os trabalhos de JACKSON, Luiz <i>A    tradi&ccedil;&atilde;o esquecida.Os parceiros do Rio Bonito e a sociologia de    Antonio Candido</i>. Belo Horizonte, Editora da UFMG, 2002;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-8333200400010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->RAMASSOTE, Rodrigo.    Antonio Candido e a constru&ccedil;&atilde;o social da cr&iacute;tica liter&aacute;ria    moderna na USP. Monografia de conclus&atilde;o de curso, S&atilde;o Carlos,    UFSCar, 2003;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-8333200400010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->e SCHWARZ, Roberto. Sauda&ccedil;&atilde;o a Antonio Candido.    <i>Antonio Candido &amp; Roberto Schwarz: a homenagem na Unicamp</i>. Campinas,    Ed. da Unicamp, 1988, pp.9-23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-8333200400010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Leopoldo Waizbort, em trabalho ainda in&eacute;dito,    centrado na an&aacute;lise densa e bastante sofisticada da obra liter&aacute;ria    de Antonio Candido, achou por bem n&atilde;o deixar de lado as implica&ccedil;&otilde;es    produzidas pela concep&ccedil;&atilde;o de sociologia no trabalho e na carreira    do autor. Mesmo n&atilde;o sendo o ponto central da an&aacute;lise de Waizbort,    essa quest&atilde;o aparece sob a forma de um (certeiro) excurso. Diz o autor:    “A institucionaliza&ccedil;&atilde;o universit&aacute;ria dos estudos liter&aacute;rios    – c&aacute;tedras, alunos, assistentes, boletins, cursos, livros, congressos,    revistas etc, os mais variados meios de legitima&ccedil;&atilde;o intelectual,    disciplinar, acad&ecirc;mica e institucional – em meio a um processo de diferencia&ccedil;&atilde;o    das disciplinas, exige definir qual &eacute; o lugar dos escritos liter&aacute;rios,    o que vale dizer quais s&atilde;o os seus objetos, quais s&atilde;o seus m&eacute;todos,    se se trata de ci&ecirc;ncia, ou n&atilde;o, e assim por diante” (p.60). Como    mostra Waizbort, para entendermos a posi&ccedil;&atilde;o e a situa&ccedil;&atilde;o    de Antonio Candido nos dom&iacute;nios da cultura e do saber, &eacute; essencial    compreender o que ele entende por cr&iacute;tica, literatura e hist&oacute;ria    liter&aacute;ria e, tamb&eacute;m, por sociologia. “Seu trabalho s&oacute; &eacute;,    ou deixa de ser, sociologia frente a uma certa sociologia, o que vale dizer    que os dom&iacute;nios s&oacute; ganham identidade contrastivamente, mediante    processos de auto-identifica&ccedil;&otilde;es e autodiferencia&ccedil;&otilde;es    m&uacute;tuas”. Cf. WAIZBORT, Leopoldo. O Asmodeu dial&eacute;tico. Tese de    livre-doc&ecirc;ncia, S&atilde;o Paulo, USP, 2003, p.65.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-8333200400010000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->Dentre todas as tend&ecirc;ncias    poss&iacute;veis da sociologia (que inclui tamb&eacute;m as variantes ensa&iacute;sticas    e anti-sistem&aacute;ticas, al&eacute;m daquelas que contemplam a an&aacute;lise    da dimens&atilde;o est&eacute;tica e das obras de arte como via de acesso privilegiado    para o entendimento das formas simb&oacute;licas da vida social), Antonio Candido    escolheu, para se contrapor e, simultaneamente, afirmar a sua posi&ccedil;&atilde;o    no campo dos estudos liter&aacute;rios, justamente aquela de feitio mais cientificista,    praticada, na &eacute;poca e na Faculdade de Filosofia da USP, por Florestan    Fernandes e seus assistentes na cadeira de Sociologia I.    <!-- ref --><br>   <a name="not13"></a><a href="#top13">13</a> Era assim que Gilda chamava a sua    tia-av&oacute;, Da. Maria Lu&iacute;sa, m&atilde;e de M&aacute;rio de Andrade    e irm&atilde; da m&atilde;e de Candido de Moraes Rocha. Cf. MELLO E SOUZA, Gilda    de e MELLO E SOUZA, Antonio Candido. A lembran&ccedil;a que guardo de M&aacute;rio.    <i>Revista do Instituto de Estudos Brasileiros</i>, nº 36, 1994, p.11.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-8333200400010000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="not14"></a><a href="#top14">14</a> Cf. MELLO E SOUZA, G. Depoimento.    <i>L&iacute;ngua e Literatura</i>, vols.10-3, 1981-4, p.145.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-8333200400010000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="not15"></a><a href="#top15">15</a> Cf. AR&Ecirc;AS, Vilma. Prosa Branca.    <i>Discurso</i>, nº 26, 1996, p.26.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-8333200400010000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="not16"></a><a href="#top16">16</a> Cita&ccedil;&atilde;o retirada da    entrevista que Gilda de Mello e Souza concedeu a Andr&eacute;a Alves, transcrita    na monografia de gradua&ccedil;&atilde;o da entrevistadora: Sociologia e Clima:    dois caminhos, um debate. Rio de Janeiro, UERJ, 1991, p.13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-8333200400010000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="not17"></a><a href="#top17">17</a> Enquanto seus amigos foram brindados    com elogios rasgados pela importante contribui&ccedil;&atilde;o que vinham dando    como cr&iacute;ticos de cultura, Gilda recebeu uma &uacute;nica avalia&ccedil;&atilde;o,    assim mesmo enviesada, pelo primeiro conto que publicou em <i>Clima</i>. S&eacute;rgio    Milliet fora enf&aacute;tico em afirmar que “a nov&iacute;ssima” gera&ccedil;&atilde;o    surgia com “grandes possibilidades de vit&oacute;ria” no plano do ensaio e da    cr&iacute;tica, mas n&atilde;o no &acirc;mbito da fic&ccedil;&atilde;o. A seu    ver, nada de novo estava sendo revelado “nessa frente de batalha liter&aacute;ria”    O coment&aacute;rio de Milliet, publicado em agosto de 1941, na revista <i>Planalto</i>,    visava destinat&aacute;rios precisos: Almeida Salles e Antonio Pedro, poetas;    Gilda de Mello e Souza (ent&atilde;o Moraes Rocha) e M&aacute;rio Neme, contistas.    <br>   <a name="not18"></a><a href="#top18">18</a> Cf. MELLO E SOUZA, G. Depoimento...    Op. cit., p.147.    <!-- ref --><br>   <a name="not19"></a><a href="#top19">19</a> Trechos do depoimento que Gilda    de Mello e Souza fez na USP, em julho de 1984, por ocasi&atilde;o da <i>36<sup>a</sup>    Reuni&atilde;o da SBPC</i> e por iniciativa do Centro de Estudos Rurais que    promoveu o Encontro “A mulher nos primeiros tempos da Universidade de S&atilde;o    Paulo”. Transcrito no artigo de BLAY, Eva e LANG, Alice Gordo. A mulher nos    primeiros tempos da Universidade de S&atilde;o Paulo. <i>Ci&ecirc;ncia e Cultura</i>,    36 (12), dezembro de 1984, p.2137.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-8333200400010000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Para uma an&aacute;lise exaustiva da situa&ccedil;&atilde;o    das mulheres na Faculdade de Filosofia, ver TRIGO, Maria Helena Bueno. Espa&ccedil;os    e tempos vividos: estudo sobre os c&oacute;digos de sociabilidade e rela&ccedil;&otilde;es    de g&ecirc;nero na Faculdade de Filosofia da USP (1934-1970). Tese de doutorado,    S&atilde;o Paulo, USP, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-8333200400010000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="not20"></a><a href="#top20">20</a> ID., IB., P. 2137.    <br>   <a name="not21"></a><a href="#top21">21</a> ID., IB., P. 2137.    <br>   <a name="not22"></a><a href="#top22">22</a> Segundo Eva Blay e Alice Gordo Lang,    “esta ambig&uuml;idade entre os valores aceitos pelo meio familiar e os novos    padr&otilde;es vislumbrados atrav&eacute;s da Faculdade, n&atilde;o foi sentida    por todas. Fam&iacute;lias de origem estrangeira veriam como natural a integra&ccedil;&atilde;o    de suas filhas no mundo do estudo e do trabalho, incentivando mesmo tal iniciativa”.    Cf. BLAY, E. e LANG, A. G. A mulher nos primeiros tempos da Universidade de    S&atilde;o Paulo... Op. cit., p.2136.    <br>   <a name="not23"></a><a href="#top23">23</a> Cf. MELLO E SOUZA, G. Depoimento...    Op. cit., p.147.    <!-- ref --><br>   <a name="not24"></a><a href="#top24">24</a> Em <i>O olhar renascente</i>, o    historiador da arte Michael Baxandall mostra, entre muitas outras coisas, que    a ado&ccedil;&atilde;o, no s&eacute;culo XV, da cor preta nas vestimentasdos    integrantes das cortes foi simult&acirc;nea &agrave; ruptura com o dourado no    plano da pintura. A raz&atilde;o para adotar o preto s&oacute;brio, longe de    poder ser encontrada em pretensas qualidades internas de cor ou tecido, explica-se    por crit&eacute;rios eminentemente sociais. Isto &eacute;, pelo fato dele ter    sido adotado pela elite de N&aacute;poles, que tinha como centro de sociabilidade    a corte do rei Afonso. Para se diferenciar dos novos ricos da &eacute;poca,    essa elite criou novas formas de ostentar a riqueza, avessas, por exemplo, &agrave;    exibi&ccedil;&atilde;o de brocados, cores fortes ou ouro nos trajes. O “<i>must</i>”    da &eacute;poca em termos de vestimenta era o corte enviesado. O “desperd&iacute;cio”    de tecido provocado por esse tipo de corte tornou-se um s&iacute;mbolo muito    mais eloq&uuml;ente de distin&ccedil;&atilde;o social do que o uso de tecidos    esplendorosos e dourados, que tinham sido moda at&eacute; ent&atilde;o. Ao relacionar    a escolha da cor, dos trajes e dos cortes das roupas com outras dimens&otilde;es    centrais da cultura italiana da &eacute;poca, Baxandall se mune de instrumentos    anal&iacute;ticos poderosos para destrinchar o sistema de percep&ccedil;&atilde;o    visual no per&iacute;odo. Cf. BAXANDALL, Michael. <i>O olhar renascente: pintura    e experi&ecirc;ncia social na Renascen&ccedil;a</i>. Rio de Janeiro, Paz e Terra,    1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-8333200400010000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Outro trabalho importante nessa dire&ccedil;&atilde;o &eacute; o cl&aacute;ssico    livro de BURCKHARDT, Jacob. A cultura do renascimento na It&aacute;lia (S&atilde;o    Paulo, Companhia das Letras, 1991), publicado em 1860 e citado por Gilda na    edi&ccedil;&atilde;o inglesa de 1944.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-8333200400010000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="not25"></a><a href="#top25">25</a> MELLO E SOUZA, G. <i>O esp&iacute;rito    das roupas</i>... Op. cit.,p.21.    <br>   <a name="not26"></a><a href="#top26">26</a> ID., IB., p.23.    <!-- ref --><br>   <a name="not27"></a><a href="#top27">27</a> “As bonecas de moda” – segundo Maria    do Carmo Rainho (cujo trabalho tem uma d&iacute;vida intelectual expressa com    o livro de Gilda) – eram “manequins de cera, de madeira ou porcelana, dos quais    se trocava as vestimentas de acordo com a esta&ccedil;&atilde;o”. Nas cortes,    “pr&iacute;ncipes e princesas tinham por h&aacute;bito fazer o interc&acirc;mbio    dos modelos de roupas vestidas” por meio dessas bonecas. Ao longo do s&eacute;culo    XVIII, “entretanto, as ‘bonecas de moda’ v&atilde;o perdendo a utilidade a partir    do aparecimento de gravuras publicadas nos jornais, que logo se tornam uma fonte    de informa&ccedil;&atilde;o essencial. Mais econ&ocirc;micas e com maior mobilidade    – gra&ccedil;as &agrave; multiplica&ccedil;&atilde;o das tipografias – as gravuras    de moda rapidamente atingem um p&uacute;blico mais amplo, que ia al&eacute;m    dos c&iacute;rculos aristocr&aacute;ticos”. Cf. RAINHO, Maria do Carmo. <i>A    cidade e a moda</i>. Bras&iacute;lia, Ed. UnB, 2002, p.71.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-8333200400010000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="not28"></a><a href="#top28">28</a> MELLO E SOUZA, G. <i>O esp&iacute;rito    das roupas</i>... Op. cit., p.83.    ]]></body>
<body><![CDATA[<br>   <a name="not29"></a><a href="#top29">29</a> ID., IB., p.24.    <br>   <a name="not30"></a><a href="#top30">30</a> ID., IB., p.58.    <br>   <a name="not31"></a><a href="#top31">31</a> ID., IB., p.90.    <br>   <a name="not32"></a><a href="#top32">32</a> ID., IB., p.83.    <br>   <a name="not33"></a><a href="#top33">33</a> ID., IB., p.83.    <br>   <a name="not34"></a><a href="#top34">34</a> Sobre o amplo interesse intelectual    de Bastide, ver PEIXOTO, F. <i>Di&aacute;logos brasileiros</i>... Op. cit.    <br>   <a name="not35"></a><a href="#top35">35</a> Cf. FERNANDES, F. Resenha... Op.    cit., p.142.    <br>   <a name="not36"></a><a href="#top36">36</a> MELLO E SOUZA, G. <i>O esp&iacute;rito    das roupas</i>... Op. cit., p.100, grifos adicionais.    <br>   <a name="not37"></a><a href="#top37">37</a> ID., IB., p.48.    <br>   <a name="not38"></a><a href="#top38">38</a> ID., IB., p.40.    ]]></body>
<body><![CDATA[<br>   <a name="not39"></a><a href="#top39">39</a> MELLO E SOUZA, G. <i>O esp&iacute;rito    das roupas</i>... Op. cit., nota 31, 3º cap&iacute;tulo, p.229, grifos adicionais.    <!-- ref --><br>   <a name="not40"></a><a href="#top40">40</a> Pistas a serem exploradas na pesquisa    que estou come&ccedil;ando desenvolver com mais sistematicidade sobre as atrizes    brasileiras, intitulada “Presen&ccedil;as marcantes:etnografia das rela&ccedil;&otilde;es    de g&ecirc;nero e hist&oacute;ria social do teatro brasileiro”, S&atilde;o Paulo,    2003, <i>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-8333200400010000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->mimeo</i>.    <br>   <a name="not41"></a><a href="#top41">41</a> MELLO E SOUZA, G. <i>O esp&iacute;rito    das roupas</i>... Op. cit., p.141.    <br>   <a name="not42"></a><a href="#top42">42</a> ID., IB., p.29.    <!-- ref --><br>   <a name="not43"></a><a href="#top43">43</a> Conferir, nessa dire&ccedil;&atilde;o,    o ensaio de SIMMEL, Georg. La moda. In: <i>Sobre la aventura: ensayos filos&oacute;ficos</i>.    Barcelona, Ediciones Pen&iacute;nsula, 1988, pp.26-55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-8333200400010000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="not44"></a><a href="#top44">44</a> ID., IB., p.166.    <br>   <a name="not45"></a><a href="#top45">45</a> ID., IB., p.106.    <br>   <a name="not46"></a><a href="#top46">46</a> Vale registrar aqui uma interessante    nota de rodap&eacute; feita por Gilda com o prop&oacute;sito de comparar a situa&ccedil;&atilde;o    das <i>sufragettes</i> com outros grupos sociais que viveram experi&ecirc;ncias    parecidas. Cito: “Um outro ponto de vista frut&iacute;fero seria a compara&ccedil;&atilde;o    entre os tra&ccedil;os de personalidade da mulher e de outros grupos sociais    em situa&ccedil;&atilde;o an&aacute;loga, a saber: os imigrantes, judeus, convertidos,    povos conquistados, negros americanos, nativos ocidentalizados, intelectuais,    que romperam com os grupos sociais e as classes em que se originaram, mas ainda    n&atilde;o se libertaram completamente dos la&ccedil;os que os prendem a eles”    (nota 34 do 3º cap&iacute;tulo, p.230). A l&oacute;gica subjacente a essas experi&ecirc;ncias    que Gilda anteviu,mas n&atilde;o desenvolveu, ser&aacute; escarafunchada com    rigor e surpreendente alcance anal&iacute;tico por Norbert Elias, sobretudo    no livro escrito por ele em parceria com John Scotson, <i>Os estabelecidos e    os outsiders: sociologia das rela&ccedil;&otilde;es de poder a partir de uma    pequena comunidade</i>. Apresenta&ccedil;&atilde;o e revis&atilde;o t&eacute;cnica    de Federico Neiburg. Rio de Janeiro, Zahar, 2000.    <br>   <a name="not47"></a><a href="#top47">47</a> MELLO E SOUZA, G. <i>O esp&iacute;rito    das roupas</i>... Op. cit., p.106.    ]]></body>
<body><![CDATA[<br>   <a name="not48"></a><a href="#top48">48</a> Cf. AR&Ecirc;AS, V. Prosa Branca,    Op. cit., p.26.    <!-- ref --><br>   <a name="not49"></a><a href="#top49">49</a> Cf. MELLO E SOUZA, G. <i>O tupi    e o ala&uacute;de</i>. S&atilde;o Paulo, Duas Cidades, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0104-8333200400010000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="not50"></a><a href="#top50">50</a> Cf. BOURDIEU, Pierre e DELSAUT,    Yvette. Le couturier et sa griffe: contribuition &agrave; une th&eacute;orie    de la magie. <i>Actes de la Recherce em Sciences Sociales</i>, nº 1, 1975, pp.7-36.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-8333200400010000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mello e Souza]]></surname>
<given-names><![CDATA[Gilda de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O espírito das roupas]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ "Seminário temático as ciências sociais em São Paulo: obras decisivas"]]></conf-name>
<conf-date>junho de 2001</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SOUZA]]></surname>
<given-names><![CDATA[Gilda de.]]></given-names>
</name>
</person-group>
<source><![CDATA[O espírito das roupas: a moda no século XIX]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Aguiar]]></surname>
<given-names><![CDATA[Joaquim Alves de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Anotações à margem de um belo livro"]]></article-title>
<source><![CDATA[Literatura e Sociedade]]></source>
<year>1999</year>
<numero>4</numero>
<issue>4</issue>
<page-range>129-140</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGAMO]]></surname>
<given-names><![CDATA[Alexandre]]></given-names>
</name>
</person-group>
<source><![CDATA[A experiência do status]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONADIO]]></surname>
<given-names><![CDATA[Maria Claudia]]></given-names>
</name>
</person-group>
<source><![CDATA[Moda: costurando mulher e espaço público]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANT’ANNA]]></surname>
<given-names><![CDATA[Patrícia]]></given-names>
</name>
</person-group>
<source><![CDATA[Desfile de imagens]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAINHO]]></surname>
<given-names><![CDATA[Maria do Carmo]]></given-names>
</name>
</person-group>
<source><![CDATA[A cidade e a moda: novas pretensões, novas distinções - Rio de Janeiro, século XIX]]></source>
<year></year>
<publisher-name><![CDATA[Editora da UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SOUZA]]></surname>
<given-names><![CDATA[Gilda Rocha de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A moda no século XIX: Ensaio de sociologia estética]]></article-title>
<source><![CDATA[Revista do Museu Paulista]]></source>
<year>1951</year>
<volume>V</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>7-94</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Resenha de "A moda no século XIX"]]></article-title>
<source><![CDATA[Anhembi]]></source>
<year>deze</year>
<month>mb</month>
<day>ro</day>
<numero>25</numero>
<issue>25</issue>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JACKSON]]></surname>
<given-names><![CDATA[Luis]]></given-names>
</name>
</person-group>
<source><![CDATA[Representações do mundo rural brasileiro: dos precursores à sociologia paulista]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[A função social da guerra na sociedade Tupinambá]]></source>
<year>1970</year>
<edition>2a</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[PioneiraEdusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PONTES]]></surname>
<given-names><![CDATA[Heloisa]]></given-names>
</name>
</person-group>
<source><![CDATA[Destinos mistos: os críticos do Grupo Clima em São Paulo, 1940-68]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRUDA]]></surname>
<given-names><![CDATA[Maria Arminda do Nascimento]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A sociologia no Brasil: Florestan Fernandes e a "escola paulista"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
</person-group>
<source><![CDATA[História das ciências sociais no Brasil]]></source>
<year>1995</year>
<volume>2</volume>
<page-range>107-231</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SumaréFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<source><![CDATA[Metrópole e cultura: São Paulo no meio século XX]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Bauru ]]></publisher-loc>
<publisher-name><![CDATA[Edusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARCIA]]></surname>
<given-names><![CDATA[Sylvia]]></given-names>
</name>
</person-group>
<source><![CDATA[Destino Impar]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEIXOTO]]></surname>
<given-names><![CDATA[Fernanda]]></given-names>
</name>
</person-group>
<source><![CDATA[Diálogos brasileiros: Uma análise da obra de Roger Bastide]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JACKSON]]></surname>
<given-names><![CDATA[Luiz]]></given-names>
</name>
</person-group>
<source><![CDATA[A tradição esquecida: Os parceiros do Rio Bonito e a sociologia de Antonio Candido]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMASSOTE]]></surname>
<given-names><![CDATA[Rodrigo]]></given-names>
</name>
</person-group>
<source><![CDATA[Antonio Candido e a construção social da crítica literária moderna na USP]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARZ]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Saudação a Antonio Candido]]></article-title>
<source><![CDATA[Antonio Candido & Roberto Schwarz: a homenagem na Unicamp]]></source>
<year>1988</year>
<page-range>9-23</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Ed. da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAIZBORT]]></surname>
<given-names><![CDATA[Leopoldo]]></given-names>
</name>
</person-group>
<source><![CDATA[O Asmodeu dialético]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SOUZA]]></surname>
<given-names><![CDATA[Gilda de]]></given-names>
</name>
<name>
<surname><![CDATA[MELLO E SOUZA]]></surname>
<given-names><![CDATA[Antonio Candido]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A lembrança que guardo de Mário]]></article-title>
<source><![CDATA[Revista do Instituto de Estudos Brasileiros]]></source>
<year>1994</year>
<numero>36</numero>
<issue>36</issue>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SOUZA]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Depoimento]]></article-title>
<source><![CDATA[Língua e Literatura]]></source>
<year>1981</year>
<month>-4</month>
<volume>10-3</volume>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARÊAS]]></surname>
<given-names><![CDATA[Vilma]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Prosa Branca]]></article-title>
<source><![CDATA[Discurso]]></source>
<year>1996</year>
<numero>26</numero>
<issue>26</issue>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<source><![CDATA[Sociologia e Clima: dois caminhos, um debate]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLAY]]></surname>
<given-names><![CDATA[Eva]]></given-names>
</name>
<name>
<surname><![CDATA[LANG]]></surname>
<given-names><![CDATA[Alice Gordo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A mulher nos primeiros tempos da Universidade de São Paulo]]></article-title>
<source><![CDATA[Ciência e Cultura]]></source>
<year>deze</year>
<month>mb</month>
<day>ro</day>
<volume>36</volume>
<numero>12</numero>
<issue>12</issue>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRIGO]]></surname>
<given-names><![CDATA[Maria Helena Bueno]]></given-names>
</name>
</person-group>
<source><![CDATA[Espaços e tempos vividos: estudo sobre os códigos de sociabilidade e relações de gênero na Faculdade de Filosofia da USP (1934-1970)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAXANDALL]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[O olhar renascente: pintura e experiência social na Renascença]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURCKHARDT]]></surname>
<given-names><![CDATA[Jacob]]></given-names>
</name>
</person-group>
<source><![CDATA[A cultura do renascimento na Itália]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAINHO]]></surname>
<given-names><![CDATA[Maria do Carmo]]></given-names>
</name>
</person-group>
<source><![CDATA[A cidade e a moda]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="">
<source><![CDATA["Presenças marcantes: etnografia das relações de gênero e história social do teatro brasileiro"]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[Georg]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La moda]]></article-title>
<source><![CDATA[Sobre la aventura: ensayos filosóficos]]></source>
<year>1988</year>
<page-range>26-55</page-range><publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Península]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SOUZA]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[O tupi e o alaúde]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Duas Cidades]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
<name>
<surname><![CDATA[DELSAUT]]></surname>
<given-names><![CDATA[Yvette]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le couturier et sa griffe: contribuition à une théorie de la magie]]></article-title>
<source><![CDATA[Actes de la Recherce em Sciences Sociales]]></source>
<year>1975</year>
<numero>1</numero>
<issue>1</issue>
<page-range>7-36</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
