<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792007000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792007000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A globalização vista do norte e do sul: quais os seus mecanismos sociais?]]></article-title>
<article-title xml:lang="en"><![CDATA[Globalization, viewed from north and south: which are their social mechanisms?]]></article-title>
<article-title xml:lang="fr"><![CDATA[La globalisation vue du nord et du sud: quels en sont ses mécanismes sociaux?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Giraud]]></surname>
<given-names><![CDATA[Olivier]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Centro Nacional de Pesquisas Científicas  ]]></institution>
<addr-line><![CDATA[Berlim ]]></addr-line>
<country>Alemanha</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>20</volume>
<numero>51</numero>
<fpage>389</fpage>
<lpage>399</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792007000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792007000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792007000300002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Procura-se, neste artigo, definir a globalização a partir da identificação de uma série de mecanismos sociais por meio dos quais essa age diretamente sobre os comportamentos individuais e coletivos ou ainda sobre a maneira de pensar, as crenças, as identidades, as formas de institu-cionalização, etc. O que constitui a especificidade da globalização é justamente o fato de ser um fenômeno social que se manifesta em todo o planeta. Será que os mecanismos específicos que caracterizam o funcionamento da globalização são aplicáveis nas mesmas condições nas sociedades que apresentam fortes diferenças como é o caso das sociedades do Norte e do Sul? Diferentes mecanismos ligados ao reforço da competição econômica internacional e às suas conseqüências sobre o sistema de proteção social, ou ainda ligados à difusão de normas e de práticas políticas no contexto da globalização, serão abordados em seguida. De forma mais sistemática, quatro cenários convergência, divergência, hibridação e recomposição das hierarquias internacionais serão apresentados no contexto de uma análise comparativa dos efeitos da globalização nas sociedades do Sul e do Norte.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this paper, we seek to define the globalization from the identification of a series of social mechanisms through which it acts directly on the individual and collective behaviors or, still, on the way of thinking, on faiths, on identities, on the forms of institutionalization, etc. What constitutes the specificity of globalization is exactly the fact of its being a social phenomenon shons in the whole planet. Will the specific mechanisms characterizing the operation of the globalization be applicable in the same conditions in the societies that present strong differences, like North and South societies? Different mechanisms, linked to the reinforcement of international econo-mical competition and its consequences on the system of social protection, or, still, linked to the diffusion of norms and of political practices in the context of globalization, will be approached afterwards. In a more systematic way, four scenarios convergence, divergence, hybridization and recomposition of the international hierarchies will be pre-sented in the context of a comparative analysis of the effects of globalization in North and South.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article entend définir la globalisation à partir de l'identification de toute une série de mécanismes sociaux au travers desquels elle agit directement sur les comportements individuels et collectifs ou encore sur la manière de penser, sur les croyances, les identités, les formes d'institutionnalisation, etc. La spécificité de la globalisation consiste justement dans le fait de présenter un phénomène social qui se manifeste sur toute la planète. Les mécanismes qui caractérisent le fonctionnement de la globalisation peuvent-ils être appliqués dans les mêmes conditions dans des sociétés qui présentent de grandes différences comme dans le Nord et le Sud? On traitera aussi des divers mécanismes liés au renforcement de la compétition économique internationale et à ses conséquences sur le système de protection sociale, ou encore à la diffusion des normes et des pratiques politiques dans le contexte de la globalisation. On présentera de manière plus systématique quatre scénarios: convergence, diver-gence, hybridation et recomposition des hiérarchies internationales. Et ce dans le cadre d'une analyse comparative sur les effets de la globalisation dans les sociétés du Sud et du Nord.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[globalização]]></kwd>
<kwd lng="pt"><![CDATA[comparações internacionais]]></kwd>
<kwd lng="pt"><![CDATA[mecanismos sociais]]></kwd>
<kwd lng="pt"><![CDATA[desenvolvimento]]></kwd>
<kwd lng="en"><![CDATA[globalization]]></kwd>
<kwd lng="en"><![CDATA[international comparisons]]></kwd>
<kwd lng="en"><![CDATA[social mechanisms]]></kwd>
<kwd lng="en"><![CDATA[development]]></kwd>
<kwd lng="fr"><![CDATA[globalisation]]></kwd>
<kwd lng="fr"><![CDATA[comparaisons internationales]]></kwd>
<kwd lng="fr"><![CDATA[mécanismes sociaux]]></kwd>
<kwd lng="fr"><![CDATA[développement]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><B>A globaliza&ccedil;&atilde;o vista do norte    e do sul: quais os seus mecanismos sociais?</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>Globalization, viewed from north and south:    which are their social mechanisms?</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>La globalisation vue du nord et du sud: quels    en sont ses m&eacute;canismes sociaux?</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Olivier Giraud</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Pesquisador em Ci&ecirc;ncias Pol&iacute;ticas    no CNRS (Centro Nacional de Pesquisas Cient&iacute;ficas). Centre Marc Bloch    CNRS Schiffbauerdamm, 19. 10 117 Berlim-Alemanha. <a href="mailto:olivier.giraud@cmb.hu-berlin.de">olivier.giraud@cmb.hu-berlin.de</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Procura-se, neste artigo, definir a globaliza&ccedil;&atilde;o    a partir da identifica&ccedil;&atilde;o de uma s&eacute;rie de mecanismos sociais    por meio dos quais essa age diretamente sobre os comportamentos individuais    e coletivos ou ainda sobre a maneira de pensar, as cren&ccedil;as, as identidades,    as formas de institu-cionaliza&ccedil;&atilde;o, etc. O que constitui a especificidade    da globaliza&ccedil;&atilde;o &eacute; justamente o fato de ser um fen&ocirc;meno    social que se manifesta em todo o planeta. Ser&aacute; que os mecanismos espec&iacute;ficos    que caracterizam o funcionamento da globaliza&ccedil;&atilde;o s&atilde;o aplic&aacute;veis    nas mesmas condi&ccedil;&otilde;es nas sociedades que apresentam fortes diferen&ccedil;as    como &eacute; o caso das sociedades do Norte e do Sul? Diferentes mecanismos    ligados ao refor&ccedil;o da competi&ccedil;&atilde;o econ&ocirc;mica internacional    e &agrave;s suas conseq&uuml;&ecirc;ncias sobre o sistema de prote&ccedil;&atilde;o    social, ou ainda ligados &agrave; difus&atilde;o de normas e de pr&aacute;ticas    pol&iacute;ticas no contexto da globaliza&ccedil;&atilde;o, ser&atilde;o abordados    em seguida. De forma mais sistem&aacute;tica, quatro cen&aacute;rios converg&ecirc;ncia,    diverg&ecirc;ncia, hibrida&ccedil;&atilde;o e recomposi&ccedil;&atilde;o das    hierarquias internacionais ser&atilde;o apresentados no contexto de uma an&aacute;lise    comparativa dos efeitos da globaliza&ccedil;&atilde;o nas sociedades do Sul    e do Norte. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> globaliza&ccedil;&atilde;o,    compara&ccedil;&otilde;es internacionais, mecanismos sociais, desenvolvimento.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">In this paper, we seek to define the globalization    from the identification of a series of social mechanisms through which it acts    directly on the individual and collective behaviors or, still, on the way of    thinking, on faiths, on identities, on the forms of institutionalization, etc.    What constitutes the specificity of globalization is exactly the fact of its    being a social phenomenon shons in the whole planet. Will the specific mechanisms    characterizing the operation of the globalization be applicable in the same    conditions in the societies that present strong differences, like North and    South societies? Different mechanisms, linked to the reinforcement of international    econo-mical competition and its consequences on the system of social protection,    or, still, linked to the diffusion of norms and of political practices in the    context of globalization, will be approached afterwards. In a more systematic    way, four scenarios convergence, divergence, hybridization and recomposition    of the international hierarchies will be pre-sented in the context of a comparative    analysis of the effects of globalization in North and South. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> globalization, international    comparisons, social mechanisms, development.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Cet article entend d&eacute;finir la globalisation    &agrave; partir de l'identification de toute une s&eacute;rie de m&eacute;canismes    sociaux au travers desquels elle agit directement sur les comportements individuels    et collectifs ou encore sur la mani&egrave;re de penser, sur les croyances,    les identit&eacute;s, les formes d'institutionnalisation, etc. La sp&eacute;cificit&eacute;    de la globalisation consiste justement dans le fait de pr&eacute;senter un ph&eacute;nom&egrave;ne    social qui se manifeste sur toute la plan&egrave;te. Les m&eacute;canismes qui    caract&eacute;risent le fonctionnement de la globalisation peuvent-ils &ecirc;tre    appliqu&eacute;s dans les m&ecirc;mes conditions dans des soci&eacute;t&eacute;s    qui pr&eacute;sentent de grandes diff&eacute;rences comme dans le Nord et le    Sud? On traitera aussi des divers m&eacute;canismes li&eacute;s au renforcement    de la comp&eacute;tition &eacute;conomique internationale et &agrave; ses cons&eacute;quences    sur le syst&egrave;me de protection sociale, ou encore &agrave; la diffusion    des normes et des pratiques politiques dans le contexte de la globalisation.    On pr&eacute;sentera de mani&egrave;re plus syst&eacute;matique quatre sc&eacute;narios:    convergence, diver-gence, hybridation et recomposition des hi&eacute;rarchies    internationales. Et ce dans le cadre d'une analyse comparative sur les effets    de la globalisation dans les soci&eacute;t&eacute;s du Sud et du Nord. </font></p>     <p><font size="2" face="Verdana"><b>Mots-cl&eacute;s:</b> globalisation, comparaisons    internationales, m&eacute;canismes sociaux, d&eacute;veloppement.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A globaliza&ccedil;&atilde;o se tornou uma preocupa&ccedil;&atilde;o    central para as ci&ecirc;ncias sociais em escala mundial. Mais que a critica    marxiana entre os anos 60 e os anos 80, essa tem&aacute;tica traz questionamentos    semelhantes em todo o planeta. A constata&ccedil;&atilde;o mais marcante que    podemos fazer &eacute; a seguinte: a globaliza&ccedil;&atilde;o &eacute; um    fen&ocirc;meno que fascina os pesquisadores em ci&ecirc;ncias sociais, porque    ele afeta os mecanismos, as gram&aacute;ticas, os funcionamentos mais essenciais    de suas disciplinas. Afeta a consci&ecirc;ncia humana, as normas de conduta    dos indiv&iacute;duos e dos grupos. Ele transforma as identidades individuais    e coletivas. Atua nas fronteiras das classes, das regi&otilde;es e das na&ccedil;&otilde;es.    Modifica o poder das regras e das institui&ccedil;&otilde;es fortemente estruturadas.    &Eacute; uma for&ccedil;a e uma din&acirc;mica que, sem substituir as existentes,    v&ecirc;m distorcer, abalar e metamorfosear os equil&iacute;brios anteriores.    Presente em todas as esferas dos sistemas sociais, a globaliza&ccedil;&atilde;o    merece o lugar central que ocupa nos trabalhos contempor&acirc;neos das ci&ecirc;ncias    sociais. </font></p>     <p><font size="2" face="Verdana">Como, no entanto, apropriar-se desse fen&ocirc;meno    que, presente em todos os lugares, poderia, na verdade, n&atilde;o estar presente    em lugar algum e ser apenas uma hidra inapreens&iacute;vel? Se a globaliza&ccedil;&atilde;o    transforma o funcionamento das sociedades humanas de maneira t&atilde;o radical,    como atualmente afirmam diferentes pesquisadores, ent&atilde;o deve ser poss&iacute;vel    fornecer uma defini&ccedil;&atilde;o precisa e isolar os mecanismos sociais    que lhe permitem exercer a influ&ecirc;ncia dirimente que lhe &eacute; atribu&iacute;da.    </font></p>     <p><font size="2" face="Verdana">Pode-se, por&eacute;m, afirmar que a onipresen&ccedil;a    da globaliza&ccedil;&atilde;o remete, por isso, a mecanismos que funcionam seguindo    as mesmas modalidades em todos os lugares do planeta? A globaliza&ccedil;&atilde;o    produz efeitos similares sobre os atores, as institui&ccedil;&otilde;es, os    mercados, as l&oacute;gicas sociais, etc., em diferentes contextos sociais,    econ&ocirc;micos, culturais, pol&iacute;ticos do mundo inteiro? De fato, h&aacute;    d&eacute;cadas, o fundamental do trabalho comparativo acumulado nas ci&ecirc;ncias    sociais indica que n&atilde;o &eacute; assim. Os mecanismos sociais que permitem    que a globaliza&ccedil;&atilde;o realize os seus movimentos remetem a funcionamentos    diferenciados, especialmente se levarmos em considera&ccedil;&atilde;o a principal    divis&atilde;o do planeta hoje: a clivagem Norte-Sul. As diferen&ccedil;as nos    n&iacute;veis de institucionaliza&ccedil;&atilde;o entre o Norte e o Sul remetem,    de fato, a fortes disparidades nos modos de relacionamento entre os indiv&iacute;duos    e as formas pol&iacute;ticas e sociais. </font></p>     <p><font size="2" face="Verdana">A globaliza&ccedil;&atilde;o funciona segundo    mecanismos sociais espec&iacute;ficos; esses se atualizam, todavia, de forma    contrastada nos diferentes contextos sociais. Essas duas premissas constituem    o principal argumento de minha contribui&ccedil;&atilde;o. Esta chegar&aacute;    a conclus&otilde;es a respeito dos instrumentos para continuar a desenvolver    trabalhos, de an&aacute;lise cruzada, ligados aos efeitos da globaliza&ccedil;&atilde;o    pela &oacute;tica do Norte e do Sul.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>COMO FUNCIONA A GLOBALIZA&Ccedil;&Atilde;O:    quais s&atilde;o os seus mecanismos e qual &eacute; o seu impacto no funcionamento    das sociedades?</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Durante muito tempo, o fen&ocirc;meno da globaliza&ccedil;&atilde;o    foi contestado. Diversos pesquisadores explicaram que a globaliza&ccedil;&atilde;o    n&atilde;o era nada mais que uma nova roupagem da agenda neoliberal (Fliegstein,    1997; Hirst; Thompson, 1997). Outros pesquisadores tentaram mostrar que a globaliza&ccedil;&atilde;o    contempor&acirc;nea &#150; sua emerg&ecirc;ncia &eacute; normalmente datada    no in&iacute;cio dos anos 90, quando ocorreu a liberaliza&ccedil;&atilde;o pol&iacute;tica    e econ&ocirc;mica quase que simult&acirc;nea de numerosos pa&iacute;ses do Leste    europeu e da Am&eacute;rica Latina &#150; n&atilde;o &eacute; mais profunda    que a que ocorreu no per&iacute;odo que precede a primeira guerra mundial (Berger,    2003). Assim, a globaliza&ccedil;&atilde;o contempor&acirc;nea n&atilde;o teria    nada de extraordin&aacute;rio e corresponderia apenas &agrave; renova&ccedil;&atilde;o    da internacionaliza&ccedil;&atilde;o das trocas mundiais no plano econ&ocirc;mico,    cultural, ou mesmo no plano das migra&ccedil;&otilde;es. A "primeira mundializa&ccedil;&atilde;o"    entre 1880 a 1914, seguida por um per&iacute;odo de fechamento nacional radical,    que ultrapassa o final da segunda guerra mundial, fornecera um cen&aacute;rio    que pode facilmente ser reproduzido, se n&atilde;o extrairmos os ensinamentos    adequados. </font></p>     <p><font size="2" face="Verdana">Atualmente, essas teorias s&atilde;o demasiadamente    contestadas. A globaliza&ccedil;&atilde;o &eacute; objeto de diagn&oacute;sticos    bastante convergentes na literatura sociol&oacute;gica internacional. Defini&ccedil;&otilde;es    precisas s&atilde;o hoje comumente aceitas. </font></p>     <p><font size="2" face="Verdana">Assim, para David Held, "a globaliza&ccedil;&atilde;o    remete a estes processos espaciais e temporais de mudan&ccedil;a que s&atilde;o    o fundamento das muta&ccedil;&otilde;es da organiza&ccedil;&atilde;o das trocas    humanas associando e estendendo a atividade humana entre as regi&otilde;es e    os continentes" (Held <I>et al</I>., 1999, p.15). A globali-za&ccedil;&atilde;o    se manifesta a partir de um mecanismo principal: nutrida de uma "eros&atilde;o    dos constrangimentos por causa do espa&ccedil;o e do tempo sobre os modos de    intera&ccedil;&atilde;o social, a globaliza&ccedil;&atilde;o abre a possibilidade    para novos modos de organiza&ccedil;&atilde;o transnacionais, como as redes    globais de produ&ccedil;&atilde;o, as redes terroristas ou dos regimes globais    de regula&ccedil;&atilde;o." (Held; McGrew, 2002, p.7). Jean-Fran&ccedil;ois    Bayart se at&eacute;m &agrave; simples defini&ccedil;&atilde;o de Robert Ropertson:    "A globaliza&ccedil;&atilde;o, como conceito, remete simultaneamente &agrave;    compreens&atilde;o do mundo e &agrave; consci&ecirc;ncia do mundo como totalidade"    (Bayart, 2004, p.20). </font></p>     <p><font size="2" face="Verdana">O soci&oacute;logo alem&atilde;o Uwe Schimank    aprofunda a explica&ccedil;&atilde;o, ao nos permitir decompor o funcionamento    da globaliza&ccedil;&atilde;o em torno de quatro mecanismos espec&iacute;ficos    (Schimank, 2004). A <I>globaliza&ccedil;&atilde;o das intera&ccedil;&otilde;es</I>,    ou seja, de qualquer tipo de contatos &#150; particulares, profissionais ou    outros &#150; entre indiv&iacute;duos, organiza&ccedil;&otilde;es e movimentos,    &eacute; o primeiro desses mecanismos. Em segundo lugar, a globaliza&ccedil;&atilde;o    dos <I>encadeamentos de conseq&uuml;&ecirc;ncias</I> corresponde a um forte    aumento das interdepend&ecirc;ncias entre os sistemas sociais, abarcando tamb&eacute;m    aqueles considerados geograficamente distantes ou pertencentes a setores diferentes:    o meio-ambiente, o trabalho e a seguran&ccedil;a social s&atilde;o, por exemplo,    potencialmente ligados por fortes cadeias de interdepend&ecirc;ncia.<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    A terceira din&acirc;mica da globaliza&ccedil;&atilde;o &eacute; a que remete    &agrave; <i> globaliza&ccedil;&atilde;o das orienta&ccedil;&otilde;es culturais</i>.    Esta diz respeito apenas aos valores pol&iacute;ticos &#150; os direitos humanos    ou as novas formas de religiosidade &#150;, mas tamb&eacute;m a pr&aacute;ticas    e a outras orienta&ccedil;&otilde;es culturais, tais como o <I>fast food</I>    americano, ou o cinema <I>Bollywood</I>. Por fim, a &uacute;ltima dimens&atilde;o    &eacute; a da <I>globaliza&ccedil;&atilde;o da consci&ecirc;ncia</I>, ou, mais    especificamente, a da consci&ecirc;ncia da globaliza&ccedil;&atilde;o. Os atores    pol&iacute;ticos, econ&ocirc;micos e sociais est&atilde;o cada vez mais conscientes    das transforma&ccedil;&otilde;es nas intera&ccedil;&otilde;es, nas interdepend&ecirc;ncias,    nas identidades e nos sentimentos de perten&ccedil;a que s&atilde;o importantes    por natureza e que foram evocados anteriormente. Aqui, Schimank retoma o quadro    da an&aacute;lise comparativa da classe social <I>em si</I> e <I>para si</I>.    A consci&ecirc;ncia da globaliza&ccedil;&atilde;o, a consci&ecirc;ncia das interdepend&ecirc;ncias,    a consci&ecirc;ncia da emerg&ecirc;ncia dos c&oacute;digos compartilhados ou    das identifica&ccedil;&otilde;es que servem de contraste, em &acirc;mbito global,    agem fortemente sobre o comportamento e as representa&ccedil;&otilde;es dos    atores. A partir desse ponto de vista &#150; essencial para quem considera    o papel das id&eacute;ias na an&aacute;lise dos fen&ocirc;menos pol&iacute;ticos    &#150;, a luta pela hegemonia, para dominar a gram&aacute;tica dos c&oacute;digos    globalizados, j&aacute; come&ccedil;ou: por exemplo, para a defini&ccedil;&atilde;o    do <I>bem</I> e do <I>mal</I>, dos <I>aliados</I> e dos <I>inimigos</I>. O car&aacute;ter    rudimentar dos c&oacute;digos utilizados pode ser interpretado como uma conseq&uuml;&ecirc;ncia    dos terrores identit&aacute;rios associados &agrave; consci&ecirc;ncia da globaliza&ccedil;&atilde;o,<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    mas essa simplicidade tamb&eacute;m permite que esses c&oacute;digos de tend&ecirc;ncia    global se implantem, em numerosos contextos, sem dificuldade (Roy, 2002, p.158).    A luta pela produ&ccedil;&atilde;o de normas globais pertinentes se aplica,    todavia, a dom&iacute;nios muito mais prosaicos, que abundam na esfera econ&ocirc;mica    (Jobert, 1999, p.93). </font></p>     <p><font size="2" face="Verdana">O impacto da <I>consci&ecirc;ncia da globaliza&ccedil;&atilde;o</I>    pontuado por Schimank permite uma leitura gramsciana desse fen&ocirc;meno. A    aten&ccedil;&atilde;o centra-se, ent&atilde;o, na rela&ccedil;&atilde;o essencial    entre <I>id&eacute;ia</I> e <I>poder</I> e prop&otilde;e uma teoria da a&ccedil;&atilde;o    elementar mais eficaz: as id&eacute;ias permitem que haja uma a&ccedil;&atilde;o    coletiva no seio dos grupos delimitados, e elas s&atilde;o o objeto de uma forte    competi&ccedil;&atilde;o entre grupos para a tomada do poder. </font></p>     <p><font size="2" face="Verdana">A maioria das an&aacute;lises a respeito da globaliza&ccedil;&atilde;o    conclui que seu impacto deve, inicialmente, ser analisado como uma transforma&ccedil;&atilde;o    das rela&ccedil;&otilde;es de poder. A globaliza&ccedil;&atilde;o exerce, ent&atilde;o,    um triplo impacto. Em primeiro lugar, remete &agrave; transforma&ccedil;&atilde;o    das posi&ccedil;&otilde;es de poder dos principais atores, intervindo no pr&oacute;prio    centro dos sistemas pol&iacute;ticos nacionais. O &acirc;mbito nacional, como    espa&ccedil;o de resolu&ccedil;&atilde;o de problemas p&uacute;blicos, est&aacute;    aqui em primeiro lugar. A globaliza&ccedil;&atilde;o est&aacute; igualmente    associada ao refor&ccedil;o da difus&atilde;o internacional de novas id&eacute;ias,    de modelos de a&ccedil;&atilde;o e de quadros de refer&ecirc;ncia. Ela consagra,    ent&atilde;o, uma reconsidera&ccedil;&atilde;o a respeito do fim dos espa&ccedil;os    p&uacute;blicos nacionais, que influencia n&atilde;o somente a fun&ccedil;&atilde;o    do &acirc;mbito nacional como espa&ccedil;o de constru&ccedil;&atilde;o de problemas    p&uacute;blicos. Ela remete tamb&eacute;m a uma transforma&ccedil;&atilde;o    das modalidades de socializa&ccedil;&atilde;o dos atores, que permite prever    um impacto sobre as alian&ccedil;as entre institui&ccedil;&otilde;es e a sua    utilidade social. Enfim, a globaliza&ccedil;&atilde;o abarca uma s&eacute;rie    de novas regula&ccedil;&otilde;es pol&iacute;ticas que s&atilde;o a express&atilde;o    de uma a&ccedil;&atilde;o coletiva internacional. </font></p>     <p><font size="2" face="Verdana">O impacto da globaliza&ccedil;&atilde;o sobre    as posi&ccedil;&otilde;es de poder no &acirc;mago dos sistemas nacionais &eacute;    discutido desde o in&iacute;cio dos anos 90. Desde ent&atilde;o, Wolfgang Streek    anunciou que a evolu&ccedil;&atilde;o neoliberal das regula&ccedil;&otilde;es    intra e internacionais teriam, como conseq&uuml;&ecirc;ncia, facilitar de forma    unilateral as possibilidades de "defec&ccedil;&atilde;o" dos atores    mais m&oacute;veis, as empresas e os investidores financeiros (Streeck, 1992).    Ele recolocava assim, em termos mais atualizados, a quest&atilde;o de uma eventual    assimetria estrutural das rela&ccedil;&otilde;es de poder entre capital e trabalho.<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    O avan&ccedil;o das discuss&otilde;es sobre a globaliza&ccedil;&atilde;o acrescentou    pouca coisa a esse argumento, a n&atilde;o ser que os debates contempor&acirc;neos    a respeito das "deslocaliza&ccedil;&otilde;es" s&atilde;o a manifesta&ccedil;&atilde;o    da impot&ecirc;ncia das organiza&ccedil;&otilde;es sindicais e dos poderes p&uacute;blicos    frente &agrave; mobilidade refor&ccedil;ada do capital. Observa-se, na arena    pol&iacute;tica de muitos pa&iacute;ses, o refor&ccedil;o tanto das capacidades    de defec&ccedil;&atilde;o do capital quanto da defesa dos partid&aacute;rios    do capital. Nesse caso, esses dois aspectos se refor&ccedil;am mutuamente, ao    inv&eacute;s de se compensarem ou de se recomporem (Hirschman, 1995). A instrumentaliza&ccedil;&atilde;o    dos interesses da globaliza&ccedil;&atilde;o nos discursos pol&iacute;ticos    produz efeitos decisivos (Hay; Rosamond, 2002). </font></p>     <p><font size="2" face="Verdana">Essa mudan&ccedil;a que transforma as rela&ccedil;&otilde;es    de poder no seio dos diferentes sistemas pol&iacute;ticos p&ocirc;de ser contrariada,    em parte, por estrat&eacute;gias pol&iacute;ticas que visam a reformular compromissos    ligados aos novos tipos de trocas tanto na esfera das rela&ccedil;&otilde;es    industriais (Regini, 2000; Thelen, 1994) quanto na esfera do desenvolvimento    e das regula&ccedil;&otilde;es do com&eacute;rcio internacional ou dos regimes    de prote&ccedil;&atilde;o do meio ambiente (Beck, 2003). Existem, assim, alternativas    institucionais e pol&iacute;ticas para compensar as perdas de poder registradas    pelas categorias de interesse que n&atilde;o se beneficiam dos ganhos de mobilidade    induzidos pela globaliza&ccedil;&atilde;o. As discuss&otilde;es sobre a pol&iacute;tica    econ&ocirc;mica comparada n&atilde;o chegam &agrave; conclus&atilde;o da imposi&ccedil;&atilde;o    de um &uacute;nico modelo de estrat&eacute;gia econ&ocirc;mica &#150; obrigatoriamente    neoliberal. As an&aacute;lises comparativas mostram que as vias sociodemocratas,    centradas nas pol&iacute;ticas que mobilizam investimentos p&uacute;blicos em    emprego e em despesas, podem se tornar eficazes se os investimentos consentidos    forem prioritariamente centrados na <I>oferta</I> (Boix, 1998; Scharpf; Schmidt,    2001). Em contrapartida, as pol&iacute;ticas n&atilde;o coordenadas de reativa&ccedil;&atilde;o    pela demanda ou os modelos keynesianos <I>passivos</I> &#150; quando as despesas    p&uacute;blicas n&atilde;o s&atilde;o orientadas para uma melhora da competitividade    do sistema econ&ocirc;mico ou social &#150; parecem, hoje, fadados ao impasse    (Scharpf; Schmidt, 2001). A experi&ecirc;ncia da reativa&ccedil;&atilde;o francesa,    que foi isolada e fracassada no in&iacute;cio dos anos 80, mostra que esses    fen&ocirc;menos n&atilde;o s&atilde;o realmente novos e assimil&aacute;veis    a um impacto da globaliza&ccedil;&atilde;o. A desqualifica&ccedil;&atilde;o    de certas pol&iacute;ticas econ&ocirc;micas &eacute; igualmente a conseq&uuml;&ecirc;ncia    concreta do segundo aspecto da transforma&ccedil;&atilde;o do poder, pois ela    est&aacute; ligada a uma uniformiza&ccedil;&atilde;o das id&eacute;ias e das    condutas. </font></p>     <p><font size="2" face="Verdana">Em um segundo aspecto, a globaliza&ccedil;&atilde;o    &eacute;, de fato, associada a uma acelera&ccedil;&atilde;o da circula&ccedil;&atilde;o    das id&eacute;ias e dos debates, mas tamb&eacute;m a um aumento do grupo de    pessoas e de organiza&ccedil;&otilde;es envolvidas por essa circula&ccedil;&atilde;o    de id&eacute;ias. Esses fen&ocirc;menos n&atilde;o remetem apenas a uma transforma&ccedil;&atilde;o    dos espa&ccedil;os pertinentes para a constru&ccedil;&atilde;o dos problemas    p&uacute;blicos, mas tamb&eacute;m a uma transforma&ccedil;&atilde;o dos repert&oacute;rios    dispon&iacute;veis de a&ccedil;&atilde;o nas sociedades, a uma mudan&ccedil;a    das rela&ccedil;&otilde;es que os indiv&iacute;duos t&ecirc;m com as institui&ccedil;&otilde;es    e, mais amplamente, a uma transforma&ccedil;&atilde;o dos modos de socializa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O papel da circula&ccedil;&atilde;o internacional    de normas, de modos de avalia&ccedil;&atilde;o, de receitas ou de institui&ccedil;&otilde;es    no universo da a&ccedil;&atilde;o p&uacute;blica foi motivo de diversas an&aacute;lises    (Dolowitz; Marsh, 2000). A Uni&atilde;o Europ&eacute;ia (Muller, 2000), a OCDE    (Hassenteufel, <I>et al</I>., 2000) ou outras organiza&ccedil;&otilde;es internacionais    (Stone, 2000) representam importantes vetores para a difus&atilde;o de referenciais    e de normas de a&ccedil;&atilde;o p&uacute;blica. No campo das pol&iacute;ticas    da sa&uacute;de, a difus&atilde;o de novos indicadores que envolvem l&oacute;gica    financeira e l&oacute;gica m&eacute;dica,<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    inspirados por redes internacionais muito bem estruturadas de economistas da    sa&uacute;de, permitiu a introdu&ccedil;&atilde;o de l&oacute;gicas cont&aacute;beis    e a imposi&ccedil;&atilde;o da concorr&ecirc;ncia no universo da medicina hospitalar    (Hassenteufel, <I>et al</I>., 2000). Indicadores impl&iacute;citos ou expl&iacute;citos    de reformas da mesma import&acirc;ncia foram divulgados no &acirc;mbito das    pol&iacute;ticas agr&iacute;colas, igualmente atrav&eacute;s da OCDE (Fouilleux,    2000).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ainda recente na Europa continental, a onda de    expans&atilde;o das autoridades independentes de regula&ccedil;&atilde;o, nos    setores socioecon&ocirc;micos que conheceram importantes movimentos de privatiza&ccedil;&atilde;o    e desregulamenta&ccedil;&atilde;o &#150; os mercados financeiros, as telecomunica&ccedil;&otilde;es,    o audiovisual, o rem&eacute;dio e a sa&uacute;de, etc., &#150; prov&eacute;m,    ao mesmo tempo, de um fen&ocirc;meno de difus&atilde;o, mas tamb&eacute;m &eacute;    a express&atilde;o de uma nova forma de reparti&ccedil;&atilde;o do poder entre    o mundo econ&ocirc;mico e o mundo pol&iacute;tico. A principal justificativa    para a instala&ccedil;&atilde;o dessas delega&ccedil;&otilde;es de poder &#150;    de uma forma cl&aacute;ssica de controle democr&aacute;tico, atrav&eacute;s    da autoridade governamental, a favor de um poder "independente", que    &eacute;, na realidade, composto por peritos ou por representantes do setor    a regular &#150; reside no imperativo de <I>credibilidade</I> das pol&iacute;ticas    p&uacute;blicas, comumente submetidas &agrave;s incertezas das altern&acirc;ncias    pol&iacute;ticas espec&iacute;ficas do jogo democr&aacute;tico (Majone, 1996).    Na era da globaliza&ccedil;&atilde;o e das novas formas de governan&ccedil;a,    as contradi&ccedil;&otilde;es entre as normas do funcionamento democr&aacute;tico    e as normas mercantis est&atilde;o sendo assumidas e resolvidas em prol dessas    &uacute;ltimas. </font></p>     <p><font size="2" face="Verdana">As pr&aacute;ticas de gest&atilde;o ou de mercantiliza&ccedil;&atilde;o    de implanta&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas s&atilde;o    tamb&eacute;m caracter&iacute;sticas de uma forma de privatiza&ccedil;&atilde;o    do Estado. O fato de criar delega&ccedil;&otilde;es de implementa&ccedil;&atilde;o    para empresas particulares, "precarizando", na espress&atilde;o de    Rouban, a implementa&ccedil;&atilde;o p&uacute;blica, atrav&eacute;s de formas    incertas de descentraliza&ccedil;&atilde;o ou pelo registro da a&ccedil;&atilde;o    em contratos de objetivos condicionais, irrealistas em certos contextos, faz    com que a maioria dos governos ocidentais enfraque&ccedil;a a no&ccedil;&atilde;o    de servi&ccedil;o p&uacute;blico e segmente a a&ccedil;&atilde;o em uma s&eacute;rie    de tarefas desprovidas de sentido (Rouban, 1998). A implementa&ccedil;&atilde;o    &eacute;, ent&atilde;o, mais seriamente orientada para o cumprimento de objetivos    num&eacute;ricos inscritos nos contratos de presta&ccedil;&atilde;o, do que    para a realiza&ccedil;&atilde;o da miss&atilde;o do servi&ccedil;o p&uacute;blico.    </font></p>     <p><font size="2" face="Verdana">A difus&atilde;o de modelos na esfera da a&ccedil;&atilde;o    p&uacute;blica, mesmo se ela seguiu um rumo particular desde o in&iacute;cio    dos anos 80 em proveito de instrumentos e de normas geralmente de inspira&ccedil;&atilde;o    liberal, n&atilde;o &eacute;, no entanto, uma inova&ccedil;&atilde;o caracter&iacute;stica    da globaliza&ccedil;&atilde;o. An&aacute;lises diacr&ocirc;nicas mostraram que    os processos de difus&atilde;o de modelos de a&ccedil;&atilde;o p&uacute;blica    n&atilde;o aumentaram esses &uacute;ltimos anos (Levi- Faur, 2004). Os mecanismos    de difus&atilde;o dos repert&oacute;rios de a&ccedil;&atilde;o p&uacute;blica,    tais como a proximidade ling&uuml;&iacute;stica ou cultural &#150; entre as    na&ccedil;&otilde;es escandinavas, por exemplo &#150;, ou ainda a domina&ccedil;&atilde;o    econ&ocirc;mica ou militar, foram identificados h&aacute; muito tempo (Therborn,    1993). </font></p>     <p><font size="2" face="Verdana">Em contrapartida, o impacto dos processos de    difus&atilde;o das id&eacute;ias &#150; normas, valores, debates, formas de    mobiliza&ccedil;&atilde;o, etc. &#150; sobre os indiv&iacute;duos, os grupos    sociais e as comunidades s&atilde;o menos discutidos e parecem, no entanto,    mais caracter&iacute;sticos dos mecanismos de globaliza&ccedil;&atilde;o. Se    certas elites pol&iacute;ticas, intelectuais ou econ&ocirc;micas estavam, h&aacute;    muito tempo, acostumadas com contatos e coopera&ccedil;&otilde;es internacionais,    a propaga&ccedil;&atilde;o das trocas interpessoais, ou pelo interm&eacute;dio    de grupos constitu&iacute;dos ou de redes de informa&ccedil;&atilde;o al&eacute;m    das fronteiras e dos continentes, para um grande p&uacute;blico, &eacute; considerada    como uma transforma&ccedil;&atilde;o caracter&iacute;stica da globaliza&ccedil;&atilde;o    (Schimank, 2004). A difus&atilde;o desses contatos est&aacute; acompanhada de    uma modifica&ccedil;&atilde;o dos sentimentos de perten&ccedil;a. Enquanto alguns    reivindicam o reconhecimento da primazia da perten&ccedil;a dos indiv&iacute;duos    a uma sociedade-mundo &#150; <I>mundialidade</I> (Zarifian, 2004), ou <I>cosmopolitismo</I>    (Beck, 2003) &#150;, marco de uma transi&ccedil;&atilde;o para uma segunda    modernidade, os sentimentos de perten&ccedil;a nacional se enfraquecem, sobretudo    em proveito de outras comunidades de a&ccedil;&atilde;o coletiva, quer elas    sejam econ&ocirc;micas, religiosas, culturais ou de qualquer outra natureza.    Os fatores evocados para explicar esses desenvolvimentos est&atilde;o ligados,    de fato, aos avan&ccedil;os tecnol&oacute;gicos recentes (democratiza&ccedil;&atilde;o    das antenas via sat&eacute;lite, internet), &agrave; massifica&ccedil;&atilde;o    do turismo e &agrave; continua&ccedil;&atilde;o e diversifica&ccedil;&atilde;o    dos fluxos migrat&oacute;rios. Eles est&atilde;o igualmente ligados a muta&ccedil;&otilde;es    mais fundamentais do funcionamento das sociedades. </font></p>     <p><font size="2" face="Verdana">Nesse sentido, as evolu&ccedil;&otilde;es relevadas    para essas diferentes perten&ccedil;as ou pertencimentos s&atilde;o oriundas    de processos espec&iacute;ficos, suscet&iacute;veis de incorporarem tend&ecirc;ncias    em parte contradit&oacute;rias. Aqui, vamos nos ater a dois mecanismos principais.</font></p>     <p><font size="2" face="Verdana">As novas formas de religiosidade ilustram as    transforma&ccedil;&otilde;es das perten&ccedil;as ou das l&oacute;gicas de encaixes    dos m&uacute;ltiplos pertencimentos (Roy, 2002). No Ocidente, para as popula&ccedil;&otilde;es    mu&ccedil;ulmanas provindas da imigra&ccedil;&atilde;o, a rela&ccedil;&atilde;o    com a religi&atilde;o era vivida pelas primeiras gera&ccedil;&otilde;es de migrantes,    que seguiam o modelo de integra&ccedil;&atilde;o com comunidades religiosas    estruturadas pela sua origem nacional &#150; cl&eacute;rigos ou associa&ccedil;&otilde;es    turcas ou marroquinas, por exemplo &#150;, atrav&eacute;s de pr&aacute;ticas    religiosas centradas na tradi&ccedil;&atilde;o &#150; as festas, os ritos,    a mobiliza&ccedil;&atilde;o dos parentes e, particularmente, da fam&iacute;lia.    Os jovens da segunda, terceira ou quarta gera&ccedil;&atilde;o mant&ecirc;m    uma rela&ccedil;&atilde;o com a religiosidade, que &eacute; simultaneamente    mais individual e mais "mundializada". As obriga&ccedil;&otilde;es    impostas pelas comunidades pr&oacute;ximas, tradicionais e despersonalizantes    s&atilde;o rejeitadas em prol de ensinamentos e de sentimentos de perten&ccedil;a,    transmitidos por meios mais distantes, cujo discurso mescla uma forte afirma&ccedil;&atilde;o    pol&iacute;tica e coletiva, com o respeito por uma forma mais individualizada    da rela&ccedil;&atilde;o com a religiosidade.<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>    As modalidades de difus&atilde;o dos conte&uacute;dos s&atilde;o igualmente    caracter&iacute;sticas da globaliza&ccedil;&atilde;o, n&atilde;o somente porque    elas mobilizam a internet e formas flex&iacute;veis como os cassetes de &aacute;udio    e de v&iacute;deo, mas tamb&eacute;m porque se utilizam mais organiza&ccedil;&otilde;es    em rede e mobilidades do que refer&ecirc;ncias territoriais. </font></p>     <p><font size="2" face="Verdana">Em seguida, a sociologia contempor&acirc;nea    se interessa minuciosamente pelas novas formas de constru&ccedil;&atilde;o dos    sujeitos sociais. Apesar das diverg&ecirc;ncias te&oacute;ricas, as conclus&otilde;es    trazidas pelas contribui&ccedil;&otilde;es dos soci&oacute;logos s&atilde;o    pr&oacute;ximas umas das outras. Os pap&eacute;is sociais tradicionais, "prontos",    as identidades sociais bem estabelecidas (Dubar, 2000), os modos de socializa&ccedil;&atilde;o    e seus pareamentos bem ajustados &agrave;s antigas institui&ccedil;&otilde;es,    antes pouco contestadas, tais as escolas e os hospitais (Dubet, 2002), passam    por crises. Os indiv&iacute;duos em busca de constru&ccedil;&atilde;o subjetiva    s&atilde;o, assim, mais dispon&iacute;veis para serem projetados ou para se    projetar na globaliza&ccedil;&atilde;o e na multiplica&ccedil;&atilde;o das    formas de ser, dos modelos, dos estilos de vida propostos. Os jovens turcos    de Istambul, assim como os jovens de origem turca de Nancy ou de Berlim, devem    escolher entre diversos estilos de vida hoje dispon&iacute;veis: a heran&ccedil;a    kemalista e os modos de sociabilidade, trajes, e as rela&ccedil;&otilde;es com    os valores que os acompanham representam uma op&ccedil;&atilde;o; os <I>modos    de ser</I> sugeridos pelos partidos religiosos constituem outra op&ccedil;&atilde;o    igualmente completa (Amiraux, 2002; Bayart, 2004); a fus&atilde;o com aquilo    que &eacute; concebido como modelo ocidental ainda &eacute; outra. </font></p>     <p><font size="2" face="Verdana">Exemplos similares poderiam ser extra&iacute;dos    de uma infinidade de situa&ccedil;&otilde;es. Nem o arraigamento a um meio social,    nem uma perten&ccedil;a territorial ou a um grupo &eacute;tnico poderia hoje    esgotar a constru&ccedil;&atilde;o do sujeito social (Lahire, 2004). Atualmente,    a composi&ccedil;&atilde;o &eacute; mais freq&uuml;entemente a regra do que    a exce&ccedil;&atilde;o. Essa invers&atilde;o do equil&iacute;brio entre o coletivo    e o individual em modalidades de constru&ccedil;&atilde;o da personalidade e    da conduta remete, de fato, a fen&ocirc;menos que envolvem o funcionamento de    muitos grupos e de comunidades de perten&ccedil;a, n&atilde;o afetando apenas    os Estados-Na&ccedil;&atilde;o. As novas formas de subjetiva&ccedil;&atilde;o    s&atilde;o particularmente desestabilizadoras para as institui&ccedil;&otilde;es,    s&iacute;mbolo da inscri&ccedil;&atilde;o dos indiv&iacute;duos na pot&ecirc;ncia    do Estado-Na&ccedil;&atilde;o &#150; no caso franc&ecirc;s, a an&aacute;lise    da crise da institui&ccedil;&atilde;o escolar fornecida por Dubet &eacute; uma    ilustra&ccedil;&atilde;o convincente (Dubet, 2002). Essas novas formas de subjetiva&ccedil;&atilde;o    s&atilde;o verdadeiros desafios para o pr&oacute;prio fen&ocirc;meno da fronteira    nacional, em sua capacidade de definir uma comunidade de a&ccedil;&atilde;o    coletiva ou, em todo caso, de ser a comunidade &uacute;ltima de refer&ecirc;ncia    da a&ccedil;&atilde;o coletiva. Menos enquadrados em culturas sociais &#150;    oper&aacute;ria, camponesa, burguesa... &#150; e em organiza&ccedil;&otilde;es    coletivas &#150; os sindicatos, os partidos... &#150;, consubstanciais do    quadro nacional, os indiv&iacute;duos s&atilde;o submetidos a modos de enquadramento    menos balizados, menos intelig&iacute;veis pelo Estado e por outros participantes    tradicionais da a&ccedil;&atilde;o p&uacute;blica. </font></p>     <p><font size="2" face="Verdana">Quer tratem das hierarquias nos sentimentos de    perten&ccedil;a, ou de modos de subjetiva&ccedil;&atilde;o, os exemplos aqui    citados mostram que as novas modalidades de confronta&ccedil;&atilde;o das pr&aacute;ticas    &#150; a globaliza&ccedil;&atilde;o como "a sistematiza&ccedil;&atilde;o    da experi&ecirc;ncia da extravers&atilde;o" (Bayart, 2004, p.434) &#150;    representam um desafio para o quadro nacional que &eacute; muito mais conseq&uuml;ente    do que a difus&atilde;o de modelos de a&ccedil;&atilde;o p&uacute;blica. </font></p>     <p><font size="2" face="Verdana">A multiplica&ccedil;&atilde;o dos modelos de    refer&ecirc;ncia dispon&iacute;veis para construir modos de ser, assim como    a diversifica&ccedil;&atilde;o dos sentimentos de perten&ccedil;a, n&atilde;o    significa, por&eacute;m, que os quadros recentemente dispon&iacute;veis substituem    os modos de conduta iniciados, sugeridos, esperados pelos Estados-Na&ccedil;&atilde;o    e suas administra&ccedil;&otilde;es. Tampouco significa que os novos sentimentos    de perten&ccedil;a apagam os antigos at&eacute; elimin&aacute;-los por completo.    Mas, pelo menos, essas constata&ccedil;&otilde;es sugerem que as intera&ccedil;&otilde;es    entre os diferentes n&iacute;veis de refer&ecirc;ncia se tornam mais complexas    e mais fr&aacute;geis. Aquilo que precede mostra, sobretudo, que os atores exclusivamente    nacionais &#150; os Estados, as organiza&ccedil;&otilde;es nacionais, como    os partidos pol&iacute;ticos ou as centrais sindicais &#150; n&atilde;o t&ecirc;m    mais controle exclusivo da gram&aacute;tica simb&oacute;lica e instrumental    que orienta as intera&ccedil;&otilde;es entre Estados, grupos sociais e cidad&atilde;os    e serve de fundamento ao conjunto das intera&ccedil;&otilde;es sociais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Finalmente, hoje assistimos ao desenvolvimento    das regula&ccedil;&otilde;es globais como express&atilde;o de uma a&ccedil;&atilde;o    coletiva inter-nacional. David Held (2005, p. 51) faz a listagem de toda uma    s&eacute;rie de regras para a prote&ccedil;&atilde;o do meio ambiente, para    a luta contra as desigualdades ou as pandemias, etc. que precisam de novas formas    de coordena&ccedil;&atilde;o entre na&ccedil;&otilde;es, permitindo evitar que    sejam niveladas por baixo (<I>race to the botton</I>). Nesse contexto apenas    s&atilde;o abarcadas as regras que n&atilde;o adv&ecirc;m de negocia&ccedil;&otilde;es    entre na&ccedil;&otilde;es, aquelas que est&atilde;o na esfera de inst&acirc;ncias    dotadas de uma governan&ccedil;a aut&ocirc;noma produzindo normas efetivamente    globais. A complexidade dos mecanismos de "integra&ccedil;&atilde;o positiva"    e da legitima&ccedil;&atilde;o pol&iacute;tica desses mecanismos, no caso da    Uni&atilde;o Europ&eacute;ia, mostra at&eacute; que ponto a emerg&ecirc;ncia    de uma a&ccedil;&atilde;o coletiva inter-nacional ser&aacute; dif&iacute;cil    (Scharpf, 2000, p. 52). </font></p>     <p><font size="2" face="Verdana">O Estado, como titular das fun&ccedil;&otilde;es    fundadoras de autoridade, de solidariedade e de democracia, continua central    na gesta&ccedil;&atilde;o dessa a&ccedil;&atilde;o coletiva internacional. Ele    continuar&aacute; sendo um sistema de refer&ecirc;ncia intranspon&iacute;vel,    enquanto um c&oacute;digo compartilhado e eficaz n&atilde;o estiver dispon&iacute;vel    no sistema globalizado. O Estado &eacute;, assim, um produtor central da pol&iacute;tica.    Pertence-lhe n&atilde;o se autodesqualificar pelo meio de privatiza&ccedil;&otilde;es    e de delega&ccedil;&otilde;es generalizadas, na corrida atual para a liberaliza&ccedil;&atilde;o    de regula&ccedil;&otilde;es e de transa&ccedil;&otilde;es sociais (Beck, 2003).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>VIS&Otilde;ES DO NORTE E VIS&Otilde;ES DO    SUL: que tipo de encontro de olhares?</B> </font></p>     <p><font size="2" face="Verdana">Os mecanismos apresentados acima s&atilde;o oriundos    de pesquisas e de estudos produzidos nos pa&iacute;ses do Norte, mas tamb&eacute;m,    em menor n&uacute;mero, nos pa&iacute;ses do Sul. Ser&aacute; que a a&ccedil;&atilde;o    dos mecanismos da globaliza&ccedil;&atilde;o nesses dois espa&ccedil;os &eacute;    assimil&aacute;vel no Norte e no Sul? </font></p>     <p><font size="2" face="Verdana"> N&atilde;o foi poss&iacute;vel levar em considera&ccedil;&atilde;o    o conjunto dos mecanismos analisados. Entretanto, &eacute; particularmente &uacute;til    tentar uma proje&ccedil;&atilde;o, mesmo que em um n&uacute;mero reduzido de    aspectos, insistindo sobre as diferen&ccedil;as entre o Norte e o Sul. Nesse    caso, as diferen&ccedil;as mais marcantes s&atilde;o aquelas relativas ao posicionamento    das economias do Norte e do Sul na competi&ccedil;&atilde;o econ&ocirc;mica    internacional sobre o desenvolvimento dos Estados sociais, mas tamb&eacute;m    sobre as formas de filia&ccedil;&otilde;es sociais ou ainda de desenvolvimento    de burocracias modernas. </font></p>     <p><font size="2" face="Verdana">A globaliza&ccedil;&atilde;o, como apresentado    anteriormente, remete a um mecanismo de consider&aacute;vel crescimento das    interdepend&ecirc;ncias entre as diferentes regi&otilde;es do mundo e de forte    aumento de trocas entre as diferentes zonas do mundo. No plano econ&ocirc;mico,    a globaliza&ccedil;&atilde;o n&atilde;o se manifesta apenas por um aumento das    trocas internacionais, mas tamb&eacute;m por um aumento da competi&ccedil;&atilde;o    internacional. As rela&ccedil;&otilde;es Norte-Sul, no plano econ&ocirc;mico,    s&atilde;o providas de uma literatura abundante, que mostrou a dimens&atilde;o    da domina&ccedil;&atilde;o, do controle do Norte sobre o Sul. Hoje, diferentes    dis cursos surgem no Norte. J&aacute; nos anos 80, as economias emergentes da    &Aacute;sia do Sudeste &#150; os Tigres asi&aacute;ticos &#150; eram acusadas    de criar concorr&ecirc;ncias desleais, oferecendo custos salariais derris&oacute;rios,    comparados com os que eram praticados no Norte. Enquanto isso, os pa&iacute;ses    ocidentais renunciaram &agrave; manuten&ccedil;&atilde;o de uma s&eacute;rie    de ind&uacute;strias, sobretudo de m&atilde;o-de-obra, e aceitaram ver o deslocamento,    quase que completo da ind&uacute;stria t&ecirc;xtil e de roupas, de m&oacute;veis,    de brinquedos, e de uma infinidade de bens intermedi&aacute;rios ou de consumo,    com baixo valor agregado ou at&eacute; mesmo no ramo dos eletr&ocirc;nicos,    para a Cor&eacute;ia, para os pa&iacute;ses do Maghreb, para a Turquia ou para    o M&eacute;xico. Esses deslocamentos, se &eacute; que diminuem a quantidade    de empregos no Norte, n&atilde;o parecem contestar as hierarquias econ&ocirc;micas    internacionais. </font></p>     <p><font size="2" face="Verdana">Entretanto, desde a primeira d&eacute;cada do    s&eacute;culo XXI, a competi&ccedil;&atilde;o econ&ocirc;mica internacional    se posiciona novamente frente &agrave; emerg&ecirc;ncia &#150; ou ao retorno    &#150; de grandes pa&iacute;ses do Sul, que adotaram uma estrat&eacute;gia    econ&ocirc;mica global, baseada no controle dos recursos energ&eacute;ticos,    na constru&ccedil;&atilde;o dos grandes grupos industriais aut&ocirc;nomos,    nos importantes investimentos para inova&ccedil;&atilde;o industrial e tecnol&oacute;gica.    Os pa&iacute;ses asi&aacute;ticos, sobretudo a China e a &Iacute;ndia, aderem    &agrave;s estrat&eacute;gias desenvolvidas pelo Jap&atilde;o e pela Cor&eacute;ia.    Para esses pa&iacute;ses, a globaliza&ccedil;&atilde;o econ&ocirc;mica abre    importantes oportunidades de desenvolvimento, pois as empresas nacionais abarcam    uma grande variedade de mercados de produtos. No entanto, na maioria dos setores    da economia, e, sobretudo, nos servi&ccedil;os e nas ind&uacute;strias de m&atilde;o-de-obra,    as empresas dos pa&iacute;ses do Sul, inclusive daqueles que est&atilde;o engajados    em uma competi&ccedil;&atilde;o econ&ocirc;mica "global" e ambiciosa,    ganham lugar nos mercados internacionais, maximizando sua vantagem comparativa    centrada nos pre&ccedil;os. Setores inteiros da economia dos pa&iacute;ses do    Sul se confinam, assim, em formas de gest&atilde;o da inova&ccedil;&atilde;o,    dos processos industriais, mas, sobretudo, de sua m&atilde;o-de-obra, que continuam    sendo caracter&iacute;sticas das rela&ccedil;&otilde;es de <I>depend&ecirc;ncia</I>,    de <I>subdesenvolvimento</I>, ou ainda de <I>mal-crescimento</I>, tais como    foram estabelecidas nos anos 70. </font></p>     <p><font size="2" face="Verdana">Os pa&iacute;ses africanos &#150; inclusive    da &Aacute;frica do Norte &#150;, mas tamb&eacute;m a maioria dos pa&iacute;ses    da Am&eacute;rica Latina, permanecem posicionados em mercados de produtos com    baixo valor agregado, ou cujos circuitos internacionais s&atilde;o intensamente    controlados por multinacionais do Norte, para que consigam realizar um verdadeiro    ciclo de desenvolvimento, ou seja, de autonomiza&ccedil;&atilde;o. As produ&ccedil;&otilde;es    agr&iacute;colas, a energia, a mat&eacute;ria-prima ou as ind&uacute;strias    de transforma&ccedil;&atilde;o de baixo n&iacute;vel tecnol&oacute;gico, que    constituem as principais especializa&ccedil;&otilde;es dessas economias &#150;    com a not&aacute;vel exce&ccedil;&atilde;o do Brasil &#150;, n&atilde;o permitem    que esses dois continentes modifiquem radicalmente as hierarquias econ&ocirc;micas.    </font></p>     <p><font size="2" face="Verdana">Nos diferentes pa&iacute;ses do Sul, s&atilde;o    essencialmente os assalariados que pagam a conta da concorr&ecirc;ncia centrada    nos pre&ccedil;os. Os baixos n&iacute;veis de remunera&ccedil;&atilde;o, a fraqueza    end&ecirc;mica dos sistemas de Estado-Provid&ecirc;ncia, o car&aacute;ter bastante    desigual das organiza&ccedil;&otilde;es e das mobiliza&ccedil;&otilde;es sindicais,    s&atilde;o elementos que explicam a perman&ecirc;ncia de desigualdades inclusive    para os assalariados desses pa&iacute;ses. Entretanto, os pa&iacute;ses asi&aacute;ticos    conhecem progressos significativos. Na &Iacute;ndia, por exemplo, est&aacute;    surgindo uma classe m&eacute;dia bem organizada, que cria prote&ccedil;&otilde;es    sociais eficazes (Assayag, 2005). No que concerne &agrave; aposentadoria, por    exemplo, os membros dessa classe m&eacute;dia s&atilde;o beneficiados por seguros-aposentadoria    oferecidos pelas empresas, ou ent&atilde;o eles mesmos financiam sua previd&ecirc;ncia    privada (Giraud, 2007). Por&eacute;m, tanto na arena pol&iacute;tica quanto    nas empresas, a classe m&eacute;dia focaliza suas reivindica&ccedil;&otilde;es    nos elementos de melhoria de sua pr&oacute;pria situa&ccedil;&atilde;o e n&atilde;o    se preocupam com os membros das classes inferiores. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As mobiliza&ccedil;&otilde;es sociais permanecem,    assim, concentradas em grupos sociais restritos. Os grupos mais fracos da sociedade    &#150; os migrantes vindos do &ecirc;xodo rural, os trabalhadores envolvidos    com a economia informal, os idosos, as crian&ccedil;as, os moradores de &aacute;reas    fortemente desfavorecidas, etc. &#150; permanecem exclu&iacute;dos das formas    modernas de integra&ccedil;&atilde;o social, quer essas &uacute;ltimas surjam    da sociedade civil, quer sejam oferecidas pelo Estado. No caso da &Iacute;ndia,    os grupos sociais que disp&otilde;em de certo bem-estar material n&atilde;o    participavam das elei&ccedil;&otilde;es. Numericamente esmagadas pelas classes    mais pobres, as novas classes m&eacute;dias urbanas estimavam ser in&uacute;til    qualquer tentativa de participa&ccedil;&atilde;o. Entretanto, essas novas classes    m&eacute;dias urbanas parecem adotar comportamentos novos e conferem poder &agrave;s    inst&acirc;ncias locais de poder &#150; bairros, <I>communities</I>, munic&iacute;pios.    </font></p>     <p><font size="2" face="Verdana">O processo da globaliza&ccedil;&atilde;o tamb&eacute;m    est&aacute; acompanhado por um movimento de difus&atilde;o das id&eacute;ias    para al&eacute;m das fronteiras nacionais. Se essa circula&ccedil;&atilde;o    de id&eacute;ias n&atilde;o modifica a situa&ccedil;&atilde;o pol&iacute;tica    das sociedades j&aacute; fortemente internacionalizadas, a queda dos regimes    autorit&aacute;rios, na Am&eacute;rica do Sul e no Leste europeu, e tamb&eacute;m    o desenvolvimento de investimentos internacionais ou, especificamente, o avan&ccedil;o    citado da consci&ecirc;ncia da globaliza&ccedil;&atilde;o, constituem elementos    que favorecem a difus&atilde;o de modelos nem sempre un&iacute;vocos de a&ccedil;&atilde;o    p&uacute;blica. Assim sendo, desde o in&iacute;cio da primeira d&eacute;cada    do s&eacute;culo XXI, as estrat&eacute;gias de difus&atilde;o, pelo FMI e pelo    Banco Mundial, de modelos ultraliberais de a&ccedil;&atilde;o econ&ocirc;mica    e social tamb&eacute;m ficaram moderadas, devido aos resultados, muitas vezes    desastrosos, dessas pol&iacute;ticas. Al&eacute;m do trabalho dessas organiza&ccedil;&otilde;es    internacionais, um grande n&uacute;mero de ONG difunde, junto aos pol&iacute;ticos    eleitos e funcion&aacute;rios administrativos, normas de governo que valorizam    a democracia, o <I>empowerment</I> das comunidades locais, a abertura de redes    pol&iacute;ticas para a sociedade civil, ou ainda, por vezes, a democracia participativa.    Um trabalho estrutural &eacute;, dessa forma, feito junto &agrave;s elites locais.    A democratiza&ccedil;&atilde;o das pr&aacute;ticas almejadas normalmente se    concretiza nas rela&ccedil;&otilde;es sociais locais. </font></p>     <p><font size="2" face="Verdana">Tanto no Sul quanto no Norte, o impacto da globaliza&ccedil;&atilde;o    sobre as estruturas sociais &eacute; complexo e multiforme. No entanto, no Sul    e no Norte, esse impacto &eacute; importante. A despeito do fato de a globaliza&ccedil;&atilde;o    transformar, em diferentes ritmos, as rela&ccedil;&otilde;es de poder, ou ainda    as estruturas socioecon&ocirc;micas, nessas sociedades, ela inicia importantes    transi&ccedil;&otilde;es. Inicialmente, movimentos econ&ocirc;micos de desenvolvimento    s&atilde;o lan&ccedil;ados, apesar da in&eacute;rcia predominante em grande    n&uacute;mero de setores em que a economia informal e a explora&ccedil;&atilde;o    do trabalho continuam sendo a regra. Em seguida, a difus&atilde;o das normas    de governo mais abertas, mais democr&aacute;ticas, assim como o refor&ccedil;o    da inser&ccedil;&atilde;o internacional dos pa&iacute;ses do Sul, tanto na ordem    das regula&ccedil;&otilde;es globalizadas quanto na opini&atilde;o p&uacute;blica    internacional que ganha import&acirc;ncia, s&atilde;o elementos que fazem evoluir    positivamente as sociedades do Sul. As sociedades do Sul, at&eacute; hoje confrontadas,    sobretudo, com aspectos opressivos da internacionaliza&ccedil;&atilde;o &#150;    as multinacionais focadas na explora&ccedil;&atilde;o da m&atilde;o-de-obra    ou da mat&eacute;ria-prima, ou ainda as organiza&ccedil;&otilde;es internacionais    com suas agendas neoliberais &#150; come&ccedil;am a abrir vias menos r&iacute;gidas    no processo da globaliza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Por fim, se quisermos apresentar algumas conclus&otilde;es    na compara&ccedil;&atilde;o, faz-se necess&aacute;rio tentar refletir a respeito    de cen&aacute;rios referentes ao impacto das diferentes manifesta&ccedil;&otilde;es    da globaliza&ccedil;&atilde;o nas sociedades do Norte e do Sul. Propomos quatro    cen&aacute;rios fundamentais: a converg&ecirc;ncia, a diverg&ecirc;ncia, a recomposi&ccedil;&atilde;o    das hierarquias internacionais e, por &uacute;ltimo, a hibridiza&ccedil;&atilde;o.<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a></font></p>     <p><font size="2" face="Verdana">Em primeiro lugar, podemos falar de <I>converg&ecirc;ncia</I>    quando fen&ocirc;menos ligados &agrave; globaliza&ccedil;&atilde;o t&ecirc;m    um mesmo impacto nas rela&ccedil;&otilde;es sociais no Sul e no Norte. As desigualdades    estruturais entre o Sul e o Norte t&ecirc;m, entretanto, tanta import&acirc;ncia,    que esse cen&aacute;rio n&atilde;o pode ser verificado em numerosos setores.    Em certas &aacute;reas, a participa&ccedil;&atilde;o dos pa&iacute;ses nas regula&ccedil;&otilde;es    globalizadas &#150; no &acirc;mbito da OMC, por exemplo &#150; refor&ccedil;a    as rela&ccedil;&otilde;es de igualdade entre pa&iacute;ses. Regras claras, independentes    de negocia&ccedil;&otilde;es internacionais, s&atilde;o doravante aplicadas    a todos os pa&iacute;ses, principalmente para a resolu&ccedil;&atilde;o de conflitos    espec&iacute;ficos. A regula&ccedil;&atilde;o fica globalizada, no sentido de    ser verdadeiramente aut&ocirc;noma, no que diz respeito aos pa&iacute;ses e    pelo fato de ser vigente para todos.</font></p>     <p><font size="2" face="Verdana">Em seguida, e esses casos s&atilde;o claramente    os mais freq&uuml;entes, certas manifesta&ccedil;&otilde;es da globaliza&ccedil;&atilde;o    resultam em um refor&ccedil;o de <I>diverg&ecirc;ncias</I> entre pa&iacute;ses    do Norte e do Sul. O aquecimento do planeta, impondo coordena&ccedil;&otilde;es    verdadeiramente globalizadas, ou as pandemias que causam o mesmo efeito, tende,    em contrapartida, a refor&ccedil;ar as desigualdades entre os pa&iacute;ses    do Norte e do Sul. Al&eacute;m do mais, se os pa&iacute;ses do Sul s&atilde;o    provavelmente menos preparados do que os do Norte para enfrentar esses desafios    emergentes, no pr&oacute;prio seio dos pa&iacute;ses do Sul, amplos grupos sociais    s&atilde;o incapazes de combater as amea&ccedil;as, provocando importantes gastos    ou ainda dispendiosos investimentos de prote&ccedil;&atilde;o. As estruturas    redistributivas ou protetoras s&atilde;o muito fracas nos pa&iacute;ses do Sul.    Dessa forma, as cat&aacute;strofes naturais, as secas ou as enchentes, ou ainda    as epidemias ligadas aos fen&ocirc;menos globais evocados, tendem a refor&ccedil;ar,    ainda mais, as desigualdades. </font></p>     <p><font size="2" face="Verdana">Em terceiro lugar, existem setores sociais nos    quais a situa&ccedil;&atilde;o dos pa&iacute;ses do Norte e do Sul tende a convergir,    tendo como forma espec&iacute;fica a <I>hibridiza&ccedil;&atilde;o</I>. Assim,    em certas atividades de presta&ccedil;&otilde;es de servi&ccedil;o a particulares,    ou nas ind&uacute;strias que utilizam m&atilde;o-de-obra, o refor&ccedil;o de    uma competi&ccedil;&atilde;o econ&ocirc;mica centrada nos custos leva &agrave;    difus&atilde;o de formas de sal&aacute;rio, de precariedade, de ritmos e condi&ccedil;&otilde;es    de trabalho, etc. cuja tend&ecirc;ncia &eacute; de se tornar cada vez mais semelhantes.    A constata&ccedil;&atilde;o de <I>hibridiza&ccedil;&atilde;o</I> &eacute; ainda    mais expl&iacute;cita quando levamos em considera&ccedil;&atilde;o as estruturas    das sociedades do Norte e do Sul. Existe de fato, no Sul, uma parcela crescente    da popula&ccedil;&atilde;o que adotou modos de vida extremamente parecidos com    os do Norte, que se socializa nas mesmas universidades e recebe sal&aacute;rios    semelhantes, etc. Em contrapartida, no Norte, existem pessoas, muitas vezes    imigrantes vindos dos pa&iacute;ses do Sul, que trabalham e vivem em condi&ccedil;&otilde;es    pr&oacute;ximas daquelas que prevalecem objetivamente nos seus pa&iacute;ses    de origem. Em numerosos setores de atividade &#150; agricultura, trabalho dom&eacute;stico,    servi&ccedil;o de particular a particular, no ramo da assist&ecirc;ncia aos    dependentes, etc.. &#150; as condi&ccedil;&otilde;es de trabalho, de emprego    &#150; precariedade, sal&aacute;rios baixos, informalidade das condi&ccedil;&otilde;es    de trabalho, etc. &#150; s&atilde;o, guardando as devidas propor&ccedil;&otilde;es,    similares &agrave;s dos pa&iacute;ses do Sul. </font></p>     <p><font size="2" face="Verdana">Por fim, o &uacute;ltimo cen&aacute;rio &eacute;    o da transforma&ccedil;&atilde;o das <I>hierarquias internacionais</I>. A depender    dos investimentos ou das performances em &aacute;reas como a da tecnologia,    os pa&iacute;ses podem modificar radicalmente as hierarquias internacionais.    Nesse aspecto, a globaliza&ccedil;&atilde;o proporciona uma nova din&acirc;mica    ao capitalismo. O controle de grandes equil&iacute;brios monet&aacute;rios tamb&eacute;m    se torna uma vantagem que refor&ccedil;a amplamente a autonomia e as fontes    de poder dos pa&iacute;ses asi&aacute;ticos, como a China.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>CONCLUS&Atilde;O</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A an&aacute;lise comparativa do impacto da globaliza&ccedil;&atilde;o    nas sociedades do Norte e do Sul &eacute; complexa. No entanto, ela permite    mostrar como os mecanismos sociais que s&atilde;o semelhantes funcionam segundo    modalidades contrastadas nos pa&iacute;ses do Norte e do Sul, em fun&ccedil;&atilde;o    de din&acirc;micas econ&ocirc;micas, sociais e de institucionaliza&ccedil;&atilde;o    claramente diferenciadas. </font></p>     <p><font size="2" face="Verdana">Para aprofundar pesquisas comparativas, parece    ser necess&aacute;rio tratar dos objetos de compara&ccedil;&atilde;o de forma    adaptada, em fun&ccedil;&atilde;o da magnitude dos desafios. Nesse aspecto,    o principal desafio demanda ultrapassar as compara&ccedil;&otilde;es internacionais    entre setores, para se ater &agrave;s confronta&ccedil;&otilde;es centradas    nos problemas. Os desafios de integra&ccedil;&atilde;o dos assalariados, de    preven&ccedil;&atilde;o de pandemias, de confronta&ccedil;&atilde;o com novas    formas de governan&ccedil;a mundial, por exemplo, n&atilde;o s&atilde;o, de    fato, "tratadas" pelos mesmos acordos institucionais, n&atilde;o s&atilde;o    tematizadas nas mesmas arenas p&uacute;blicas nos diversos pa&iacute;ses e contextos.    Assim, notadamente quando os pa&iacute;ses do Norte e do Sul s&atilde;o comparados,    &eacute; necess&aacute;rio partir de configura&ccedil;&otilde;es cada vez mais    espec&iacute;ficas, a depender do pa&iacute;s, do objeto ou do problema analisado.    </font></p>     <p><font size="2" face="Verdana">Al&eacute;m desse m&eacute;todo proposto, a constru&ccedil;&atilde;o    te&oacute;rica permitir&aacute; que as diferentes disciplinas e os universos    de pesquisa &#150; o Norte, o Sul, os pa&iacute;ses ocidentais, os pa&iacute;ses    orientais, etc. &#150; possam re solver oposi&ccedil;&otilde;es, incompreens&otilde;es.    Ele possibilitar&aacute; tamb&eacute;m a assimila&ccedil;&atilde;o das contradi&ccedil;&otilde;es    nas interpreta&ccedil;&otilde;es &uacute;nicas e, assim, melhor esclarecer reciprocamente    os fen&ocirc;menos envolvidos. No que diz respeito a isso, os desafios s&atilde;o    ainda mais interessantes do que os desafios metodol&oacute;gicos abordados anteriormente.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>REFER&Ecirc;NCIAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">AMIRAUX, V. Exp&eacute;riences de l'alt&eacute;rit&eacute;    religieuse en Allemagne - Islam et espace public. <I>Cahiers d'&Eacute;tudes    sur la M&eacute;diterran&eacute;e Orientale et le Monde Turco-iranien,</I> Paris,    v. 35, p. 127-146, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0103-4979200700030000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ASSAYAG J. <I>La mondialisation vue d'ailleurs    - l'Inde d&eacute;sorient&eacute;e</I>. Paris: Le Seuil, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0103-4979200700030000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BAYART, J. F. <I>Le gouvernement du monde - une    critique politique de la globalisation</I>. Paris: Fayard, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0103-4979200700030000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BECK, U. <I>Pouvoir et contre-pouvoir &agrave;    l'&egrave;re de la mondialisation</I>. Paris: Aubier, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0103-4979200700030000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BERGER, P.; LUCKMANN, T.<I>La construction sociale    de la r&eacute;alit&eacute;</I>. Paris: Armand Colin, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0103-4979200700030000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BERGER, S.<I>Notre premi&egrave;re mondialisation:    </I>le&ccedil;ons d'un &eacute;chec oubli&eacute;. Paris: Seuil, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0103-4979200700030000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BOIX, C.<I>Political parties, growth and equality    - conservative and social democratic economic strategies in the world economy</I>.    Cambridge: Cambridge University Press, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0103-4979200700030000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DOLOWITZ, D. P.; MARSH, D. Learning from abraod:    the role of policy transfer in contemporary policy-making. <I>Governance,</I>    Oxford, v. 13, n.1, p. 5-24, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-4979200700030000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DUBAR, C. <I>La crise des identit&eacute;s -    l'interpr&eacute;tation d'une mutation</I>. Paris: PUF, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-4979200700030000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DUBET, F. <I>Le d&eacute;clin de l'institution</I>.    Paris: Seuil, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4979200700030000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FLIEGSTEIN, N. Rh&eacute;torique et r&eacute;alit&eacute;s    de la mondialisation. <I>Actes de la Recherche en Sciences Sociales</I>, Paris,    n. 119, p. 36-47, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-4979200700030000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FOUILLEUX, E. Entre production et institutionnalisation    des id&eacute;es: la r&eacute;forme de la politique agricole commune. <I>Revue    Fran&ccedil;aise de Science Politique</I>. Paris, v.50, n.2, p. 277-305, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-4979200700030000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">GILARDI, F. <I>Legitimacy and diffusion of independent    regulatory agencies in western Europe: </I>a sociological institutionalist analysis.    2002. Th&egrave;se (Doctorat en Science Politique) - Universit&eacute; de Lausanne.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-4979200700030000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">GIRAUD, O. Facing new social risks in southern    countries. Discursive analysis of the care and pension policy for the elderly    in India. In: <I>ECPR General Conference, Pisa, Panel on the Politics of Aging:    </I>policies and practices for an aging society, &#91;S.l.&#93;: 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-4979200700030000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HASSENTEUFEL, P. <I>et al</I>. La lib&eacute;ralisation    des syst&egrave;mes de protection maladie europ&eacute;ens - convergence, europ&eacute;anisation    et adaptations nationales. <I>Politique Europ&eacute;enne, </I>Paris, n.2, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-4979200700030000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">HAY, C.; ROSAMOND, B. Globalization, European    integration and the discursive construction of economic imperatives. <I>Journal    of European Public Policy,</I>. Oxford, v.9, n.2, p.147-167, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-4979200700030000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HELD, D. <I>Un nouveau contrat mondial. Pour    une gouvernance social-d&eacute;mocrate</I>. Paris: Presses de Sciences Po,    2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-4979200700030000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HELD, D.; MC GREW, A. <I>Globalization /anti-globalization</I>.    Cambridge: Polity, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-4979200700030000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HELD, D.; GOLDBLATT, D. <I>Global transformations    - politics, economics and culture</I>. Stanford: Stanford University Press,    1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-4979200700030000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HIRSCHMAN, A. O. <I>D&eacute;fection et prise    de parole</I>. Paris: Fayard, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-4979200700030000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HIRST, P.; THOMPSON, G. Globalization in question:    international economic relations and forms of public governance. In: HOLLINGSWORTH,    J. <I>et al.</I> (Orgs.). <I>Contemporary capitalism - the embeddedness of institutions</I>.    Cambridge: Cambridge University Press, 1997. p.337-360.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-4979200700030000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">JOBERT, B. Des Etats en interactions. <I>L'Ann&eacute;e    de la R&eacute;gulation,</I> Paris, n. 3, p.77-95, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-4979200700030000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LAHIRE, B. <I>La culture des individus - dissonances    culturelles et distinction de soi</I>. Paris: La D&eacute;couverte, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-4979200700030000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LEVI-FAUR, D. On the "Net-Impact" of    europeanization. The EU's telecoms and electricity regimes between the global    and the national. <I>Comparative Political Studies</I>, Washington D.C., v.37,    n.1, p.3-29, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-4979200700030000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MAJONE, G. Regulation and its modes. In: _____.    (Org.) <I>Regulating Europe</I>. London: Routledge, 1997. p.9-27.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-4979200700030000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MULLER, P. Gouvernance europ&eacute;enne et globalisation.    <I>Revue Internationale de Politique Compar&eacute;e</I>, Paris, v.6, n.3, p.707-717,    2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-4979200700030000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">REGINI, M. Between deregulation and social pacts:    the responses of European economies to globalization. <I>Politics and Society,</I>    Washington DC, v.28, n.1, p.5-33, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-4979200700030000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ROUBAN, L. Les Etats occidentaux d'une gouvernementalit&eacute;    &agrave; l'autre. <I>Critique Internationale</I>, Paris, v.1, n.1, p.131-149,    1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-4979200700030000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ROY, O. <I>L'islam mondialis&eacute;</I>. Paris:    Seuil, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-4979200700030000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHARPF, F. W. <I>Gouverner l'Europe</I>. Paris:    Presses de Science-Po, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-4979200700030000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHARPF, F. W.; SCHMIDT, V. A. (Orgs.) <I>Welfare    and work in the open economy - from vulnerability to competitiveness </I>Oxford:    Oxford University Press, 2001. v. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-4979200700030000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHIMANK, U. Das globalisierte Ich. In: NOLLMANN,    G.; STRASSER, H. (Orgs.) <I>Das individualisierte Ich</I>. Francfort sur le    Main: Campus 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-4979200700030000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">STONE, D. Non-governmental policy transfer: the    strategies of independent Policy Institute. <I>Governance,</I> Orford, v. 13,    n. 1, p. 45-70, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-4979200700030000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">STREECK, W. Inclusion and secession: questions    on the boundaries of associative democracy. <I>Politics and Society,</I> Washington    DC, v.20, n.4, p. 513-520, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-4979200700030000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">THELEN, K. A. Beyond Corporatism: toward a new    framework for the study of labor in advanced capitalism. <I>Comparative Politics</I>,    &#91;S.l.&#93;, v. 27, n. 1. p. 107-124, oct., 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-4979200700030000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">THERBORN, G. Beyond the lonely nation-state.    In: CASTLES, F. G. (Org.), <I>Families of nations - patterns of public policy    in western nations</I>. Dartmouth: Aldershot, 1993. p. 329-340.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-4979200700030000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ZARIFIAN, P. <I>L'&eacute;chelle du monde - globalisation,    altermondialisme, mondialit&eacute;</I>. Paris: La Dispute, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-4979200700030000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">(Recebido para publica&ccedil;&atilde;o em setembro    de 2007)    <br>   (Aceito em novembro de 2007)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Uma    reforma no sistema americano de aposentadoria, que levaria a uma importante    modifica&ccedil;&atilde;o nas estrat&eacute;gias de investimentos nos fundos    de pens&atilde;o desse pa&iacute;s, poderia, assim, ter conseq&uuml;&ecirc;ncias    determinantes sobre toda uma s&eacute;rie de ramifica&ccedil;&otilde;es econ&ocirc;micas,    e estas, sobre todo o planeta.    <br>   <a name="nt02"></a><a href="#tx02">2</a> A consci&ecirc;ncia da globaliza&ccedil;&atilde;o    como sede de poder, mas tamb&eacute;m como consci&ecirc;ncia agu&ccedil;ada    da vulnerabilidade, representa um importante elemento de desestabiliza&ccedil;&atilde;o.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Reconhecendo, em 1992, que a globaliza&ccedil;&atilde;o    oferece possibilidades de <I>exit</I> estruturalmente mais favor&aacute;veis    para o capital do que para o trabalho, Streeck parece rever o seu pensamento    no que diz respeito &agrave;s dificuldades de articula&ccedil;&atilde;o tanto    dos interesses do campo patronal (porque est&atilde;o diversificados entre os    interesses dos produtores, dos empregadores, etc.), quanto dos interesses dos    assalariados. Para Offe, esses &uacute;ltimos n&atilde;o s&atilde;o quase nunca    redut&iacute;veis a arbitragens monet&aacute;rias, enquanto que objetivos t&atilde;o    diferentes quanto as identifica&ccedil;&otilde;es com o trabalho, os modos de    vida ou as remunera&ccedil;&otilde;es s&atilde;o questionados (Offe, 1985).    Essa quest&atilde;o &eacute; retomada por Beck (Beck, 2003, p.352).    <br>   <a name="nt04"></a><a href="#tx04">4</a> O Programa de Medicaliza&ccedil;&atilde;o    do Sistema de Informa&ccedil;&atilde;o (PMSI).    <br>   <a name="nt05"></a><a href="#tx05">5</a> Bayard fez uma an&aacute;lise semelhante    com grupos crist&atilde;os da Costa do Marfim, fascinados por pregadores influenciados    por redes americanas (Bayart, 2004, p.308).    ]]></body>
<body><![CDATA[<br>   <a name="nt06"></a><a href="#tx06">6</a> Essas duas categorias da "recomposi&ccedil;&atilde;o    das hierarquias internacionais" e da "hibridiza&ccedil;&atilde;o"    s&atilde;o diretamente extra&iacute;das dos trabalhos comuns de Liana Carleial    e de Christian Aza&iuml;s (cf. artigo nesse n&uacute;mero).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMIRAUX]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Expériences de l'altérité religieuse en Allemagne: Islam et espace public]]></article-title>
<source><![CDATA[Cahiers d'Études sur la Méditerranée Orientale et le Monde Turco-iranien]]></source>
<year>2002</year>
<volume>35</volume>
<page-range>127-146</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSAYAG]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[La mondialisation vue d'ailleurs: l'Inde désorientée]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Le Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAYART]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le gouvernement du monde: une critique politique de la globalisation]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pouvoir et contre-pouvoir à l'ère de la mondialisation]]></source>
<year>2003</year>
<publisher-name><![CDATA[ParisAubier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[LUCKMANN]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[La construction sociale de la réalité]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Armand Colin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Notre première mondialisation: leçons d'un échec oublié]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOIX]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties, growth and equality: conservative and social democratic economic strategies in the world economy]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOLOWITZ]]></surname>
<given-names><![CDATA[D. P.]]></given-names>
</name>
<name>
<surname><![CDATA[MARSH]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Learning from abraod: the role of policy transfer in contemporary policy-making]]></article-title>
<source><![CDATA[Governance]]></source>
<year>2001</year>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-24</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBAR]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[La crise des identités: l'interprétation d'une mutation]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBET]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le déclin de l'institution]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLIEGSTEIN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Rhétorique et réalités de la mondialisation]]></article-title>
<source><![CDATA[Actes de la Recherche en Sciences Sociales]]></source>
<year>1997</year>
<numero>119</numero>
<issue>119</issue>
<page-range>36-47</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUILLEUX]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Entre production et institutionnalisation des idées: la réforme de la politique agricole commune]]></article-title>
<source><![CDATA[Revue Française de Science Politique]]></source>
<year>2000</year>
<volume>50</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>277-305</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILARDI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Legitimacy and diffusion of independent regulatory agencies in western Europe: a sociological institutionalist analysis]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIRAUD]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Facing new social risks in southern countries: Discursive analysis of the care and pension policy for the elderly in India]]></article-title>
<source><![CDATA[ECPR General Conference, Pisa, Panel on the Politics of Aging: policies and practices for an aging society]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HASSENTEUFEL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La libéralisation des systèmes de protection maladie européens: convergence, européanisation et adaptations nationales]]></article-title>
<source><![CDATA[Politique Européenne]]></source>
<year>2000</year>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAY]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSAMOND]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Globalization, European integration and the discursive construction of economic imperatives]]></article-title>
<source><![CDATA[Journal of European Public Policy]]></source>
<year>2000</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>147-167</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELD]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Un nouveau contrat mondial: Pour une gouvernance social-démocrate]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses de Sciences Po]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELD]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[MC GREW]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalization /anti-globalization]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELD]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[GOLDBLATT]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Global transformations: politics, economics and culture]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRSCHMAN]]></surname>
<given-names><![CDATA[A. O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Défection et prise de parole]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRST]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Globalization in question: international economic relations and forms of public governance]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOLLINGSWORTH]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contemporary capitalism: the embeddedness of institutions]]></source>
<year>1997</year>
<page-range>337-360</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOBERT]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Des Etats en interactions]]></article-title>
<source><![CDATA[L'Année de la Régulation]]></source>
<year>1999</year>
<numero>3</numero>
<issue>3</issue>
<page-range>77-95</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAHIRE]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[La culture des individus: dissonances culturelles et distinction de soi]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVI-FAUR]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On the "Net-Impact" of europeanization: The EU's telecoms and electricity regimes between the global and the national]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>2004</year>
<volume>37</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-29</page-range><publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVI-FAUR]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Regulation and its modes]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Regulating Europe]]></source>
<year>1997</year>
<page-range>9-27</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MULLER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Gouvernance européenne et globalisation]]></article-title>
<source><![CDATA[Revue Internationale de Politique Comparée]]></source>
<year>2000</year>
<volume>6</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>707-717</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REGINI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Between deregulation and social pacts: the responses of European economies to globalization]]></article-title>
<source><![CDATA[Politics and Society]]></source>
<year>2000</year>
<volume>28</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-33</page-range><publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUBAN]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les Etats occidentaux d'une gouvernementalité à l'autre]]></article-title>
<source><![CDATA[Critique Internationale]]></source>
<year>1998</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>131-149</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROY]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'islam mondialisé]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHARPF]]></surname>
<given-names><![CDATA[F. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gouverner l'Europe]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses de Science-Po]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHARPF]]></surname>
<given-names><![CDATA[F. W.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHMIDT]]></surname>
<given-names><![CDATA[V. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Welfare and work in the open economy: from vulnerability to competitiveness]]></source>
<year>2001</year>
<volume>1</volume>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHIMANK]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Das globalisierte Ich.]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NOLLMANN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[STRASSER]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Das individualisierte Ich.]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Francfort sur le Main ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STONE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Non-governmental policy transfer: the strategies of independent Policy Institute]]></article-title>
<source><![CDATA[Governance]]></source>
<year>2000</year>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>45-70</page-range><publisher-loc><![CDATA[Orford ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STREECK]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Inclusion and secession: questions on the boundaries of associative democracy]]></article-title>
<source><![CDATA[Politics and Society]]></source>
<year>1992</year>
<volume>20</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>513-520</page-range><publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THELEN]]></surname>
<given-names><![CDATA[K. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Beyond Corporatism: toward a new framework for the study of labor in advanced capitalism]]></article-title>
<source><![CDATA[Comparative Politics]]></source>
<year>oct.</year>
<month>, </month>
<day>19</day>
<volume>27</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>107-124</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THERBORN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Beyond the lonely nation-state]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CASTLES]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Families of nations: patterns of public policy in western nations]]></source>
<year>1993</year>
<page-range>329-340</page-range><publisher-loc><![CDATA[DartmouthAldershot ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZARIFIAN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'échelle du monde: globalisation, altermondialisme, mondialité]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Dispute]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
