<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2009000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2009000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Enfrentamento da violência doméstica por um grupo de mulheres após a denúncia]]></article-title>
<article-title xml:lang="en"><![CDATA[A group of women coping with domestic violence after the denouncements]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Parente]]></surname>
<given-names><![CDATA[Eriza de Oliveira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nascimento]]></surname>
<given-names><![CDATA[Rosana Oliveira do]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vieira]]></surname>
<given-names><![CDATA[Luiza Jane Eyre de Souza]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Fortaleza  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de Fortaleza Instituto Dr. José Frota ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<volume>17</volume>
<numero>2</numero>
<fpage>445</fpage>
<lpage>465</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2009000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2009000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2009000200008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este estudo analisa as formas de enfrentamento encontradas por mulheres vítimas da violência doméstica, no decorrer e após a denúncia, em Fortaleza, Ceará, Brasil. Com abordagem qualitativa e caracterizando-se como pesquisa participante, nove mulheres, que se denominaram vítimas de violência doméstica e romperam com o silêncio fazendo a denúncia, participaram do estudo, de agosto a outubro de 2007, no Centro Estadual de Referência e Apoio à Mulher (CERAM). Grupo focal, anotações no diário de campo e observações foram as técnicas de coleta de dados, e estes foram submetidos à análise categorial e discutidos com suporte no Modelo de Crenças em Saúde. O medo, a falta de apoio, a dependência financeira, a vergonha, a maternidade e a cultura emergiram do estudo como percepção da suscetibilidade e das barreiras identificadas; o risco de morte foi percebido como severidade; o apoio da família e de amigos, a lei, os setores de proteção e Deus foram os benefícios relatados, configurando-se como formas de enfrentamento. Para elas, a violência ultrapassou os limites da natureza física, pois envolveu sofrimento psicológico, emocional, econômico e social. Desse modo, essas mulheres romperam o silêncio presente nas relações violentas e procuraram estratégias para minimizar o sofrimento.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper provides an analysis of confrontation ways that female victims of domestic violence found during and after denunciation in Fortaleza, Ceará, Brazil. Nine women self-denominated victims of violence who broke silence and denunciated their aggressors participated in this qualitative and participative research from August to October 2007, in the State Center of Reference for Women Support (CERAM). The data collectors used the focal group, the reports in the field diary and observation, and the data were submitted to categorical analysis, and discussed based on Health Belief Model. Fear, lack of support, financial dependence, shame, motherhood, and culture raised as constraints and susceptibility were identified; the risk of death was observed as severity; family and friends' support, law, the sectors of protection and God were the benefits which were configured as support for confrontation. For those women, violence overcame physical limits, as it comprehended psychological, emotional, economic and social sufferance. Therefore, such women broke silence of violent relationships and searched strategies to reduce sufferance.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[violência contra a mulher]]></kwd>
<kwd lng="pt"><![CDATA[políticas públicas]]></kwd>
<kwd lng="pt"><![CDATA[direitos da mulher]]></kwd>
<kwd lng="en"><![CDATA[Violence Against Woman]]></kwd>
<kwd lng="en"><![CDATA[Public Policies]]></kwd>
<kwd lng="en"><![CDATA[Women's Rights]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Enfrentamento    da viol&ecirc;ncia dom&eacute;stica por um grupo de mulheres ap&oacute;s a den&uacute;ncia</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A group of women    coping with domestic violence after the denouncements</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Eriza de Oliveira    Parente<sup>I</sup>; Rosana Oliveira do Nascimento<sup>I</sup>; Luiza Jane Eyre    de Souza Vieira<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Universidade    de Fortaleza    <br>   <sup>II</sup>Universidade de Fortaleza e Instituto Dr. Jos&eacute; Frota</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este estudo analisa    as formas de enfrentamento encontradas por mulheres v&iacute;timas da viol&ecirc;ncia    dom&eacute;stica, no decorrer e ap&oacute;s a den&uacute;ncia, em Fortaleza,    Cear&aacute;, Brasil. Com abordagem qualitativa e caracterizando-se como pesquisa    participante, nove mulheres, que se denominaram v&iacute;timas de viol&ecirc;ncia    dom&eacute;stica e romperam com o sil&ecirc;ncio fazendo a den&uacute;ncia,    participaram do estudo, de agosto a outubro de 2007, no Centro Estadual de Refer&ecirc;ncia    e Apoio &agrave; Mulher (CERAM). Grupo focal, anota&ccedil;&otilde;es no di&aacute;rio    de campo e observa&ccedil;&otilde;es foram as t&eacute;cnicas de coleta de dados,    e estes foram submetidos &agrave; an&aacute;lise categorial e discutidos com    suporte no Modelo de Cren&ccedil;as em Sa&uacute;de. O medo, a falta de apoio,    a depend&ecirc;ncia financeira, a vergonha, a maternidade e a cultura emergiram    do estudo como percep&ccedil;&atilde;o da suscetibilidade e das barreiras identificadas;    o risco de morte foi percebido como severidade; o apoio da fam&iacute;lia e    de amigos, a lei, os setores de prote&ccedil;&atilde;o e Deus foram os benef&iacute;cios    relatados, configurando-se como formas de enfrentamento. Para elas, a viol&ecirc;ncia    ultrapassou os limites da natureza f&iacute;sica, pois envolveu sofrimento psicol&oacute;gico,    emocional, econ&ocirc;mico e social. Desse modo, essas mulheres romperam o sil&ecirc;ncio    presente nas rela&ccedil;&otilde;es violentas e procuraram estrat&eacute;gias    para minimizar o sofrimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    viol&ecirc;ncia contra a mulher; pol&iacute;ticas p&uacute;blicas; direitos    da mulher.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This paper provides    an analysis of confrontation ways that female victims of domestic violence found    during and after denunciation in Fortaleza, Cear&aacute;, Brazil. Nine women    self-denominated victims of violence who broke silence and denunciated their    aggressors participated in this qualitative and participative research from    August to October 2007, in the State Center of Reference for Women Support (CERAM).    The data collectors used the focal group, the reports in the field diary and    observation, and the data were submitted to categorical analysis, and discussed    based on Health Belief Model. Fear, lack of support, financial dependence, shame,    motherhood, and culture raised as constraints and susceptibility were identified;    the risk of death was observed as severity; family and friends' support, law,    the sectors of protection and God were the benefits which were configured as    support for confrontation. For those women, violence overcame physical limits,    as it comprehended psychological, emotional, economic and social sufferance.    Therefore, such women broke silence of violent relationships and searched strategies    to reduce sufferance.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Violence Against Woman; Public Policies; Women's Rights.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Organiza&ccedil;&atilde;o    Mundial da Sa&uacute;de (OMS) reconhece a viol&ecirc;ncia como problema de sa&uacute;de    p&uacute;blica desde 1996. Entre outros conte&uacute;dos inclu&iacute;dos em    sua defini&ccedil;&atilde;o, encontram-se aqueles ligados &agrave; intencionalidade    da for&ccedil;a f&iacute;sica ou poder ao seu alvo, ou seja, a quem ou ao qual    grupo essa for&ccedil;a ou poder se dirige. Esse alvo pode ser contra si pr&oacute;prio    ou contra outra pessoa, configurar-se em uma rela&ccedil;&atilde;o interpessoal    ou em uma coletividade.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia    dirigida contra mulheres, adolescentes e meninas na fam&iacute;lia, nas rela&ccedil;&otilde;es    de intimidade e no mundo p&uacute;blico s&atilde;o tipos de viol&ecirc;ncia    interpessoal, sendo ainda classificadas segundo a natureza do ato (f&iacute;sico,    psicol&oacute;gico ou sexual) e do v&iacute;nculo ou da rela&ccedil;&atilde;o    estabelecida entre perpetrador e v&iacute;tima da viol&ecirc;ncia.<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    a Conven&ccedil;&atilde;o Interamericana para Prevenir, Punir e Erradicar a    Viol&ecirc;ncia contra a Mulher (Conven&ccedil;&atilde;o de Bel&eacute;m do    Par&aacute;, de 1994) reafirmou a viol&ecirc;ncia dom&eacute;stica como qualquer    ato ou conduta baseada no g&ecirc;nero que cause morte, dano ou sofrimento f&iacute;sico,    sexual ou psicol&oacute;gico &agrave; mulher, tanto na esfera p&uacute;blica    quanto privada.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Corroborando a    complexidade dessa forma de viol&ecirc;ncia, o Minist&eacute;rio da Sa&uacute;de<a name="top4"></a><a href="#back4"><sup>4</sup></a>    afirma que essa pode ocorrer no &acirc;mbito familiar ou em qualquer outra rela&ccedil;&atilde;o    interpessoal, salientando o estupro, os maus-tratos, o abuso sexual, perpetrada    ou tolerada pelo estado e por seus agentes, e, onde quer que ocorra, deve ser    objeto de estudos e de proposi&ccedil;&otilde;es afirmativas para sua erradica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por tratar-se de    um assunto complexo, a compreens&atilde;o da viol&ecirc;ncia articula conceitos    na busca do seu entendimento e enfrentamento. A sociedade, no &acirc;mbito internacional,    mobiliza-se no enfrentamento da viol&ecirc;ncia entre os cidad&atilde;os, contudo    n&atilde;o logra dar respostas exitosas a esse desafio mundial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Historicamente,    os efeitos da viol&ecirc;ncia dom&eacute;stica se fazem sentir, principalmente,    em grupos sociais mais vulner&aacute;veis pertencentes a estratos sociais menos    favorecidos, o que n&atilde;o significa, por&eacute;m,<a name="top5"></a><a href="#back5"><sup>5</sup></a>    que as camadas mais privilegiadas n&atilde;o sejam por eles afetadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alguns autores<a name="top6"></a><a href="#back6"><sup>6</sup></a>    realizaram investiga&ccedil;&atilde;o em uma unidade b&aacute;sica de sa&uacute;de,    do munic&iacute;pio de S&atilde;o Paulo, e mostraram preval&ecirc;ncias anuais    de viol&ecirc;ncia contra a mulher perpetrada pelo parceiro &iacute;ntimo, oscilando    entre 4,0% a 23,0% e aumentando para valores de 33,0% a 39,0% quando considerada    a viol&ecirc;ncia no per&iacute;odo total de vida dessas mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse estudo constatou    maiores preval&ecirc;ncias entre as mulheres mais humildes, as quais consultaram    os servi&ccedil;os de sa&uacute;de tr&ecirc;s vezes mais do que as demais, e    as consultas cresceram proporcionalmente &agrave; gravidade das agress&otilde;es.    Foi observado, por&eacute;m, o fato de que os profissionais de sa&uacute;de    n&atilde;o identificaram que essas mulheres estavam em situa&ccedil;&atilde;o    de viol&ecirc;ncia, mesmo quando as les&otilde;es apresentadas foram quase que    patognom&ocirc;nicas do fen&ocirc;meno.<a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Continuando com    o pensamento dos autores,<a name="top8"></a><a href="#back8"><sup>8</sup></a>    esses profissionais criam barreiras para atender &agrave;s mulheres em raz&atilde;o    de fatores como falta de tempo e de recursos, medo de ofender as mulheres, falta    de capacita&ccedil;&atilde;o e frustra&ccedil;&atilde;o ao perceber a n&atilde;o    resposta de muitas usu&aacute;rias em rela&ccedil;&atilde;o aos conselhos recebidos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil, nos    &uacute;ltimos 20 anos, foram criados servi&ccedil;os voltados para a viol&ecirc;ncia    de g&ecirc;nero, enfocando, principalmente, a viol&ecirc;ncia f&iacute;sica    e sexual realizada por parceiros e exparceiros sexuais da mulher. Na &uacute;ltima    d&eacute;cada, foram criados tamb&eacute;m os servi&ccedil;os de aten&ccedil;&atilde;o    &agrave; viol&ecirc;ncia sexual para a preven&ccedil;&atilde;o e profilaxia    de doen&ccedil;as sexualmente transmiss&iacute;veis (DST) e de gravidez indesejada    e para a realiza&ccedil;&atilde;o de aborto legal, quando for o caso.<a name="top9"></a><a href="#back9"><sup>9</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse contexto,    de acordo com Angulo Tuesta,<a name="top10"></a><a href="#back10"><sup>10</sup></a>    a viol&ecirc;ncia de g&ecirc;nero no &acirc;mbito dom&eacute;stico &eacute;    um problema relevante no Brasil, em termos quantitativos, pois afeta um n&uacute;mero    significativo de mulheres. &Eacute; tamb&eacute;m um fen&ocirc;meno que nos    alerta sobre os conflitos sociais, apontando as profundas desigualdades entre    os sexos e as condi&ccedil;&otilde;es desfavor&aacute;veis em que se encontram    as mulheres. Apesar da magnitude do problema, podemos observar ainda as dificuldades    que as mulheres vivenciam no processo de romper as barreiras da den&uacute;ncia    em uma situa&ccedil;&atilde;o de viol&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Fabio Sousa    e Eliany Oliveira,<a name="top11"></a><a href="#back11"><sup>11</sup></a> muitos    s&atilde;o os mecanismos existentes na sociedade que inviabilizam a sa&iacute;da    de uma rela&ccedil;&atilde;o violenta: baixa da autoestima; cren&ccedil;a de    que a viol&ecirc;ncia &eacute; tempor&aacute;ria, que seus maridos possam mudar;    dificuldades econ&ocirc;micas; d&uacute;vidas se podem viver sozinhas; cren&ccedil;a    de que o div&oacute;rcio &eacute; como um estigma; o fato de que &eacute; dif&iacute;cil    para uma mulher com filhos encontrar trabalho; vergonha de ser vista como uma    mulher espancada; pena do marido; ou pelo fato de amarem os seus companheiros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por se tratar de    um problema de sa&uacute;de p&uacute;blica que necessita de estudos e aprofundamentos,    o objeto desta pesquisa contribuir&aacute; para a compreens&atilde;o do enfrentamento    da viol&ecirc;ncia pela mulher, evidenciando algumas dificuldades no ato da    den&uacute;ncia. Nesse contexto, cabem os seguintes questionamentos: quais as    formas de enfrentamento que essas mulheres utilizam para romper com essa situa&ccedil;&atilde;o?    Por que as mulheres demoram a tomar alguma atitude? O que as motiva a procurar    a delegacia?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    a pesquisa almeja colaborar para ampliar a visibilidade do problema da viol&ecirc;ncia    dom&eacute;stica na &aacute;rea da sa&uacute;de, originar mais a&ccedil;&otilde;es    de aten&ccedil;&atilde;o &agrave; mulher v&iacute;tima de viol&ecirc;ncia e    demonstrar a necessidade de um Estado capaz de implantar o desejo pol&iacute;tico    de neutralizar a desigualdade entre homens e mulheres. Em conson&acirc;ncia    com uma perspectiva compreensiva e promotora de sa&uacute;de, o presente ensaio    foi delineado com o objetivo de analisar as formas de enfrentamento encontradas    por mulheres v&iacute;timas da viol&ecirc;ncia dom&eacute;stica e acolhidas    em um centro de refer&ecirc;ncia, no decorrer da den&uacute;ncia, em Fortaleza,    Cear&aacute;.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Referencial    te&oacute;rico-metodol&oacute;gico</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Te&oacute;rico</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Modelo de Cren&ccedil;as    em Sa&uacute;de, desenvolvido nos anos 1950, considera que o comportamento saud&aacute;vel    &eacute; uma fun&ccedil;&atilde;o das caracter&iacute;sticas sociodemogr&aacute;ficas,    conhecimento e atitudes do indiv&iacute;duo.<a name="top12"></a><a href="#back12"><sup>12</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A op&ccedil;&atilde;o    por este referencial justifica-se pelo tipo de abordagem do problema em estudo,    ou seja, explorar as cren&ccedil;as relacionadas &agrave; viol&ecirc;ncia dom&eacute;stica,    as causas da dificuldade no processo da den&uacute;ncia e os significados a    elas atribu&iacute;dos na perspectiva da pr&oacute;pria mulher e no contexto    de sua realidade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com esse    modelo, a ado&ccedil;&atilde;o de um comportamento depende: de o indiv&iacute;duo    se considerar suscet&iacute;vel a um problema de sa&uacute;de, isto &eacute;,    acreditar que esse problema pode afet&aacute;-lo particularmente (<i>percep&ccedil;&atilde;o    de suscetibilidade);</i> de o indiv&iacute;duo associar o problema de sa&uacute;de    &agrave; gravidade de suas consequ&ecirc;ncias, ou seja, perceber que esse problema    pode ter graves resultados (<i>percep&ccedil;&atilde;o de severidade</i>); e    de o indiv&iacute;duo acreditar que esse problema pode ser prevenido por uma    a&ccedil;&atilde;o (<i>percep&ccedil;&atilde;o de benef&iacute;cios</i>), apesar    de tal a&ccedil;&atilde;o envolver aspectos negativos, tais como impedimentos,    obst&aacute;culos, desconforto, entre outros (<i>percep&ccedil;&atilde;o de    barreiras</i>). Isso significa que s&atilde;o os benef&iacute;cios da a&ccedil;&atilde;o    avaliados em fun&ccedil;&atilde;o das barreiras para realiz&aacute;-la. Al&eacute;m    disso, segundo Irwin Rosenstock,<a name="top13"></a><a href="#back13"><sup>13</sup></a>    a presen&ccedil;a de est&iacute;mulos para a a&ccedil;&atilde;o &eacute; importante    para desencadear as percep&ccedil;&otilde;es de suscetibilidade e severidade    e motivar o indiv&iacute;duo a agir.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A interface da    viol&ecirc;ncia dom&eacute;stica com o Modelo de Cren&ccedil;as em Sa&uacute;de    implica viabilizar mudan&ccedil;as no comportamento, evidenciadas na incorpora&ccedil;&atilde;o    de condutas no cotidiano, compartilhando-as socialmente e contribuindo para    a transforma&ccedil;&atilde;o da realidade, que est&aacute; envolta de cren&ccedil;as    e mitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com esse    modelo, contudo, uma pessoa deve ter as seguintes cren&ccedil;as para ser capaz    de mudar uma situa&ccedil;&atilde;o de viol&ecirc;ncia: percep&ccedil;&atilde;o    da suscetibilidade (sou mulher, estou em risco em rela&ccedil;&atilde;o &agrave;    viol&ecirc;ncia?); a gravidade dessa condi&ccedil;&atilde;o, ou seja, percep&ccedil;&atilde;o    de severidade (quais as consequ&ecirc;ncias, e estas s&atilde;o graves, fatais?    Quais as consequ&ecirc;ncias em rela&ccedil;&atilde;o a minha sa&uacute;de?);    percep&ccedil;&atilde;o de benef&iacute;cios (as pol&iacute;ticas p&uacute;blicas    s&atilde;o eficazes? Existe alguma pol&iacute;tica de prote&ccedil;&atilde;o    &agrave; den&uacute;ncia?); e percep&ccedil;&atilde;o de barreiras, surgindo    o medo da den&uacute;ncia por v&aacute;rios motivos (como vou garantir o meu    sustento? E o que a vizinha vai achar? E se ele reincidir na agress&atilde;o?).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste modelo, promover    a&ccedil;&otilde;es para a mudan&ccedil;a de comportamento inclui mudar as cren&ccedil;as    pessoais do indiv&iacute;duo e eles ponderarem os benef&iacute;cios contra os    poss&iacute;veis custos e barreiras para essa mudan&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Metodol&oacute;gico</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caminho metodol&oacute;gico    foi sustentado na abordagem qualitativa. Nessa abordagem, o estudo elegeu a    pesquisa participante no alcance dos objetivos propostos, no sentido de identificar    e analisar as formas de enfrentamento referidas pelas participantes no transcurso    da den&uacute;ncia da viol&ecirc;ncia dom&eacute;stica sofrida. Segundo Maria    Cec&iacute;lia Minayo,<a name="top14"></a><a href="#back14"><sup>14</sup></a>    esta abordagem procura responder &agrave;s quest&otilde;es particulares, com    n&iacute;vel de realidade que n&atilde;o pode ser quantificado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste estudo, a    pesquisa participante foi operacionalizada na medida em que foram investigadas    as formas de enfrentamento no processo da den&uacute;ncia, sem deixar de lado    a sua cientificidade. Nessa perspectiva, duas das autoras agiram de modo a estabelecer    um v&iacute;nculo social entre as usu&aacute;rias do centro de refer&ecirc;ncia,    contribuindo para que houvesse um sentido de comunidade entre essas mulheres    e que se originassem momentos de se abordar educa&ccedil;&atilde;o em sa&uacute;de    na formula&ccedil;&atilde;o de novos conhecimentos, favorecendo o resgate da    autoestima e do equil&iacute;brio emocional, fatores indispens&aacute;veis para    o enfrentamento da viol&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O estudo foi realizado    em um centro de refer&ecirc;ncia no atendimento e apoio &agrave; mulher, criado    com a miss&atilde;o de prestar assist&ecirc;ncia integral e humanizada &agrave;s    mulheres v&iacute;timas de viol&ecirc;ncia. Esse centro &eacute; vinculado &agrave;    Secretaria da Sa&uacute;de do governo do estado do Cear&aacute; e oferece atendimento    integral e humanizado &agrave; mulher v&iacute;tima de viol&ecirc;ncia, sem    especificar a natureza desta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A participa&ccedil;&atilde;o    de colaboradoras foi vinculada &agrave; exist&ecirc;ncia de, pelo menos, um    tra&ccedil;o comum entre elas. Dessa feita, os crit&eacute;rios de sele&ccedil;&atilde;o    foram: mulheres v&iacute;timas de viol&ecirc;ncia dom&eacute;stica, acima de    18 anos, que a denunciaram e aceitaram participar, espontaneamente, do estudo,    apresentando condi&ccedil;&otilde;es f&iacute;sicas e/ou emocionais para o di&aacute;logo    e a realiza&ccedil;&atilde;o de t&eacute;cnicas de relaxamento. As demais vari&aacute;veis,    como estado civil, religi&atilde;o e classe social, foram consideradas, neste    momento, como fatores que enriqueceriam o grupo, pela oportunidade da revela&ccedil;&atilde;o    das diferen&ccedil;as.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Optou-se pela utiliza&ccedil;&atilde;o    do grupo focal, por ser uma t&eacute;cnica reconhecidamente eficiente na obten&ccedil;&atilde;o    de dados, possibilitando, portanto, uma identifica&ccedil;&atilde;o mais r&aacute;pida    dos problemas. Para integrar o universo das observa&ccedil;&otilde;es, incluiu-se    o di&aacute;rio de campo, que &eacute; pessoal e intransfer&iacute;vel. Sobre    ele o pesquisador se debru&ccedil;a no intuito de reunir detalhes que no seu    somat&oacute;rio congregar&atilde;o os diferentes momentos da pesquisa.<a name="top15"></a><a href="#back15"><sup>15</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os encontros com    as mulheres foram realizados no pr&oacute;prio centro, em uma sala destinada    &agrave; realiza&ccedil;&atilde;o das atividades em grupo, garantindo-lhes conforto    e privacidade. A coleta dos dados foi realizada de agosto a outubro de 2007,    respeitando as diretrizes institucionais e a disponibilidade das participantes.    De acordo com Minayo,<a name="top16"></a><a href="#back16"><sup>16</sup></a>    os indicadores foram coletados utilizando-se de um roteiro com quest&otilde;es    norteadoras que possibilitaram o di&aacute;logo e favoreceram sua discuss&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram realizados    oito encontros de grupo focal para discuss&atilde;o da tem&aacute;tica "viol&ecirc;ncia    contra a mulher", cada qual com um objetivo espec&iacute;fico. Os encontros    ocorreram sempre &agrave;s sextas-feiras, come&ccedil;ando &agrave;s 14 horas,    com dura&ccedil;&atilde;o de duas horas e meia, atendendo aos hor&aacute;rios    solicitados das participantes. Seguindo a orienta&ccedil;&atilde;o de alguns    autores,<a name="top17"></a><a href="#back17"><sup>17</sup></a> houve o cuidado    de respeitar o in&iacute;cio e o t&eacute;rmino do hor&aacute;rio previsto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cada encontro,    estiveram presentes a moderadora (uma das autoras) e duas observadoras para    a condu&ccedil;&atilde;o do grupo focal, presen&ccedil;a, ali&aacute;s, imprescind&iacute;vel.    As falas das mulheres foram gravadas com a finalidade de se perceberem dados    relevantes que integram as falas das mulheres, como, por exemplo, mudan&ccedil;a    na entona&ccedil;&atilde;o da voz, articula&ccedil;&otilde;es, intera&ccedil;&otilde;es    com a pesquisadora. Vale ressaltar que o equipamento n&atilde;o causou nenhum    constrangimento &agrave;s mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados foram    organizados tendo como base o referencial te&oacute;rico do Modelo de Cren&ccedil;as    em Sa&uacute;de, pois, de acordo Mar&iacute;lia Dela, alguns modelos te&oacute;ricos    estabelecem rela&ccedil;&atilde;o entre o comportamento individual e algumas    cren&ccedil;as em sa&uacute;de.<a name="top18"></a><a href="#back18"><sup>18</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo, as quest&otilde;es    norteadoras contemplaram as categorias predefinidas, e, paulatinamente, foram    somadas as categorias emp&iacute;ricas que emergiram no decorrer da an&aacute;lise,    tomando como referencial te&oacute;rico o Modelo de Cren&ccedil;as em Sa&uacute;de    nas seguintes dimens&otilde;es: (1) vulnerabilidade; (2) gravidade; (3) benef&iacute;cios;    e (4) barreiras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O projeto foi aprovado    no Comit&ecirc; de &Eacute;tica em Pesquisa da Universidade de Fortaleza (UNIFOR),    sob o nº 119/2007.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Resultados e    discuss&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Os sujeitos    da pesquisa</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Participaram deste    estudo nove mulheres que se denominaram v&iacute;timas de viol&ecirc;ncia dom&eacute;stica    e romperam com o sil&ecirc;ncio fazendo a den&uacute;ncia. Entre as nove mulheres,    cinco se encontravam abrigadas em uma institui&ccedil;&atilde;o e uma j&aacute;    havia passado por essa institui&ccedil;&atilde;o, por medida de prote&ccedil;&atilde;o,    em virtude da gravidade das viol&ecirc;ncias sofridas, e tr&ecirc;s delas moravam    com seus companheiros na &eacute;poca deste estudo. Estas referiram que a viol&ecirc;ncia    sofrida chegou ao extremo: amea&ccedil;as, agress&otilde;es ou tentativa de    homic&iacute;dio.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A faixa et&aacute;ria    das participantes se enquadrou entre 20 e 29 anos (4 mulheres), 30 e 39 anos    (3 mulheres), 40 e 49 anos (1 mulher) e 50 e 59 anos (1 mulher). Todas tiveram    como agressores os seus parceiros &iacute;ntimos, marido ou namorado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    escolaridade, apenas duas participantes relataram haver conclu&iacute;do o ensino    m&eacute;dio, predominando as mulheres n&atilde;o alfabetizadas e com renda    familiar de at&eacute; dois sal&aacute;rios m&iacute;nimos. Quanto &agrave;    ocupa&ccedil;&atilde;o, cinco referiram ser donas de casa, duas disseram ser    empregadas dom&eacute;sticas e as outras duas ficaram distribu&iacute;das nas    ocupa&ccedil;&otilde;es de costureira e de secret&aacute;ria. A maioria das    participantes residia em uma institui&ccedil;&atilde;o de prote&ccedil;&atilde;o    &agrave; mulher, pelo fato de n&atilde;o terem onde morar e correrem risco de    morte. Sobre a natureza da viol&ecirc;ncia, todas relataram haver sofrido viol&ecirc;ncia    f&iacute;sica, na maioria das vezes acompanhada pela viol&ecirc;ncia psicol&oacute;gica,    e apenas duas se disseram v&iacute;timas de viol&ecirc;ncia sexual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Categoria    "suscetibilidade"</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao se considerarem    as integrantes de um grupo de mulheres que sofreram viol&ecirc;ncia e denunciaram,    as nove participantes demonstraram perceber sua vulnerabilidade para a ocorr&ecirc;ncia    desse problema. As mulheres acreditam ser e estar mais vulner&aacute;veis em    raz&atilde;o da cultura machista, por vergonha de serem estigmatizadas como    mulher separada, pela falta de apoio familiar e social, por medo e por acreditarem    que a mulher &eacute; mais indefesa. Apenas uma citou o fato de a mulher tamb&eacute;m    ser a culpada pelas situa&ccedil;&otilde;es violentas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre as justificativas    ditas por essas mulheres sobre sentirem-se mais suscept&iacute;veis &agrave;s    situa&ccedil;&otilde;es de viol&ecirc;ncia dom&eacute;stica, o medo foi referido    por tr&ecirc;s participantes:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Sim, acho      que as mulheres est&atilde;o mais vulner&aacute;veis porque elas t&ecirc;m      medo. Eu n&atilde;o sei explicar, eu fiquei por causa do medo, ele amea&ccedil;ava      me matar</i> (P-3).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu acho que      a mulher tem medo de denunciar. Ele falava que eu ia ficar igual &agrave;      Maria da Penha se eu o denunciasse</i> (P-7).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ampliando a compreens&atilde;o    da viol&ecirc;ncia contra a mulher, observa-se que ela n&atilde;o se restringe    &agrave; agress&atilde;o f&iacute;sica, existindo formas mais sutis, que, embora    n&atilde;o deixando marcas, podem provocar s&eacute;rios danos &agrave; sa&uacute;de.    As agress&otilde;es emocionais, a intimida&ccedil;&atilde;o n&atilde;o s&oacute;    por for&ccedil;a f&iacute;sica, mas tamb&eacute;m pela for&ccedil;a psicol&oacute;gica    ou coer&ccedil;&atilde;o, a opress&atilde;o e a domina&ccedil;&atilde;o pelo    medo, no entanto, foram sendo reveladas:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>sim, a mulher      tem mais medo, o homem faz muita press&atilde;o psicol&oacute;gica. No meu      caso eu vivia com o meu companheiro porque n&atilde;o tinha para onde eu ir,      ele passava na minha cara que eu n&atilde;o trabalhava, o meu problema era      porque ele me maltratava, maltratar n&atilde;o &eacute; s&oacute; bater, tem      v&aacute;rios tipos de maus-tratos</i> (P-8).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; preciso,    tamb&eacute;m, compreender que a aus&ecirc;ncia de sofrimento f&iacute;sico    n&atilde;o significa aus&ecirc;ncia de sofrimento, pois as sequelas deixadas    pela viol&ecirc;ncia psicol&oacute;gica s&atilde;o profundas, com marcas que    v&atilde;o muito al&eacute;m das les&otilde;es mais aparentes. A maioria das    mulheres reconheceu e relatou o sofrimento psicol&oacute;gico, que, frequentemente,    permeia a rela&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A percep&ccedil;&atilde;o    da suscetibilidade refere-se &agrave; percep&ccedil;&atilde;o subjetiva do indiv&iacute;duo    sobre os riscos ou a sua vulnerabilidade em apresentar determinado problema    de sa&uacute;de. Nos casos de agravos j&aacute; estabelecidos, incluem-se a    aceita&ccedil;&atilde;o do diagn&oacute;stico e a avalia&ccedil;&atilde;o pessoal    de sua ressuscetibilidade e da suscetibilidade para doen&ccedil;as em geral.<a name="top19"></a><a href="#back19"><sup>19</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como se pode observar,    esse medo &eacute; refor&ccedil;ado pelos aspectos culturais, em que uma cultura    machista &eacute; respons&aacute;vel pela culpabiliza&ccedil;&atilde;o da v&iacute;tima,    que, segundo William Ryan,<a name="top20"></a><a href="#back20"><sup>20</sup></a>    &eacute; o ato de conseguir que a pr&oacute;pria v&iacute;tima se considere    culpada:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>acho que as      mulheres est&atilde;o mais vulner&aacute;veis, mas &agrave;s vezes as mulheres      tamb&eacute;m t&ecirc;m culpa, porque elas n&atilde;o denunciam, e tamb&eacute;m      existe uma sociedade machista. Os homens tamb&eacute;m acham que as mulheres      s&atilde;o objetos deles</i> (P-6).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ele fala que      a culpa de tudo &eacute; minha, s&oacute; minha, na cabe&ccedil;a dele ele      &eacute; uma pessoa maravilhosa e gentil</i> (P-1).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para muitas das    entrevistadas, as perspectivas de mudan&ccedil;as refletiram sua educa&ccedil;&atilde;o    familiar, em que a condi&ccedil;&atilde;o de submiss&atilde;o, retratada em    obedi&ecirc;ncia, reprodu&ccedil;&atilde;o e cuidadora do lar, foi papel destinado    &agrave; mulher:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>No meu caso      a minha m&atilde;e me ensinou a ser submissa, eu tenho certeza que nunca me      separei com vergonha, vergonha do que v&atilde;o falar de mim, tenho vergonha      dos meus pais verem que eu sou uma mulher separada, e eu me preocupo com meu      filho. A minha m&atilde;e me criou assim, se eu pudesse j&aacute; teria sa&iacute;do      de casa, mas a&iacute; eu me preocupo em ser vista como uma mulher separada,      a&iacute; parece que eu tenho na cabe&ccedil;a que casamento &eacute; para      vida toda, como se fosse uma base de sustenta&ccedil;&atilde;o</i> (P-1).</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>&#91;...&#93;      No meu caso queria deixar os meus filhos crescerem um pouco</i> (P-9).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda existe grande    receio de que, se as pessoas souberem de uma situa&ccedil;&atilde;o de viol&ecirc;ncia    dom&eacute;stica, n&atilde;o ir&atilde;o entender e, em vez de criticarem o    agressor, ir&atilde;o criticar a pr&oacute;pria v&iacute;tima. Essa &eacute;    uma rea&ccedil;&atilde;o t&iacute;pica de inseguran&ccedil;a de quem vive em    uma sociedade machista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durante muito tempo,    a trajet&oacute;ria de vida das mulheres brasileiras foi acompanhada de responsabilidade    e compromisso, principalmente no que diz respeito a matrim&ocirc;nio, procria&ccedil;&atilde;o    e cria&ccedil;&atilde;o dos filhos, al&eacute;m da execu&ccedil;&atilde;o de    atividades ligadas &agrave; subsist&ecirc;ncia dom&eacute;stica da fam&iacute;lia.    Esse fen&ocirc;meno aponta a desigualdade entre os sexos e as condi&ccedil;&otilde;es    sociais desfavor&aacute;veis nas quais se encontram as mulheres. Logo, os discursos    das mulheres demonstram essa compreens&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu acho sim      que a mulher &eacute; mais vulner&aacute;vel a viol&ecirc;ncia, existe tamb&eacute;m      o machismo do homem, a mulher acaba aceitando a viol&ecirc;ncia por v&aacute;rios      motivos, ter filhos &eacute; um dos motivos</i> (P-2).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Sim, primeiro      porque a mulher &eacute; mulher, elas pensam nos filhos, e n&atilde;o t&ecirc;m      muito apoio</i> (P-4).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Categoria    "severidade"</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando indagadas    sobre o conhecimento da gravidade de estarem expostas a uma situa&ccedil;&atilde;o    de viol&ecirc;ncia dom&eacute;stica, essa percep&ccedil;&atilde;o foi verbalizada    por sentimentos de medo, sensa&ccedil;&atilde;o de morte, agress&atilde;o e    prote&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com o    Modelo de Cren&ccedil;as em Sa&uacute;de,<a name="top21"></a><a href="#back21"><sup>21</sup></a>    a percep&ccedil;&atilde;o da severidade est&aacute; relacionada ao est&iacute;mulo    emocional criado pelo pensamento acerca de um problema de sa&uacute;de e &agrave;s    consequ&ecirc;ncias que o indiv&iacute;duo acredita que esse problema poderia    provocar em sua vida. Sentimentos relativos &agrave; severidade de se contrair    uma doen&ccedil;a ou deix&aacute;-la sem tratamento levam o indiv&iacute;duo    a avaliar as consequ&ecirc;ncias cl&iacute;nicas, f&iacute;sicas e mentais resultantes,    as poss&iacute;veis consequ&ecirc;ncias sociais ou mesmo a morte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    mencionar que as participantes mostram ter no&ccedil;&atilde;o quanto &agrave;    gravidade de estarem expostas a uma situa&ccedil;&atilde;o de viol&ecirc;ncia,    mas se sentem sozinhas nessa empreitada. Com isso, parece haver um isolamento,    e assim elas seguem com seu sofrimento. Eis na sequ&ecirc;ncia algumas falas    significativas:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Tenho sim,      &eacute; tanto que eu procurei a delegacia, tenho medo de quando eu sair da      casa do caminho</i> &#91;casa de abrigo&#93;, <i>o meu problema &eacute; que      minha fam&iacute;lia nunca me deu apoio, eu at&eacute; j&aacute; me separei</i>      (P-6).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; situa&ccedil;&otilde;es    em que ocorre uma evolu&ccedil;&atilde;o dos acontecimentos e o escalonamento    da viol&ecirc;ncia pode chegar ao extremo, ao assassinato. A mulher aparece    nessa narrativa como algu&eacute;m que v&ecirc;, dia a dia, suas ilus&otilde;es    sendo destru&iacute;das:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Tenho sim,      &eacute; tanto que estou em processo de separa&ccedil;&atilde;o. E j&aacute;      passei tr&ecirc;s meses na casa do caminho</i> &#91;casa de abrigo&#93; <i>e      at&eacute; hoje tenho medo dele me matar</i> (P-2).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Tenho com      certeza, ningu&eacute;m sabe o que passa na cabe&ccedil;a dele, se pensa em      me matar</i> (P-3).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Tenho sim,      eu fui at&eacute; pedir ajuda ao meu pai, e ele me levou na delegacia, meu      pai me deu apoio e disse para mim largar dele, porque se n&atilde;o eu ia      acabar morrendo, meu pai tem um problema de cora&ccedil;&atilde;o, e ele j&aacute;      estava sofrendo com essa situa&ccedil;&atilde;o, meu pai j&aacute; estava      ficando nervoso</i> (P-7).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Uma vez eu      j&aacute; passei tr&ecirc;s meses na casa da minha m&atilde;e, a&iacute; todo      dia ele ia l&aacute; encher o saco, a&iacute; meu pai &eacute; hipertenso,      ficava nervoso, t&aacute; entendendo?</i> (P-4).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vida dessas mulheres    fica permeada por doen&ccedil;as f&iacute;sicas e emocionais, apresentando-se    sob a forma de m&uacute;ltiplas queixas. Debilitadas fisicamente, vulner&aacute;veis    psicologicamente, as mulheres v&iacute;timas de viol&ecirc;ncia podem desencadear    comportamentos agressivos ou depressivos, al&eacute;m de doen&ccedil;as psicossom&aacute;ticas.    Outras manifesta&ccedil;&otilde;es ditas como associadas ao impacto emocional    foram ins&ocirc;nia, depress&atilde;o, nervosismo e estresse. Eis algumas falas    significativas:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu tenho no&ccedil;&atilde;o      da gravidade, afeta at&eacute; minha sa&uacute;de, eu j&aacute; ando nervosa,      se o &ocirc;nibus atrasa eu j&aacute; fico nervosa, teve um dia que o &ocirc;nibus      atrasou e eu fiquei t&atilde;o nervosa que minha cabe&ccedil;a come&ccedil;ou      a doer, mas a&iacute; quando eu cheguei em casa, ele nem falou nada, a&iacute;      eu pensei: como isto est&aacute; me fazendo mal</i> (P-1).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>At&eacute;      rem&eacute;dio para dormir eu tomo, rem&eacute;dio para os nervos, a minha      sa&uacute;de foi atingida, agora ando num nervosismo grande, minha autoestima      est&aacute; l&aacute; embaixo</i> (P-5).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>S&oacute;      eu sei o que &eacute; viver numa situa&ccedil;&atilde;o de viol&ecirc;ncia,      n&atilde;o me sinto segura dentro da minha pr&oacute;pria casa, tenho medo      dele, quando eu fico sozinha com ele eu temo, eu n&atilde;o durmo com ele,      tenho medo dele me espancar. Teve uma noite que eu dormi sozinha com ele que      eu passei a noite acordada, pensando besteiras porque ele pode a qualquer      momento voltar a agredir, e eu revidar e ser &eacute; pior</i> (P-4).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como preconizado    pela literatura, Eliany Oliveira<a name="top22"></a><a href="#back22"><sup>22</sup></a>    assinala que sobreviver nessas condi&ccedil;&otilde;es leva &agrave; manifesta&ccedil;&atilde;o    de comportamentos negativos e ao adoecimento, expondo a mulher a um risco muito    mais elevado de sofrer depress&atilde;o, estresse p&oacute;s-traum&aacute;tico,    tend&ecirc;ncia ao suic&iacute;dio e consumo de subst&acirc;ncias nocivas, como    tranquilizantes e &aacute;lcool.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante desse fato,    traumas e desilus&otilde;es come&ccedil;am a fazer parte da trajet&oacute;ria    de vida dessas mulheres, ocasionando um impacto psicol&oacute;gico muito s&eacute;rio    para a sua sa&uacute;de. Em uma situa&ccedil;&atilde;o como essa, na maioria    das vezes, o relacionamento est&aacute; esfacelado, pois n&atilde;o s&atilde;o    mais duas pessoas construindo uma vida juntas, mas se estabeleceu uma rela&ccedil;&atilde;o    opressora, pondo em risco a vida do casal e da fam&iacute;lia, como se pode    observar nas falas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Tenho no&ccedil;&atilde;o      sim, at&eacute; o meu filho diz que toda vida que andar comigo, vai levar      um pau para me proteger do seu pr&oacute;prio pai</i> (P-9).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu tenho dois      filhos dele, mas eles nem perguntam pelo o pai</i> (P-3).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia    n&atilde;o acaba s&oacute; com a vida da v&iacute;tima direta e sim vai dilacerando    todos os membros da fam&iacute;lia, um a um, e, consequentemente, seus parentes    e amigos. Segundo M&aacute;rcia Arcoverde,<a name="top23"></a><a href="#back23"><sup>23</sup></a>    ela age como uma onda sonora, na qual o centro &eacute; a v&iacute;tima, que    se propaga para a vida de seus familiares, amigos e sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Categoria    "benef&iacute;cios"</i></b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando foi pedido    para as participantes comentarem sobre o que lhes protegia no decorrer da den&uacute;ncia,    algumas mulheres demonstraram acreditar nas leis, nas delegacias, nas casas    de abrigo, nos centros de refer&ecirc;ncias de apoio &agrave; mulher e na medida    protetiva. Outras expressaram sua indigna&ccedil;&atilde;o, comentando que nada    as protege, ou que acreditavam mais em Deus, desacreditando da capacidade do    Estado em punir seu agressor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com o    Modelo de Cren&ccedil;as em Sa&uacute;de,<a name="top24"></a><a href="#back24"><sup>24</sup></a>    o indiv&iacute;duo pode acreditar na efic&aacute;cia de determinada a&ccedil;&atilde;o    em reduzir a amea&ccedil;a da doen&ccedil;a e, ao mesmo tempo, perceb&ecirc;-la    como inconveniente, dispendiosa, perigosa quanto aos efeitos colaterais negativos    ou resultados iatrog&ecirc;nicos, desagrad&aacute;vel, dolorosa, desconfort&aacute;vel    ou que consome muito tempo. Esses aspectos negativos das a&ccedil;&otilde;es    de sa&uacute;de ou percep&ccedil;&atilde;o de barreiras podem agir como impedimentos    para a ado&ccedil;&atilde;o dos comportamentos recomendados e produzir conflitos    na tomada de decis&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A percep&ccedil;&atilde;o    das mulheres sobre os benef&iacute;cios que resultariam de suas a&ccedil;&otilde;es    direciona a sua conduta. Assim, as que acreditam nas leis, nas institui&ccedil;&otilde;es    de apoio &agrave; mulher, nos centros de refer&ecirc;ncias da mulher, citadas    por elas, diminuem a possibilidade de sua perman&ecirc;ncia dentro da viol&ecirc;ncia,    ou seja, reduzem sua suscetibilidade e severidade para o problema, sendo, portanto,    poss&iacute;vel que adotem pr&aacute;ticas adequadas, principalmente relacionadas    &agrave; mudan&ccedil;a de comportamento, ou seja, &agrave; atitude de denunciar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo, isso significa    que, para a mudan&ccedil;a ocorrer, os benef&iacute;cios devem pesar mais do    que os custos. Em rela&ccedil;&atilde;o &agrave; viol&ecirc;ncia, as interven&ccedil;&otilde;es    normalmente visam &agrave; percep&ccedil;&atilde;o do risco, &agrave;s cren&ccedil;as    na gravidade percebida, &agrave; efici&ecirc;ncia e aos benef&iacute;cios das    leis, de casas-abrigo, das Delegacias Especializadas de Atendimento &agrave;    Mulher (DEAMs), dos centros de refer&ecirc;ncias e das defensorias p&uacute;blicas    no decorrer da den&uacute;ncia. Os discursos das mulheres d&atilde;o visibilidade    a essa compreens&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O CERAM, o      grupo me fortalece, a Lei Maria da Penha, a medida protetiva, se saio de casa,      levo o papel da medida protetiva</i> (P-2).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Lei Maria      da Penha</i> (P-3).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu acho que      a delegacia, muita gente me mandou ir para a delegacia, a Lei Maria da Penha      e a casa de abrigo tamb&eacute;m me protege</i> (P-7).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; nos anos    de 1980, a viol&ecirc;ncia contra a mulher tornou-se um problema de sa&uacute;de    p&uacute;blica, reconhecido tanto pelo movimento feminista quanto por associa&ccedil;&otilde;es    profissionais, servi&ccedil;os de sa&uacute;de e organiza&ccedil;&otilde;es    internacionais. Esse direcionamento ocorreu em uma constata&ccedil;&atilde;o    de que a viol&ecirc;ncia de g&ecirc;nero est&aacute; associada a uma frequ&ecirc;ncia    maior de agravos da sa&uacute;de f&iacute;sica e mental, al&eacute;m do trauma    f&iacute;sico direto e do uso mais frequente de servi&ccedil;os de sa&uacute;de.<a name="top25"></a><a href="#back25"><sup>25</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Conven&ccedil;&atilde;o    Interamericana para Prevenir, Punir e Erradicar a Viol&ecirc;ncia contra a Mulher,    de 1994 (ratificada pelo Brasil em 1995) - denominada no Brasil como a Conven&ccedil;&atilde;o    de Bel&eacute;m do Par&aacute; -, &eacute; de grande relev&acirc;ncia para o    Brasil, pois foi com essa conven&ccedil;&atilde;o que surgiram as delegacias    e os conselhos estaduais de combate &agrave; viol&ecirc;ncia contra a mulher.<a name="top26"></a><a href="#back26"><sup>26</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos &uacute;ltimos    30 anos, a viol&ecirc;ncia contra a mulher despertou o interesse da sociedade,    que, com a press&atilde;o dos movimentos sociais feministas, busca estrat&eacute;gias    para o enfrentamento do problema, como, por exemplo, a cria&ccedil;&atilde;o    das delegacias de defesa da mulher, das casas-abrigo e dos centros de refer&ecirc;ncia    multiprofissionais.<a name="top27"></a><a href="#back27"><sup>27</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cren&ccedil;a    em Deus e o conformismo de que nada lhes protege contra a viol&ecirc;ncia resultam    em uma percep&ccedil;&atilde;o de que todas as mulheres s&atilde;o suscet&iacute;veis    &agrave; viol&ecirc;ncia. Esse car&aacute;ter de inevitabilidade (o que se tem    de passar j&aacute; est&aacute; determinado) pode influenciar na mudan&ccedil;a    de comportamento:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Para lhe ser      bem sincera eu acredito mais em Deus, eu sei que existe essa Lei Maria da      Penha, mas eu t&ocirc; &eacute; desacreditada</i> (P-1).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu acho que      nada protege, essa Lei Maria da Penha pode at&eacute; inibir alguns, mas o      meu ficou foi mais revoltado com essa Lei</i> (P-4).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estudos feitos    pela Secretaria Especial de Pol&iacute;ticas para as Mulheres (SEMP)<a name="top28"></a><a href="#back28"><sup>28</sup></a>    constataram que a situa&ccedil;&atilde;o de viol&ecirc;ncia, muitas vezes, &eacute;    c&iacute;clica, pois as v&iacute;timas encontram diversos obst&aacute;culos    na busca de prote&ccedil;&atilde;o e reparo, resultando em desgaste emocional    e retorno &agrave; posi&ccedil;&atilde;o de v&iacute;tima. A falta de medidas    protetoras dispon&iacute;veis para a mulher agredida, assim como a falta de    aten&ccedil;&atilde;o para a gravidade do problema, geralmente, produzem resultados    dr&aacute;sticos, ficando evidente a falta de aten&ccedil;&atilde;o da esfera    respons&aacute;vel por esse servi&ccedil;o, possibilitando que a v&iacute;tima    retorne &agrave; situa&ccedil;&atilde;o de viol&ecirc;ncia por n&atilde;o encontrar    alternativa:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O abrigo me      protege, n&atilde;o tive apoio dos meus pais, no momento a delegacia tamb&eacute;m      me protege, mas depois s&oacute; Jesus me protege. Em Santa Quit&eacute;ria      a pol&iacute;cia n&atilde;o quis nem me ouvir, disse que n&atilde;o era problema      deles, que era problema de fam&iacute;lia e que n&atilde;o podia ajudar</i>      (P-9).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Combater esse fen&ocirc;meno,    pois, &eacute; um esfor&ccedil;o &aacute;rduo de todas as esferas, mas &eacute;    absolutamente necess&aacute;rio e inadi&aacute;vel. Sendo assim, exige uma conscientiza&ccedil;&atilde;o    de que a viol&ecirc;ncia contra a mulher deve compor a agenda das pol&iacute;ticas    p&uacute;blicas para o setor com o objetivo de se elaborarem propostas consistentes    para o enfrentamento da viol&ecirc;ncia, dando &ecirc;nfase &agrave;s dimens&otilde;es    da interdisciplinaridade e da intersetorialidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessas condi&ccedil;&otilde;es,    o campo do enfrentamento que visa &agrave; elabora&ccedil;&atilde;o e ao fortalecimento    de programas e estrat&eacute;gias &eacute; fator decisivo. Podem ser destacadas    estrat&eacute;gias como o acesso a uma rede social de apoio, a capacita&ccedil;&atilde;o    dos profissionais de sa&uacute;de, a cria&ccedil;&atilde;o de grupos de mulheres    para a discuss&atilde;o da tem&aacute;tica, a divulga&ccedil;&atilde;o de campanhas,    a elabora&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, dentre outras.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Categoria    "barreiras e a&ccedil;&otilde;es ante a viol&ecirc;ncia"</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ser&atilde;o tratadas,    nesta categoria, as barreiras enfrentadas pelas participantes ao tentarem denunciar    a viol&ecirc;ncia. De acordo com a an&aacute;lise das respostas do grupo de    mulheres, constatou-se o quanto &eacute; dif&iacute;cil romper com uma situa&ccedil;&atilde;o    de viol&ecirc;ncia que amea&ccedil;a o bem-estar das mulheres e requer uma a&ccedil;&atilde;o    que envolva n&atilde;o s&oacute; o esfor&ccedil;o individual e coletivo, mas,    tamb&eacute;m, a sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eis os discursos    dessas mulheres:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu sei que      minha vida sem ele seria muito melhor, mas se voc&ecirc; perguntar para mim      por que eu ainda estou com ele, volto a lhe responder que n&atilde;o consigo      deixar por causa da vergonha, por causa dos meus pais, e a minha maior preocupa&ccedil;&atilde;o      &eacute; o meu filho, ele &eacute; um bom pai, ele cuida da educa&ccedil;&atilde;o      do meu filho, quando eu estou trabalhando ele cuida dele, a&iacute; eu penso      at&eacute; se um dia meu filho ficar doente, como eu vou trabalhar, a&iacute;      eu volto atr&aacute;s</i> (P-1).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu n&atilde;o      sei o que acontece, porque na verdade, eu que sustento a casa, acho que alguma      coisa tampa os meus olhos, mas ele &eacute; um bom pai, nunca nem bateu nos      meninos</i> (P-5).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O medo me      levou a ficar com ele, ele falava que se eu n&atilde;o fosse dele, eu n&atilde;o      seria de mais ningu&eacute;m. Eu tamb&eacute;m tinha esperan&ccedil;a que      ele mudasse. Ele sempre fazia promessas de mudar, e sempre dizia para eu n&atilde;o      esquecer o que ele pode fazer comigo, tenho muito medo por meus filhos. Ele      &eacute; capaz de qualquer coisa</i> (P-3).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Logo que eu      conheci ele, ele era maravilhoso comigo, e a&iacute; a gente se conheceu e      foi logo morar junto, a&iacute; foi depois que eu conheci quem ele era, a&iacute;      depois j&aacute; estava gostando dele, mas hoje n&atilde;o gosto mais</i>      (P-7).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fam&iacute;lia    aparece como fator protetivo ou como um fator de risco na literatura. Essa aparente    ambiguidade &eacute; justificada quando se considera a fam&iacute;lia como um    grupo social b&aacute;sico do indiv&iacute;duo, cuja fun&ccedil;&atilde;o e    estrutura s&atilde;o determinantes em seu desenvolvimento. As rela&ccedil;&otilde;es    entre pais e filhos s&atilde;o caracterizadas por uma enorme complexidade, sendo,    ent&atilde;o, indispens&aacute;veis &agrave; promo&ccedil;&atilde;o, por parte    dos pais ou cuidadores, de um ambiente incentivador, protetivo e seguro, onde    a crian&ccedil;a possa aprender e se desenvolver.<a name="top29"></a><a href="#back29"><sup>29</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    o pai ser&aacute; o her&oacute;i para a crian&ccedil;a, o her&oacute;i patriarcal    e idealizado. O pai ser&aacute; visto de uma forma rom&acirc;ntica, em que as    crian&ccedil;as projetam seus deuses e her&oacute;is, dem&ocirc;nios e figuras    mal&eacute;ficas. Se, de um lado, os pais s&atilde;o vistos pelos meninos como    her&oacute;is, que indicam o caminho de separa&ccedil;&atilde;o da m&atilde;e,    por outro, eles causam medo, pois n&atilde;o s&atilde;o imaginados seguros como    a m&atilde;e. Para as meninas, al&eacute;m da fantasia rom&acirc;ntica, o pai    se reveste tamb&eacute;m de um hero&iacute;smo e de uma idealiza&ccedil;&atilde;o    que podem salv&aacute;-las das situa&ccedil;&otilde;es adversas e tamb&eacute;m    da possessividade da m&atilde;e.<a name="top30"></a><a href="#back30"><sup>30</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mulheres deixam    expresso em suas falas o fato de que sempre acreditaram que seus companheiros    pudessem melhorar e, um dia, parassem de ser violentos. Ocorre, por&eacute;m,    que isso &eacute; muito dif&iacute;cil de acontecer, pelo que mostra o dia a    dia. Ficou delineado que as participantes consideram vergonhosa a ideia de separa&ccedil;&atilde;o    e n&atilde;o admitem ser malcasadas, levantando a possibilidade de uma separa&ccedil;&atilde;o    apenas quando a situa&ccedil;&atilde;o se torna insuport&aacute;vel. Isso n&atilde;o    quer dizer que sejam fracas, mas sim que &eacute; dif&iacute;cil se decidir    e tomar atitude.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com o    Modelo de Cren&ccedil;as em Sa&uacute;de,<a name="top31"></a><a href="#back31"><sup>31</sup></a>    os n&iacute;veis de suscetibilidade e severidade fornecem for&ccedil;a e energia    para o indiv&iacute;duo agir, e a percep&ccedil;&atilde;o dos "benef&iacute;cios    menos barreiras" direciona o curso da a&ccedil;&atilde;o; entretanto, a combina&ccedil;&atilde;o    desses fatores, apesar de alcan&ccedil;ar n&iacute;veis consider&aacute;veis    de intensidade, pode n&atilde;o resultar em uma a&ccedil;&atilde;o, necessitando    de um evento instigante para estimular o comportamento apropriado de sa&uacute;de.    Na &aacute;rea da sa&uacute;de, tais eventos ou est&iacute;mulos para a a&ccedil;&atilde;o    podem ser internos, como a percep&ccedil;&atilde;o do estado corporal, ou externo,    como as intera&ccedil;&otilde;es interpessoais, o impacto da m&iacute;dia, os    lembretes de profissionais de sa&uacute;de e o conhecimento de que algu&eacute;m    foi afetado pelo problema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, as mulheres    referiram-se a alguns fatores facilitadores que serviram de est&iacute;mulos    na busca de medidas de prote&ccedil;&atilde;o e desencadearam o processo de    den&uacute;ncia. Alguns depoimentos exemplificam essa afirma&ccedil;&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>N&atilde;o      aguentava mais a minha vida, eu tinha medo de voltar para casa e de madrugada      ele me matar, fazer alguma coisa comigo</i> (P-8).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu denunciei      porque ele tentou me matar com uma arma, ele foi atr&aacute;s de mim e do      meu filho, que n&atilde;o &eacute; filho dele, ele tomou minha filha pequena</i>      (P-6).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>N&atilde;o      quero mais ele n&atilde;o, ele n&atilde;o muda n&atilde;o. Eu n&atilde;o quero      n&atilde;o, porque ele n&atilde;o se ajeitou a&iacute; n&atilde;o adianta      eu voltar para um homem desses. Agora eu vou &eacute; trabalhar, criar os      meus filhos</i> (P-7).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu quero sim      a separa&ccedil;&atilde;o, n&atilde;o d&aacute; mais, ele me magoou demais,      hoje eu n&atilde;o sinto mais falta dele, n&atilde;o sinto vontade de estar      perto dele, de estar com ele</i> (P-4).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu n&atilde;o      queria o meu nem me dando ouro, eles prometem, mas n&atilde;o cumprem nada</i>      (P-3).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Rosenstock,<a name="top32"></a><a href="#back32"><sup>32</sup></a>    a intensidade do est&iacute;mulo necess&aacute;rio para iniciar a a&ccedil;&atilde;o    depende da percep&ccedil;&atilde;o da suscetibilidade e da severidade da doen&ccedil;a.    Assim, uma baixa aceita&ccedil;&atilde;o da suscetibilidade e da severidade    necessita de est&iacute;mulo mais intenso para desencadear uma resposta, e vice-versa.    Com efeito, se a prontid&atilde;o do indiv&iacute;duo para realizar a a&ccedil;&atilde;o    for alta e os aspectos negativos forem fracos, a a&ccedil;&atilde;o preventiva    ser&aacute; realizada; na presen&ccedil;a de uma rela&ccedil;&atilde;o inversa,    os aspectos negativos servem de barreira para realizar a a&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mulheres, em    seus relatos, falavam sempre da dificuldade de sair da situa&ccedil;&atilde;o    de viol&ecirc;ncia dom&eacute;stica, por&eacute;m, quando perceberam que todas    as tentativas e negocia&ccedil;&otilde;es se esgotaram e o escalonamento da    viol&ecirc;ncia podia chegar ao extremo, no caso ao assassinato, elas partiram    para o enfrentamento da quest&atilde;o, conforme o que consta a seguir.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu era muito      violentada, a primeira vez que eu denunciei ele foi em maio desse ano, ele      me bateu de noite, dessa vez eu me separei, a&iacute; ele ficava s&oacute;      ligando pedindo para mim voltar para ele, volta, volta, a&iacute; tinha hora      que a minha m&atilde;e atendia o telefone, e dizia: volta para casa, o teu      marido est&aacute; desesperado, a minha m&atilde;e n&atilde;o me dava apoio.      A&iacute; acabei voltando para casa, a&iacute; a primeira vez que eu voltei      ele j&aacute; queria dormir comigo, a&iacute; depois disso foi uma briga muito      feia, ele me bateu e puxou os meus cabelos, a&iacute; nesse mesmo dia eu fui      l&aacute; na delegacia e abri outro BO contra ele, ele tamb&eacute;m tinha      levado a minha filha, e eu queria ela de volta, e fui tentar pegar a menina,      a&iacute; foi quando ele me amea&ccedil;ou com a arma, eu escapei por pouco</i>      (P-6).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A primeira      vez que eu denunciei foi um dia que ele tava muito depressivo, violento, dizendo      que ia me matar, a&iacute; eu sa&iacute; de casa, fui na delegacia da mulher,      falei com a advogada e denunciei ele</i> (P-2).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por todas as dificuldades    citadas, a busca de sa&iacute;da muitas vezes &eacute; tardia, e um grande propulsor    da mudan&ccedil;a foi o agravamento da viol&ecirc;ncia, com a mulher tomando    a decis&atilde;o por medo do que poderia acontecer a ela e aos seus filhos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo assim, as    nove participantes do estudo informaram que n&atilde;o registraram a primeira    ocorr&ecirc;ncia de viol&ecirc;ncia dom&eacute;stica que sofreram. Todas denunciaram    ap&oacute;s v&aacute;rios epis&oacute;dios de viol&ecirc;ncia. Salientam-se    esses coment&aacute;rios:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ele me batia      muito, e eu falava rapaz n&atilde;o fa&ccedil;a isso n&atilde;o. Ele pegava      era minhas roupas novas para comprar droga. Eu ficava dizendo que ele tivesse      medo por causa da Maria da Penha, a&iacute; ele dizia que eu tivesse cuidado      se n&atilde;o era eu que ficava igual a ela, aleijada. A&iacute; um dia ele      me bateu e eu fui para a casa dos meus pais, e meu pai me levou na delegacia,      meu pai e minha madrasta, a&iacute; eu fiz um BO e fui encaminhada para a      casa de prote&ccedil;&atilde;o. Foi meu pai que falou com a delegada</i> (P-7).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ele me batia      muito, me espancava muito, eu pensei que nunca fosse deixar ele</i> (P-8).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Montserrat Sagot<a name="top33"></a><a href="#back33"><sup>33</sup></a>    entrevistou cerca de 400 mulheres, constatando que elas buscam diversas formas    de apoio e meios de transformar a situa&ccedil;&atilde;o, mostrando que a falta    de apoio, o sentimento de vergonha e o desprest&iacute;gio em rela&ccedil;&atilde;o    ao cumprimento de papel esperado pela mulher, esposa e m&atilde;e bloqueiam    internamente a decis&atilde;o da den&uacute;ncia. Tamb&eacute;m a qualidade    do cuidado recebido em institui&ccedil;&otilde;es foi muito importante: o encorajamento,    a informa&ccedil;&atilde;o precisa e o n&atilde;o julgamento contribuem para    a continuidade da rota, enquanto o descaso, a burocracia e a dificuldade de    acesso foram grandes inibidores de den&uacute;ncias.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estudos demonstram    que as pessoas em situa&ccedil;&atilde;o de viol&ecirc;ncia s&atilde;o atingidas    por dificuldades, obst&aacute;culos que caracterizam uma rota de idas e vindas,    caminhos circulares repetidos, sem encontrar solu&ccedil;&otilde;es e, sobretudo,    investimento de energia que levam ao desgaste emocional e &agrave; "revitimiza&ccedil;&atilde;o".<a name="top34"></a><a href="#back34"><sup>34</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fato de a mulher,    entretanto, demorar tanto tempo para dar queixa na delegacia &eacute; uma atenuante    para sua den&uacute;ncia, afinal, pode ser que ela esteja somente querendo dar    um susto no marido, e essa situa&ccedil;&atilde;o tem um peso muito grande na    decis&atilde;o da pol&iacute;cia sobre a validade ou n&atilde;o de se abrir    um inqu&eacute;rito. A quest&atilde;o &eacute; saber at&eacute; que ponto a    v&iacute;tima tem interesse em punir legalmente o acusado. Eis algumas falas    significantes:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Teve um dia      que ele me bateu e eu fiquei com aquela raiva, a&iacute; fui para a delegacia,      nesse dia fiquei de plant&atilde;o, a&iacute; fiz um BO contra ele, mas n&atilde;o      tive coragem de seguir em frente, eu queria mais era dar um susto nele</i>      (P-4).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu n&atilde;o      dei continuidade no processo, n&atilde;o sei o que acontece parece que voc&ecirc;      fica dependente como se fosse uma droga</i> (P-5).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por isso, na vis&atilde;o    de alguns autores,<a name="top35"></a><a href="#back35"><sup>35</sup></a> o    mais dif&iacute;cil &agrave;s vezes n&atilde;o &eacute; fazer a den&uacute;ncia,    mas mant&ecirc;-la, porque, na maioria dos casos, a retirada da queixa &eacute;    comum e resultante da intera&ccedil;&atilde;o das v&iacute;timas, hesitantes    em criminalizar penalmente o parceiro, que est&aacute; perturbando a ordem dom&eacute;stica,    com as pol&iacute;cias, que percebem nas queixas uma situa&ccedil;&atilde;o    mais social ou psicol&oacute;gica, desqualificando-as como crime.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enfim, as dificuldades    para mudar as situa&ccedil;&otilde;es s&atilde;o muitas, mas tamb&eacute;m s&atilde;o    variadas as formas como as mulheres falam sobre os seus problemas, como procuram    ajuda e por vezes conseguem transformar a situa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Est&aacute;-se,    ent&atilde;o, diante de um quadro de mudan&ccedil;a de comportamento muito s&eacute;rio,    cuja situa&ccedil;&atilde;o &eacute; delicada e de solu&ccedil;&atilde;o dif&iacute;cil,    uma vez que a &aacute;rea de abrang&ecirc;ncia perpassa os campos da sa&uacute;de,    da pol&iacute;tica e da cultura, e, para essa percep&ccedil;&atilde;o, somam-se    os medos e os receios de perdas, frequentes em situa&ccedil;&otilde;es de viol&ecirc;ncia.    Medos da rea&ccedil;&atilde;o do companheiro e a possibilidade de ele agredi-la,    abandon&aacute;-la ou mesmo de mat&aacute;-la; o medo de perder a guarda dos    filhos, de perder sua casa e ficar sem nada. O medo de n&atilde;o se reconhecer    como mulher capaz de desenvolver mecanismos de enfrentamento e supera&ccedil;&atilde;o    da viol&ecirc;ncia vivida.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Conclus&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considera-se com    este estudo que as situa&ccedil;&otilde;es de priva&ccedil;&atilde;o, econ&ocirc;micas    e culturais, s&atilde;o fundamentais para essas mulheres n&atilde;o vislumbrarem    novos horizontes e n&atilde;o descobrirem sa&iacute;das para romper o sil&ecirc;ncio    que permeia a viol&ecirc;ncia dom&eacute;stica e buscar op&ccedil;&otilde;es    vi&aacute;veis para quebrar o seu ciclo. Neste estudo, com o Modelo de Cren&ccedil;as    em Sa&uacute;de, foram analisadas as formas de enfrentamento no processo da    den&uacute;ncia por mulheres v&iacute;timas de viol&ecirc;ncia, assim como suas    percep&ccedil;&otilde;es sobre esse fen&ocirc;meno e as dificuldades encontradas    para se posicionar e denunciar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A percep&ccedil;&atilde;o    que possuem sobre a viol&ecirc;ncia, representada pela l&oacute;gica patriarcal,    desmistificando a naturalidade da viol&ecirc;ncia do homem contra a mulher,    as cren&ccedil;as e os valores acerca dessa viol&ecirc;ncia podem influenciar    essas mulheres a perceberem sua suscetibilidade em apresentar o problema e a    sua severidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do mesmo modo,    as mulheres tamb&eacute;m podem notar os benef&iacute;cios em se evitarem as    situa&ccedil;&otilde;es e os comportamentos que consideram de risco e, ao entender    que essa viol&ecirc;ncia foi culturalmente elaborada, identificar as barreiras    para se fazer a den&uacute;ncia, compreendendo que essa situa&ccedil;&atilde;o    pode ser mudada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa perspectiva,    uma den&uacute;ncia mais efetiva pode ser obtida quando as cren&ccedil;as das    mulheres sobre a sua suscetibilidade &agrave; viol&ecirc;ncia, a severidade    da viol&ecirc;ncia e os benef&iacute;cios e as barreiras para agir s&atilde;o    consideradas e direcionam a v&iacute;tima na tomada de consci&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao relatarem suas    formas de enfrentamento nesse processo, essas mulheres permitiram vislumbrar    o universo de significados que emergiram de suas experi&ecirc;ncias com a viol&ecirc;ncia.    Para elas, a viv&ecirc;ncia dessa situa&ccedil;&atilde;o ultrapassou os limites    da experi&ecirc;ncia f&iacute;sica, pois tamb&eacute;m envolveu sofrimento psicol&oacute;gico,    emocional, econ&ocirc;mico e social. Assim, revelaram o sil&ecirc;ncio inerente    das rela&ccedil;&otilde;es violentas e procuraram estrat&eacute;gias capazes    de minimizar os efeitos gerados pela conviv&ecirc;ncia com a viol&ecirc;ncia,    romperam com o sil&ecirc;ncio e partiram para a concretude da a&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARCOVERDE, M&aacute;rcia.    <i>Cotidiano dos familiares v&iacute;timas de viol&ecirc;ncia</i>. 2005. Disserta&ccedil;&atilde;o    (Mestrado em Educa&ccedil;&atilde;o em Sa&uacute;de) - Universidade de Fortaleza,    2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0104-026X200900020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARBOSA, Eduardo    Fernandes. "A t&eacute;cnica de grupos focais para obten&ccedil;&atilde;o de    dados qualitativos". <i>Revista Educativa</i>, S&atilde;o Paulo, v. 2, n. 5,    p. 20-32, fev. 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0104-026X200900020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BECKER, Marshall.    <i>The Health Belief Model and Personal Health Behavior</i>. New Jersey: Copyright,    1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0104-026X200900020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAND&Atilde;O,    Elaine. "Renunciantes de direitos? A problem&aacute;tica do enfrentamento p&uacute;blico    da viol&ecirc;ncia contra a mulher: o caso da delegacia da mulher". <i>Physis</i>:    <i>Revista de Sa&uacute;de Coletiva</i>, Rio de Janeiro, v. 16, n. 2, p. 207-231,    2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0104-026X200900020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. Minist&eacute;rio    da Sa&uacute;de. <i>Aten&ccedil;&atilde;o integral para mulheres e adolescentes    em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e sexual</i>.    Bras&iacute;lia: Minist&eacute;rio da Sa&uacute;de, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0104-026X200900020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COLMAN, Arthur;    COLMAN, Libby. <i>O pai: mitologia e pap&eacute;is em muta&ccedil;&atilde;o</i>.    S&atilde;o Paulo: Cultrix, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0104-026X200900020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CONVEN&Ccedil;&Atilde;O    DE BEL&Eacute;M DO PAR&Aacute;. "10 anos da ado&ccedil;&atilde;o da Conven&ccedil;&atilde;o    Interamericana para Prevenir, Punir e Erradicar a Viol&ecirc;ncia contra a Mulher".    In: ______. <i>Conven&ccedil;&atilde;o de Bel&eacute;m do Par&aacute;</i>. 3.    ed. Bras&iacute;lia: Agende, 2005. p. 14-15.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0104-026X200900020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DALL'AGNOL, Clarice    Maria; TRENCH, Maria Helena. "Grupos focais como estrat&eacute;gia metodol&oacute;gica    em pesquisa na enfermagem". <i>Revista Ga&uacute;cha de Enfermagem</i>, Porto    Alegre, v. 20, n. 1, p. 5-25, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0104-026X200900020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DELA, Mar&iacute;lia.    <i>O modelo de cren&ccedil;a em sa&uacute;de</i>: <i>uma aplica&ccedil;&atilde;o    a comportamentos de preven&ccedil;&atilde;o e controle da doen&ccedil;a cardiovascular.</i>    Tese (Doutorado em Psicologia) - Instituto de Psicologia da Universidade de    Bras&iacute;lia, Bras&iacute;lia (DF), 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0104-026X200900020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOMES, Maria Laura;    FALBO NETO, Gilliatt; VIANA, Cl&aacute;udia. "Perfil cl&iacute;nico-epidemiol&oacute;gico    de crian&ccedil;as e adolescentes do sexo feminino v&iacute;timas de viol&ecirc;ncia    atendidas em um Servi&ccedil;o de Apoio &agrave; Mulher, Recife, Pernambuco".    <i>Revista Brasileira de Sa&uacute;de Materno Infantil,</i> Recife, v. 6, p.    s27-s34, maio 2006. Suplemento 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0104-026X200900020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HAWLEY, Dale; DEHAAN,    Laura. "Toward a Definition of Family Resilience: Integrating Life Span and    Family". <i>Family Process,</i> Gran Bretanha, v. 35, n. 3, p. 283-298, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0104-026X200900020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MENEGHEL, Stela    Nazareh; FARINA, Olga; RAM&Atilde;O, Silvia. "Hist&oacute;rias de resist&ecirc;ncia    de mulheres negras". <i>Revista Estudos Feministas</i>, Florian&oacute;polis,    v. 13, n. 3, p. 567-583, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0104-026X200900020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MINAYO, Maria Cec&iacute;lia.    <i>O desafio do conhecimento</i>. <i>Pesquisa Qualitativa em Sa&uacute;de</i>.    9. ed. S&atilde;o Paulo: Hucitec, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0104-026X200900020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEIRA, Eliany.    <i>Pancada de amor d&oacute;i e adoece: viol&ecirc;ncia f&iacute;sica contra    mulheres</i>. Sobral, CE: Edi&ccedil;&otilde;es UVA, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0104-026X200900020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ORGANIZA&Ccedil;&Atilde;O    MUNDIAL DA SA&Uacute;DE (OMS). <i>Relat&oacute;rio mundial sobre viol&ecirc;ncia    e sa&uacute;de</i>. Genebra, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0104-026X200900020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ORGANIZA&Ccedil;&Atilde;O    PANAMERICANA DA SA&Uacute;DE (OPAS). <i>La ruta cr&iacute;tica que siguen l&atilde;s    mujeres afectadas por la viol&ecirc;ncia intrafamiliar</i>. Washington D.C.,    1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0104-026X200900020000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROSENSTOCK, Irwin.    "Historical Origins of the Health Belief Model". <i>Health Education Monographs,</i>    Calif&oacute;rnia, v. 2, n. 4, p. 328-335, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0104-026X200900020000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RYAN, William.    <i>Blaming the Victim.</i> New York: Vintage Books Edition, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0104-026X200900020000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAGOT, Montserrat.    <i>Ruta cr&iacute;tica de las mujeres afectadas por la violencia intrafamiliar    en Am&eacute;rica Latina: estudios de caso de diez pa&iacute;ses</i>. Lima:    OPAS/OMS, Programa Mujer, Salaud y Desarrollo, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0104-026X200900020000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHRAIBER, L&iacute;lian;    D'OLIVEIRA, Ana Flavia. "Viol&ecirc;ncia contra mulheres: interfaces com a sa&uacute;de".    <i>Interface-comunica&ccedil;&atilde;o, sa&uacute;de, educa&ccedil;&atilde;o,</i>    Botucatu, v. 3, n. 5, p. 11-26, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0104-026X200900020000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHRAIBER, Lilian    et al. "A viol&ecirc;ncia contra a mulher: estudo em uma unidade de aten&ccedil;&atilde;o    prim&aacute;ria &agrave; sa&uacute;de". <i>Revista de Sa&uacute;de P&uacute;blica</i>,    S&atilde;o Paulo, v. 36, p. 470-477, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0104-026X200900020000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SECRETARIA ESPECIAL    DE POL&Iacute;TICAS PARA AS MULHERES (SEMP). <i>Programa de preven&ccedil;&atilde;o,    assist&ecirc;ncia e combate &agrave; viol&ecirc;ncia contra a mulher</i> - <i>Plano    Nacional</i>. Bras&iacute;lia: Secretaria, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0104-026X200900020000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUSA, Fabio; OLIVEIRA,    Eliany. "Mulheres v&iacute;timas de viol&ecirc;ncia dom&eacute;stica: sofrimento,    adoecimento e sobreviv&ecirc;ncia". <i>SANARE, Revista de Pol&iacute;ticas P&uacute;blicas</i>,    Sobral, Cear&aacute;, v. 3, n. 2, p. 113-119, out./dez. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0104-026X200900020000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TUESTA, Angulo.    <i>G&ecirc;nero e viol&ecirc;ncia no &acirc;mbito dom&eacute;stico: a perspectiva    dos profissionais de sa&uacute;de.</i> 143 f. Disserta&ccedil;&atilde;o (Mestrado    em Sa&uacute;de P&uacute;blica) - Funda&ccedil;&atilde;o Oswaldo Cruz, Escola    Nacional de Sa&uacute;de P&uacute;blica, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0104-026X200900020000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Recebido em    mar&ccedil;o de 2008 e aceito para publica&ccedil;&atilde;o em mar&ccedil;o    de 2009&#93;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    ORGANIZA&Ccedil;&Atilde;O MUNDIAL DA SA&Uacute;DE, 2002.    <br>   <a name="back2"></a><a href="#top2">2</a> ORGANIZA&Ccedil;&Atilde;O MUNDIAL    DA SA&Uacute;DE, 2002.    <br>   <a name="back3"></a><a href="#top3">3</a> CONVEN&Ccedil;&Atilde;O DE BEL&Eacute;M    DO PAR&Aacute;, 2005.    <br>   <a name="back4"></a><a href="#top4">4</a> BRASIL, 2006.    <br>   <a name="back5"></a><a href="#top5">5</a> Maria Laura GOMES, Gilliatt FALBO    NETO e Cl&aacute;udia VIANA, 2006.    <br>   <a name="back6"></a><a href="#top6">6</a> L&iacute;lian SCHRAIBER et al., 2002.    <br>   <a name="back7"></a><a href="#top7">7</a> SCHRAIBER et al., 2002.    <br>   <a name="back8"></a><a href="#top8">8</a> SCHRAIBER et al., 2002.    <br>   <a name="back9"></a><a href="#top9">9</a> SCHRAIBER et al., 2002.    <br>   <a name="back10"></a><a href="#top10">10</a> Angulo TUESTA, 1997.    ]]></body>
<body><![CDATA[<br>   <a name="back11"></a><a href="#top11">11</a> Fabio SOUSA e Eliany OLIVEIRA,    2002.    <br>   <a name="back12"></a><a href="#top12">12</a> Marshall BECKER, 1974.    <br>   <a name="back13"></a><a href="#top13">13</a> Irwin ROSENSTOCK, 1974.    <br>   <a name="back14"></a><a href="#top14">14</a> Maria Cec&iacute;lia MINAYO, 2006.    <br>   <a name="back15"></a><a href="#top15">15</a> MINAYO, 2006.    <br>   <a name="back16"></a><a href="#top16">16</a> MINAYO, 2006.    <br>   <a name="back17"></a><a href="#top17">17</a> Eduardo Fernandes BARBOSA, 1998;    e Clarice Maria DALL'AGNOL e Maria Helena TRENCH, 1999.    <br>   <a name="back18"></a><a href="#top18">18</a> Mar&iacute;lia DELA, 1995.    <br>   <a name="back19"></a><a href="#top19">19</a> ROSENSTOCK, 1974.    <br>   <a name="back20"></a><a href="#top20">20</a> William RYAN, 1976.    ]]></body>
<body><![CDATA[<br>   <a name="back21"></a><a href="#top21">21</a> ROSENSTOCK, 1974.    <br>   <a name="back22"></a><a href="#top22">22</a> Eliany OLIVEIRA, 2007.    <br>   <a name="back23"></a><a href="#top23">23</a> M&aacute;rcia ARCOVERDE, 2005.    <br>   <a name="back24"></a><a href="#top24">24</a> ROSENSTOCK, 1974.    <br>   <a name="back25"></a><a href="#top25">25</a> Stela Nazareth MENEGHEL, Olga FARINA    e Silva RAM&Atilde;O, 2005.    <br>   <a name="back26"></a><a href="#top26">26</a> CONVEN&Ccedil;&Atilde;O DE BEL&Eacute;M    DO PAR&Aacute;, 2005.    <br>   <a name="back27"></a><a href="#top27">27</a> SCHRAIBER et al., 2002.    <br>   <a name="back28"></a><a href="#top28">28</a> SECRETARIA ESPECIAL DE POL&Iacute;TICAS    PARA AS MULHERES, 2003.    <br>   <a name="back29"></a><a href="#top29">29</a> Dale HAWLEY e Laura DEHAAN, 1996.    <br>   <a name="back30"></a><a href="#top30">30</a> Arthur COLMAN e Libby COLMAN, 1990.    ]]></body>
<body><![CDATA[<br>   <a name="back31"></a><a href="#top31">31</a> ROSENSTOCK, 1974.    <br>   <a name="back32"></a><a href="#top32">32</a> ROSENSTOCK, 1974.    <br>   <a name="back33"></a><a href="#top33">33</a> Montserrat SAGOT, 2000.    <br>   <a name="back34"></a><a href="#top34">34</a> ORGANIZA&Ccedil;&Atilde;O PAN-AMERICANA    DA SA&Uacute;DE, 1998.    <br>   <a name="back35"></a><a href="#top35">35</a> Elaine BRAND&Atilde;O, 2006; e    L&iacute;lian SCHRAIBER e Ana Flavia D'OLIVEIRA, 1999.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARCOVERDE]]></surname>
<given-names><![CDATA[Márcia]]></given-names>
</name>
</person-group>
<source><![CDATA[Cotidiano dos familiares vítimas de violência]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[Eduardo Fernandes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A técnica de grupos focais para obtenção de dados qualitativos"]]></article-title>
<source><![CDATA[Revista Educativa]]></source>
<year>fev.</year>
<month> 1</month>
<day>99</day>
<volume>2</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>20-32</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[Marshall]]></given-names>
</name>
</person-group>
<source><![CDATA[The Health Belief Model and Personal Health Behavior]]></source>
<year>1974</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Copyright]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Elaine]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Renunciantes de direitos?: A problemática do enfrentamento público da violência contra a mulher: o caso da delegacia da mulher"]]></article-title>
<source><![CDATA[Physis: Revista de Saúde Coletiva]]></source>
<year>2006</year>
<volume>16</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>207-231</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<collab>BRASIL^dMinistério da Saúde</collab>
<source><![CDATA[Atenção integral para mulheres e adolescentes em situação de violência doméstica e sexual]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da Saúde]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLMAN]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
<name>
<surname><![CDATA[COLMAN]]></surname>
<given-names><![CDATA[Libby]]></given-names>
</name>
</person-group>
<source><![CDATA[O pai: mitologia e papéis em mutação]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultrix]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLMAN]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<collab>CONVENÇÃO DE BELÉM DO PARÁ</collab>
<article-title xml:lang="pt"><![CDATA["10 anos da adoção da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Convenção de Belém do Pará]]></source>
<year>2005</year>
<edition>3</edition>
<page-range>14-15</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Agende]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALL'AGNOL]]></surname>
<given-names><![CDATA[Clarice Maria]]></given-names>
</name>
<name>
<surname><![CDATA[TRENCH]]></surname>
<given-names><![CDATA[Maria Helena]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Grupos focais como estratégia metodológica em pesquisa na enfermagem"]]></article-title>
<source><![CDATA[Revista Gaúcha de Enfermagem]]></source>
<year>1999</year>
<volume>20</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-25</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELA]]></surname>
<given-names><![CDATA[Marília]]></given-names>
</name>
</person-group>
<source><![CDATA[O modelo de crença em saúde: uma aplicação a comportamentos de prevenção e controle da doença cardiovascular]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[Maria Laura]]></given-names>
</name>
<name>
<surname><![CDATA[FALBO NETO]]></surname>
<given-names><![CDATA[Gilliatt]]></given-names>
</name>
<name>
<surname><![CDATA[VIANA]]></surname>
<given-names><![CDATA[Cláudia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Perfil clínico-epidemiológico de crianças e adolescentes do sexo feminino vítimas de violência atendidas em um Serviço de Apoio à Mulher, Recife, Pernambuco"]]></article-title>
<source><![CDATA[Revista Brasileira de Saúde Materno Infantil]]></source>
<year>maio</year>
<month> 2</month>
<day>00</day>
<volume>6</volume>
<numero>^sSuplemento 1</numero>
<issue>^sSuplemento 1</issue>
<supplement>Suplemento 1</supplement>
<page-range>s27-s34</page-range><publisher-loc><![CDATA[Recife ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAWLEY]]></surname>
<given-names><![CDATA[Dale]]></given-names>
</name>
<name>
<surname><![CDATA[DEHAAN]]></surname>
<given-names><![CDATA[Laura]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Toward a Definition of Family Resilience: Integrating Life Span and Family"]]></article-title>
<source><![CDATA[Family Process]]></source>
<year>1996</year>
<volume>35</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>283-298</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENEGHEL]]></surname>
<given-names><![CDATA[Stela Nazareh]]></given-names>
</name>
<name>
<surname><![CDATA[FARINA]]></surname>
<given-names><![CDATA[Olga]]></given-names>
</name>
<name>
<surname><![CDATA[RAMÃO]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Histórias de resistência de mulheres negras"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2005</year>
<volume>13</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>567-583</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MINAYO]]></surname>
<given-names><![CDATA[Maria Cecília]]></given-names>
</name>
</person-group>
<source><![CDATA[O desafio do conhecimento: Pesquisa Qualitativa em Saúde]]></source>
<year>2006</year>
<edition>9</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Eliany]]></given-names>
</name>
</person-group>
<source><![CDATA[Pancada de amor dói e adoece: violência física contra mulheres]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Sobral^eCE CE]]></publisher-loc>
<publisher-name><![CDATA[Edições UVA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>ORGANIZAÇÃO MUNDIAL DA SAÚDE</collab>
<source><![CDATA[Relatório mundial sobre violência e saúde]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Genebra ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>ORGANIZAÇÃO PANAMERICANA DA SAÚDE</collab>
<source><![CDATA[La ruta crítica que siguen lãs mujeres afectadas por la violência intrafamiliar]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENSTOCK]]></surname>
<given-names><![CDATA[Irwin]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Historical Origins of the Health Belief Model"]]></article-title>
<source><![CDATA[Health Education Monographs]]></source>
<year>1974</year>
<volume>2</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>328-335</page-range><publisher-loc><![CDATA[Califórnia ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RYAN]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Blaming the Victim]]></source>
<year>1976</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Vintage Books Edition]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAGOT]]></surname>
<given-names><![CDATA[Montserrat]]></given-names>
</name>
</person-group>
<source><![CDATA[Ruta crítica de las mujeres afectadas por la violencia intrafamiliar en América Latina: estudios de caso de diez países]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Lima ]]></publisher-loc>
<publisher-name><![CDATA[OPASOMSPrograma MujerSalaud y Desarrollo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHRAIBER]]></surname>
<given-names><![CDATA[Lílian]]></given-names>
</name>
<name>
<surname><![CDATA[D'OLIVEIRA]]></surname>
<given-names><![CDATA[Ana Flavia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Violência contra mulheres: interfaces com a saúde"]]></article-title>
<source><![CDATA[Interface-comunicação, saúde, educação]]></source>
<year>1999</year>
<volume>3</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>11-26</page-range><publisher-loc><![CDATA[Botucatu ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHRAIBER]]></surname>
<given-names><![CDATA[Lilian]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A violência contra a mulher: estudo em uma unidade de atenção primária à saúde"]]></article-title>
<source><![CDATA[Revista de Saúde Pública]]></source>
<year>2002</year>
<volume>36</volume>
<page-range>470-477</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<collab>SECRETARIA ESPECIAL DE POLÍTICAS PARA AS MULHERES</collab>
<source><![CDATA[Programa de prevenção, assistência e combate à violência contra a mulher: Plano Nacional]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Secretaria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUSA]]></surname>
<given-names><![CDATA[Fabio]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Eliany]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mulheres vítimas de violência doméstica: sofrimento, adoecimento e sobrevivência"]]></article-title>
<source><![CDATA[SANARE, Revista de Políticas Públicas]]></source>
<year>out.</year>
<month>/d</month>
<day>ez</day>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>113-119</page-range><publisher-loc><![CDATA[SobralCeará ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TUESTA]]></surname>
<given-names><![CDATA[Angulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero e violência no âmbito doméstico: a perspectiva dos profissionais de saúde]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
