<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132013000300010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132013000300010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[No mesmo galho: antropologia de coletivos humanos e animais]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Froehlich]]></surname>
<given-names><![CDATA[Graciela]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Rafael Antunes]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Programa de Pós-Graduação em Antropologia Socia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brazil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>19</volume>
<numero>3</numero>
<fpage>597</fpage>
<lpage>599</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132013000300010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132013000300010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132013000300010&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA</b></font></p> 		 				    <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>S&Aacute;, Guilherme. 2013. <i>No mesmo galho: antropologia de coletivos humanos e animais</i>. Rio de Janeiro: 7 Letras. 224 pp.</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>  				     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Graciela Froehlich; Rafael Antunes Almeida</b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PPGAS/UnB</font></p> 				    <p>&nbsp;</p> 				    <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro assinado por Guilherme S&aacute;, produto de sua tese de doutorado, constitui uma etnografia de coletivos de primat&oacute;logos e primatas em uma esta&ccedil;&atilde;o de pesquisa e preserva&ccedil;&atilde;o no interior do estado de Minas Gerais: a Esta&ccedil;&atilde;o Biol&oacute;gica de Caratinga (EBC). Seu tema, &#34;as rela&ccedil;&otilde;es estabelecidas entre primat&oacute;logos e primatas no contexto de produ&ccedil;&atilde;o cient&iacute;fica&#34; (:183), contudo, nos leva muito al&eacute;m de uma minuciosa narrativa do <i>encontro </i>entre pesquisadores e muriquis. </font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na pr&oacute;pria descri&ccedil;&atilde;o dos primatas, por exemplo, j&aacute; se entrev&ecirc; que esta s&oacute; pode ser feita por meio de associa&ccedil;&otilde;es observadas entre o animal e os outros <i>actantes</i> com os quais se relaciona. Desta feita, aqueles aparecem menos como uma esp&eacute;cie natural, e mais como um feixe de engajamentos, a partir dos quais eles emergem enquanto realidade.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alguns gestos dos muriquis &#150;  os &#34;abra&ccedil;os de mono&#34;,&nbsp;por exemplo, que em um primeiro momento denotariam sinais agressivos em aberta resposta &agrave; agress&atilde;o dos ca&ccedil;adores, convertem-se, no idioma dos bi&oacute;logos da esta&ccedil;&atilde;o, em padr&atilde;o etol&oacute;gico. Mais tarde, a narra&ccedil;&atilde;o epis&oacute;dica de um encontro entre primat&oacute;logos e fazendeiros coloca perspectivas em jogo, na medida em que, enquanto os bi&oacute;logos operavam com um fixismo identit&aacute;rio naturalista, um velho fazendeiro cedia &agrave; no&ccedil;&atilde;o de mundos compartilhados. Este mesmo fixismo se cria em clara oposi&ccedil;&atilde;o a modelos primatol&oacute;gicos mais cl&aacute;ssicos, de tal forma que, no final da narrativa do autor, &#34;os bi&oacute;logos reaproximam-se da perspectiva dos habitantes locais de que os monos n&atilde;o s&atilde;o macacos&#34;. </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No composicionismo que &eacute; caracter&iacute;stico desta descri&ccedil;&atilde;o, incluir-se-&atilde;o a elei&ccedil;&atilde;o do muriqui como bandeira em prol de preserva&ccedil;&atilde;o de esp&eacute;cies amea&ccedil;adas de extin&ccedil;&atilde;o e os pronunciamentos feitos por cientistas em jantares para os patrocinadores da Esta&ccedil;&atilde;o. O autor, contudo, n&atilde;o cede &agrave; solu&ccedil;&atilde;o f&aacute;cil de um objeto em rela&ccedil;&atilde;o ao qual se acumulam diferentes pontos de vista. Contrapondo-se a uma posi&ccedil;&atilde;o de que aqueles primatas sempre estiveram l&aacute;, a abordagem do autor se situa na tentativa de rastrear as diferentes met&aacute;foras a eles associadas. Deste modo, fazendeiros, pesquisadores, ambientalistas, jornalistas e pol&iacute;ticos aparecem no terceiro cap&iacute;tulo em rela&ccedil;&atilde;o <i>com</i> estes primatas, e as narrativas se ocupam de descrever de que modo diferentes associa&ccedil;&otilde;es tamb&eacute;m ensejam a transforma&ccedil;&atilde;o nos pr&oacute;prios termos. &Eacute; no ato de nomea&ccedil;&atilde;o dos muriquis que S&aacute; identifica a primeira inst&acirc;ncia intersubjetiva na rela&ccedil;&atilde;o entre primatas e primat&oacute;logos. Escapando da no&ccedil;&atilde;o de proje&ccedil;&atilde;o, o autor recorre, por seu turno, &agrave; no&ccedil;&atilde;o de <i>rela&ccedil;&otilde;es intersubjetivas</i>. Estas s&atilde;o constru&iacute;das como resultantes da a&ccedil;&atilde;o de dois ou mais sujeitos, definindo-se por &#34;um fluxo m&uacute;tuo de mudan&ccedil;as e transforma&ccedil;&otilde;es nos termos que comp&otilde;em a rela&ccedil;&atilde;o&#34; (:128). </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tarefa de &#34;observar observadores&#34; permite tamb&eacute;m estabelecer paralelos com a pr&aacute;tica antropol&oacute;gica, da qual o autor tamb&eacute;m n&atilde;o se furta: &#34;tanto c&aacute; como l&aacute; &eacute; preciso que haja primeiro certo estranhamento, depois alguma identifica&ccedil;&atilde;o (ou delimita&ccedil;&atilde;o) para que, ent&atilde;o, se torne (estranhamente) familiar&#34; (:38). Os &#34;nativos&#34; da antropologia ora desenvolvida, como o t&iacute;tulo j&aacute; sugere, n&atilde;o se restringem aos animais humanos &#150;  primatas &#150;  mas englobam tamb&eacute;m aqueles outros primatas &#150;  os muriquis &#150;  com os quais, neste trabalho, tanto primatologia quanto antropologia se relacionam.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste ponto, talvez a no&ccedil;&atilde;o de aproxima&ccedil;&atilde;o &#150;  termo nativo que designa o lento processo de habitua&ccedil;&atilde;o dos muriquis &#150;  balizada pelo autor ao longo de todo o livro, figure como a pedra angular do trabalho. A referida no&ccedil;&atilde;o &eacute; que permite a descri&ccedil;&atilde;o da rela&ccedil;&atilde;o com os muriquis n&atilde;o tanto como uma proje&ccedil;&atilde;o de atributos humanos aos primatas, mas antes como uma situa&ccedil;&atilde;o de encontro. De acordo com S&aacute;, ela retira o seu f&ocirc;lego n&atilde;o daquilo que &eacute; capaz de explicar, mas do fato de ser fruto de uma <i>conceitografia nativa em revers&atilde;o</i>. Em certo sentido, a no&ccedil;&atilde;o de aproxima&ccedil;&atilde;o sinaliza para a rela&ccedil;&atilde;o com modelos nativos menos como dados e mais como material a ser canibalizado pelo antrop&oacute;logo. </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta dire&ccedil;&atilde;o, a no&ccedil;&atilde;o de intersubjetividade, comenta o autor, est&aacute; para a no&ccedil;&atilde;o de aproxima&ccedil;&atilde;o assim como a no&ccedil;&atilde;o de observa&ccedil;&atilde;o est&aacute; para aquela de representa&ccedil;&atilde;o. Este ponto des&aacute;gua, na p&aacute;gina 144, em uma das quest&otilde;es-chave desta obra: se &eacute; pr&oacute;prio das cosmologias naturalistas a proje&ccedil;&atilde;o, o que dizer de uma atividade que parece ser regida menos por este tra&ccedil;o e mais por rela&ccedil;&otilde;es intersubjetivas? Como resolver o impasse de uma antropomorfiza&ccedil;&atilde;o quase an&iacute;mica dentro de uma ontologia naturalista?</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&aacute;, retomando os modos de objetiva&ccedil;&atilde;o da natureza esquadrinhados por Phillippe Descola, percebe a intersubjetividade como um <i>curto circuito </i>(:63) no sistema, caracterizado pela necess&aacute;ria objetividade naturalista, mas marcado, especialmente, por um tipo de rela&ccedil;&atilde;o que transcende os limites de rela&ccedil;&atilde;o impostos por ela: &#34;ao aproximar humanos e n&atilde;o humanos por meio das narrativas intersubjetivas, os primat&oacute;logos n&atilde;o fazem men&ccedil;&atilde;o a um denominador natural &#150;  mas esmeram-se em acentuar a possibilidade de estabelecer uma rela&ccedil;&atilde;o&#34; (:157). Ao insistir, a partir de narrativas de primat&oacute;logos, que as rela&ccedil;&otilde;es entre humanos e animais durante o trabalho de campo n&atilde;o se d&atilde;o tanto nos termos de um denominador natural, mas antes segundo os termos de uma troca experiencial, o autor provoca outra aproxima&ccedil;&atilde;o na an&aacute;lise, qual seja, com o perspectivismo amer&iacute;ndio, como desenvolvido por T&acirc;nia Stolze Lima e Eduardo Viveiros de Castro. </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqui, novamente, n&atilde;o s&atilde;o apenas os pesquisadores humanos que veem e agem sobre e em rela&ccedil;&atilde;o aos muriquis. As narrativas dos primat&oacute;logos apresentam os primatas olhando ou percebendo singularmente os pesquisadores. Chimpanz&eacute;s, babu&iacute;nos, muriquis enredam os pesquisadores em sua cultura e n&atilde;o os deixam passar despercebidos, como muitos originalmente desejavam (:146-153). A sa&iacute;da &eacute; ent&atilde;o se relacionarem. Entretanto, a incapacidade de se diferenciar do outro, como o &#34;caso Fossey&#34; (:159-160) parece ilustrar bem, n&atilde;o deixa de engendrar riscos s&eacute;rios. A rela&ccedil;&atilde;o entre pesquisador e pesquisado s&oacute; &eacute; poss&iacute;vel mediante um acordo t&aacute;cito entre ambos, no seio de um regime de aproxima&ccedil;&atilde;o (:161): &#34;ora, se por um lado situamos a percep&ccedil;&atilde;o de dois mundos, dois corpos, duas naturezas, por outro falamos em uma s&oacute; cultura. Uma cultura da rela&ccedil;&atilde;o e em rela&ccedil;&atilde;o. Nesta cultura narrativa e intersubjetiva situamos a possibilidade de di&aacute;logo entre humanos e n&atilde;o humanos e tornamos vi&aacute;vel falar em termos de reconhecimento interespec&iacute;fico&#34; (:150).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, se o perspectivismo tem val&ecirc;ncia para pensar a rela&ccedil;&atilde;o entre primatas e primat&oacute;logos, S&aacute; observa que neste caso tamb&eacute;m est&aacute; presente uma rela&ccedil;&atilde;o de preda&ccedil;&atilde;o. Desta vez preda&ccedil;&atilde;o cient&iacute;fica, que transforma o sujeito primata em objeto primata, por meio de um processo de purifica&ccedil;&atilde;o que delineia a transforma&ccedil;&atilde;o de uma rela&ccedil;&atilde;o de reconhecimento em uma rela&ccedil;&atilde;o de conhecimento (:161). </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguindo a linha de argumenta&ccedil;&atilde;o do autor, tal processo de preda&ccedil;&atilde;o, a partir do qual &#34;o primat&oacute;logo transforma o seu interlocutor primata de sujeito em objeto&#34; (:166), n&atilde;o &eacute; descrito nos termos de uma representa&ccedil;&atilde;o, mas sim na forma de uma transubstancia&ccedil;&atilde;o que visa estabelecer &#34;n&iacute;veis seguros de alteridade como condi&ccedil;&atilde;o&#34; (:161). Os carinhos, os afetos, as interafec&ccedil;&otilde;es do campo devem ficar l&aacute;; o primata da/na mata n&atilde;o &eacute; o mesmo que aparece nos artigos e nas publica&ccedil;&otilde;es cient&iacute;ficas. Vale observar, contudo, que a no&ccedil;&atilde;o de preda&ccedil;&atilde;o cient&iacute;fica aportada pelo autor cont&eacute;m outra dimens&atilde;o. Ela se faz necess&aacute;ria para evitar &#150;  no caso extremo de Dian Fossey &#150;  a morte propriamente f&iacute;sica, ou social, cient&iacute;fica (:159). </font></p> 	    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As rela&ccedil;&otilde;es entre natureza e cultura tamb&eacute;m s&atilde;o temas que atravessam os argumentos contidos no livro. Elas aparecem, por exemplo, quando o autor explora uma controv&eacute;rsia envolvendo fazendeiros das redondezas e os bi&oacute;logos da Esta&ccedil;&atilde;o a respeito da invas&atilde;o dos muriquis &agrave;s planta&ccedil;&otilde;es de milho. Formam-se os seguintes pares: para os bi&oacute;logos, lugar de macaco &eacute; na mata e comida de macaco &eacute; vegeta&ccedil;&atilde;o nativa. J&aacute; para os fazendeiros, que viam suas planta&ccedil;&otilde;es de milho serem &#34;atacadas&#34; pelos macacos, estes poderiam muito bem se alimentar de milho, com esp&eacute;cimes introduzidos na mata, para evitar a busca por ele fora de seus limites. Assim, para os bi&oacute;logos, &#34;comida de gente deve ser <i>naturalmente</i> diferente de comida de bicho&#34; (:96, grifo do autor), ao passo que o fazendeiro, de certa forma, acaba por <i>culturalizar</i> o animal, oferecendo a ele a op&ccedil;&atilde;o de escolha. A fixidez de nossas &#150;  a&iacute; englobando cientistas e fazendeiros &#150;  categorias de natureza e cultura mostra-se estremecida neste exemplo e revela-se ainda de forma mais contundente e basilar no cap&iacute;tulo final da obra. </font></p> 	    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O desafio que o autor percebe, juntamente com os primatas e os primat&oacute;logos que se fazem presentes em seu texto, &eacute; como escapar das armadilhas da proje&ccedil;&atilde;o culturalista pensando os s&iacute;mios n&atilde;o como equivalentes estruturais das culturas dos seres humanos <i>homo sapiens</i>. Seguindo sua intui&ccedil;&atilde;o, S&aacute; conclui que &#34;os animais foram sempre seres culturais [...] porque h&aacute; muito est&atilde;o inseridos em rela&ccedil;&otilde;es sociais&#34; (:190). S&atilde;o as rela&ccedil;&otilde;es que aqui importam, e n&atilde;o os seus termos humano e n&atilde;o humano. </font>	</p> 	     ]]></body>
</article>
