<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2006000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2006000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[EDITORIAL]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Wolff]]></surname>
<given-names><![CDATA[Cristina Scheibe]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Schmidt]]></surname>
<given-names><![CDATA[Simone Pereira]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Maluf]]></surname>
<given-names><![CDATA[Sônia Weidner]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<volume>14</volume>
<numero>1</numero>
<fpage>7</fpage>
<lpage>10</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2006000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2006000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2006000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>EDITORIAL</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Este n&uacute;mero da <I>Revista Estudos Feministas</I>    marca o in&iacute;cio de uma nova Coordena&ccedil;&atilde;o Editorial. Como    tem acontecido ultimamente, esta ser&aacute; uma coordena&ccedil;&atilde;o colegiada,    agora com tr&ecirc;s editoras de &aacute;reas diferentes, a antropologia, a    literatura e a hist&oacute;ria. A Revista continua tamb&eacute;m com uma grande    equipe que se divide entre as editorias de artigos, dossi&ecirc;s, entrevistas,    se&ccedil;&atilde;o debates e resenhas. Antes de mais nada, queremos prestar    nossa homenagem e expressar nossos agradecimentos &agrave;s coordenadoras editoriais    que conduziram a REF no seu per&iacute;odo anterior, Joana Maria Pedro e Susana    Born&eacute;o Funck. Al&eacute;m de levarem adiante o projeto da Revista, que    a partir de 2005 passou a ser editada em tr&ecirc;s n&uacute;meros por ano,    elas fizeram um grande esfor&ccedil;o no sentido de, por um lado, obter financiamento    para a Revista e, por outro, manter o reconhecimento sobre o trabalho empreendido,    que se materializa na avalia&ccedil;&atilde;o da CAPES e na indexa&ccedil;&atilde;o    da REF em v&aacute;rios &iacute;ndices, inclusive o Scielo. Devemos acrescentar    que esse trabalho de reconhecimento foi iniciado j&aacute; em outras coordena&ccedil;&otilde;es    editoriais, e contou com o apoio de toda a equipe editorial executiva e com    o insubstitu&iacute;vel suporte do Conselho Editorial e do Conselho Consultivo,    aos quais somos tamb&eacute;m muito gratas. </font></p>     <p><font size="2" face="Verdana">Nesta nova gest&atilde;o da REF, nosso trabalho    est&aacute; voltado para manter o patamar de excel&ecirc;ncia que foi conseguido    at&eacute; agora, melhorando ainda no que for poss&iacute;vel nossa avalia&ccedil;&atilde;o,    e principalmente continuando a trazer para a Revista os temas e as discuss&otilde;es    do campo dos estudos feministas, de g&ecirc;nero e de sexualidades, para que    permane&ccedil;a como um dos f&oacute;runs privilegiados de debate dos temas    que n&atilde;o s&oacute; passam pela academia, mas tamb&eacute;m pelos movimentos    sociais e pela sociedade civil em geral. </font></p>     <p><font size="2" face="Verdana">Neste in&iacute;cio de 2006, &eacute; importante    destacarmos o grande sucesso do Programa Mulher e Ci&ecirc;ncia, da Secretaria    Especial de Pol&iacute;ticas para as Mulheres. O programa envolveu um pacote    de tr&ecirc;s a&ccedil;&otilde;es, para as quais a <I>Revista Estudos Feministas</I>    foi chamada a discutir e empenhou seu total apoio: o 1º Pr&ecirc;mio Construindo    a Igualdade de G&ecirc;nero, que premiou reda&ccedil;&otilde;es de estudantes    do ensino m&eacute;dio e monografias de graduandos e p&oacute;s-graduandos;    o Edital de Pesquisa sobre Rela&ccedil;&otilde;es de G&ecirc;nero, Mulheres    e Feminismos, em parceria com o CNPq, que selecionou projetos de pesquisa sobre    a tem&aacute;tica para obterem financiamento; e o Encontro Nacional de N&uacute;cleos    e Grupos de Pesquisa sobre Rela&ccedil;&otilde;es de G&ecirc;nero, Mulheres    e Feminismos Pensando G&ecirc;nero e Ci&ecirc;ncias, que ocorreu em Bras&iacute;lia,    nos dias 29, 30 e 31 de mar&ccedil;o de 2006, e que reuniu n&uacute;cleos e    grupos de pesquisa de todas as regi&otilde;es do pa&iacute;s para refletir sobre    as quest&otilde;es que envolvem g&ecirc;nero e ci&ecirc;ncia, bem como sobre    as pol&iacute;ticas p&uacute;blicas e a&ccedil;&otilde;es necess&aacute;rias    &agrave; promo&ccedil;&atilde;o da igualdade no dom&iacute;nio da academia e    da ci&ecirc;ncia. Essa iniciativa marca um importante passo no sentido do reconhecimento    do campo dos estudos de g&ecirc;nero e feminismo em n&iacute;vel nacional, para    o qual a REF vem trabalhando desde sua cria&ccedil;&atilde;o ao lado de outras    revistas, n&uacute;cleos de pesquisa e organiza&ccedil;&otilde;es feministas.</font></p>     <p align="center"><font size="2" face="Verdana">***</font></p>     <p><font size="2" face="Verdana">O presente n&uacute;mero, organizado por Laura    Moutinho, Simone Monteiro, S&eacute;rgio Carrara, Osmundo Pinho traz como discuss&atilde;o    central a rela&ccedil;&atilde;o entre g&ecirc;nero, ra&ccedil;a e sexualidade.    Ele surgiu da proposi&ccedil;&atilde;o feita &agrave; Revista para a publica&ccedil;&atilde;o    de um dossi&ecirc; sobre esse tema. Contudo, os artigos eram tantos e t&atilde;o    abrangentes em seu debate das interfaces dessas tr&ecirc;s tem&aacute;ticas    cruciais para a compreens&atilde;o da sociedade brasileira e latino-americana    que o dossi&ecirc; acabou se transformando em um n&uacute;mero tem&aacute;tico.    Todos os artigos publicados neste n&uacute;mero da Revista comp&otilde;em um    conjunto e se originaram do Semin&aacute;rio Internacional Ra&ccedil;a, Sexualidade    e Sa&uacute;de: Perspectivas Regionais, ocorrido no Rio de Janeiro em novembro    de 2004, promovido pelo Centro Latino-Americano em Sexualidade e Direitos Humanos    (CLAM), filiado ao Instituto de Medicina Social (IMS) da Universidade Federal    do Rio de Janeiro, pelo Instituto Oswaldo Cruz/FIOCRUZ e pelo Centro de Estudos    Afro-Brasileiros (UCAM). N&atilde;o se trata, por&eacute;m, de uma publica&ccedil;&atilde;o    simples dos textos apresentados no Semin&aacute;rio, como se faria em anais.    Cada texto selecionado pelos organizadores passou pelo crivo de dois pareceristas    da &aacute;rea, recebendo assim sugest&otilde;es e cr&iacute;ticas e incorporando    uma discuss&atilde;o mais ampla ainda do que aquela que ocorreu no evento. </font></p>     <p><font size="2" face="Verdana">Na apresenta&ccedil;&atilde;o escrita pelos organizadores    e nos artigos, as interfaces entre ra&ccedil;a, sexualidade e sa&uacute;de desenham-se    de maneira muito mais definida a partir dos dados trazidos pelos autores, baseados    em estat&iacute;sticas, entrevistas, trabalhos de campo, observa&ccedil;&otilde;es    ou mesmo nas discuss&otilde;es levantadas sobre esses dados e sobre a produ&ccedil;&atilde;o    cultural e a hist&oacute;ria. Os textos tratam da quest&atilde;o de maneira    comparativa e diversificada, apresentando dados sobre Rio de Janeiro, S&atilde;o    Paulo e outras cidades brasileiras, bem como sobre outras grandes cidades de    outros pa&iacute;ses latino-americanos como a Col&ocirc;mbia e a Argentina e    ainda de Mo&ccedil;ambique, na &Aacute;frica. Entre o Brasil das grandes cidades,    Bogot&aacute;, Buenos Aires, Cali e Maputo, tra&ccedil;a-se um mapa em que os    preconceitos de ra&ccedil;a, sexualidade e g&ecirc;nero ganham territorialidade    e tempo, e em que as pol&iacute;ticas p&uacute;blicas, as ONGs, os funcion&aacute;rios    e educadores desenham caminhos, enquanto mulheres e homens de v&aacute;rias    cores, idades, op&ccedil;&otilde;es sexuais, profiss&otilde;es e classes sociais    procuram mover-se, e sobreviver. </font></p>     <p><font size="2" face="Verdana">Publicamos tamb&eacute;m um texto, escrito por    Ana Rita Fonteles Duarte, <I>in memoriam</I> de Betty Friedan, essa feminista    norte-americana que marcou profundamente o movimento atrav&eacute;s de sua obra    <I>A m&iacute;stica feminina</I>, lan&ccedil;ada em 1963, e que chamava a aten&ccedil;&atilde;o    para o "mal sem nome" que atingia as donas de casa, sufocadas naquele    ambiente de consumo, filhos e trabalho dom&eacute;stico. Betty Friedan faleceu    em 4 de fevereiro de 2006, no dia em que completou 85 anos. A autora conta tamb&eacute;m    a pol&ecirc;mica visita de Betty Friedan ao Brasil, em 1971, e as repercuss&otilde;es    de sua entrevista ao seman&aacute;rio <I>O Pasquim</I>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na se&ccedil;&atilde;o Ponto de Vista, a entrevista,    realizada por Maria Jos&eacute; Rosado-Nunes, &eacute; com a te&oacute;loga    feminista Yvone Gebara. A trajet&oacute;ria dessa religiosa cat&oacute;lica,    autora de livros feministas, &eacute; questionada e problematizada na entrevista,    cuja quest&atilde;o central &eacute; como ela resolve a aparente contradi&ccedil;&atilde;o    existente entre ser cat&oacute;lica e ser feminista, o que, como se v&ecirc;,    nada tem de tranq&uuml;ilo ou pac&iacute;fico. A entrevista explora ainda as    diferen&ccedil;as e converg&ecirc;ncias entre a teologia feminista brasileira    e as de outras nacionalidades, os lugares ocupados pelas mulheres na igreja    e na sociedade, e as rela&ccedil;&otilde;es entre igreja e movimentos sociais,    especialmente os feministas. </font></p>     <p><font size="2" face="Verdana">As resenhas deste n&uacute;mero tratam de livros    recentemente lan&ccedil;ados no mercado editorial e procuram apresentar uma    leitura cr&iacute;tica e contextualizada dessas obras. No campo da literatura,    aparecem tr&ecirc;s resenhas, abordando representa&ccedil;&otilde;es de g&ecirc;nero    e ra&ccedil;a em obras liter&aacute;rias recentes. Outras tr&ecirc;s resenhas    tematizam livros sobre a hist&oacute;ria do amor, a medicina "para senhoras",    sexualidade e teorias <I>queer</I>. </font></p>     <p><font size="2" face="Verdana">A capa merece uma men&ccedil;&atilde;o especial.    Ela se originou de um cartaz que divulgava o espet&aacute;culo <I>Identidades</I>,    promovido pela ONG M&uacute;sica e Cidadania. Essa ONG, que realiza um trabalho    de inclus&atilde;o com crian&ccedil;as da favela Chico Mendes, de Florian&oacute;polis,    e que come&ccedil;a a atuar tamb&eacute;m em Porto Alegre, cedeu-nos com alegria    a foto que retrata a m&atilde;e de um aluno estendendo os panos que servem para    o cen&aacute;rio de seu espet&aacute;culo. &Eacute; tamb&eacute;m com alegria    que usamos essa foto na capa. </font></p>     <p><font size="2" face="Verdana">Finalmente, gostar&iacute;amos de agradecer &agrave;s    pessoas e institui&ccedil;&otilde;es que tornam poss&iacute;vel a publica&ccedil;&atilde;o    deste primeiro n&uacute;mero da REF de 2006. Aos organizadores do n&uacute;mero    tem&aacute;tico, cujos nomes foram mencionados acima, agradecemos especialmente    o atendimento a nossas cont&iacute;nuas solicita&ccedil;&otilde;es. Aos muitos    pareceristas envolvidos na sele&ccedil;&atilde;o e aprova&ccedil;&atilde;o dos    textos, nossa imensa gratid&atilde;o e admira&ccedil;&atilde;o. &Agrave;s editoras    de resenhas, entrevistas, dossi&ecirc;, debates, se&ccedil;&atilde;o tem&aacute;tica,    artigos, e &agrave; coordena&ccedil;&atilde;o editorial que nos precedeu, e    que muito trabalhou na concretiza&ccedil;&atilde;o deste n&uacute;mero, a garantia    de nosso afeto incondicional. &Agrave; nossa equipe t&eacute;cnica assistente    editorial, assistente de divulga&ccedil;&atilde;o, revisor, respons&aacute;veis    pela editora&ccedil;&atilde;o e pela capa , a certeza de que sem elas (e ele)    n&atilde;o seria poss&iacute;vel esta publica&ccedil;&atilde;o. Ao CNPq, &agrave;    Secretaria Especial de Pol&iacute;ticas para as Mulheres, ao CLAM e ao PROSUL/CNPq,    agradecemos o apoio financeiro para este n&uacute;mero. </font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">Cristina Scheibe Wolff    <br>   Simone Pereira Schmidt    <br>   S&ocirc;nia Weidner Maluf    <br>   Coordena&ccedil;&atilde;o Editorial</font></p>      ]]></body>
</article>
