<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002005000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002005000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A filosofia da arte: entrevista com Arthur C. Danto]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2005</year>
</pub-date>
<numero>73</numero>
<fpage>127</fpage>
<lpage>132</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002005000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002005000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002005000300009&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><FONT SIZE="2" face="Verdana"><b><a name="tx"></a><font size="4">A filosofia    da arte<a href="#nt"><sup>*</sup></a></font></b></font></p>     <p><font size="4" face="verdana"><b>Entrevista com Arthur C. Danto</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><FONT SIZE="2" face="Verdana"><b>RESUMO</b></FONT></p>     <p><font size="2" face="Verdana">Na entrevista a seguir, o professor de filosofia    e cr&iacute;tico de arte Arthur Danto discorre sobre os principais pontos de    inflex&atilde;o em sua carreira. Figura de proa no pensamento que envolve a    arte contempor&acirc;nea, Danto tece considera&ccedil;&otilde;es sobre arte    e filosofia, aponta as principais diverg&ecirc;ncias entre a cr&iacute;tica    universit&aacute;ria e jornal&iacute;stica, reflete a respeito do papel do Estado    sobre a arte e defende uma est&eacute;tica do sentido em detrimento de uma est&eacute;tica    da forma. </font></p>     <p><FONT SIZE="2" face="Verdana"><b>Palavras-chave:</b> Arthur Danto; cr&iacute;tica    de arte; arte contempor&acirc;nea; filosofia da arte. </font></p> <hr size="1" noshade>     <p><FONT SIZE="2" face="Verdana"><b>SUMMARY</b></FONT></p>     <p><font size="2" face="Verdana">In the following interview, professor of philosophy    and art critic Arthur Danto talks about his career. Among the main scholars    dealing with contemporary arts nowadays, Danto points out relations between    art and philosophy, talks about the transition from academia to popular art    criticism, reflects about the role of State when dealing with the arts and explains    why he subscribes to an aesthetic of meanings rather than an aesthetic of forms.    </font></p>     <p><FONT SIZE="2" face="Verdana"><b>Keywords:</b> Arthur Danto; art criticism;    contemporary art; philosophy of art. &nbsp; </font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A arte sempre foi motivo de inquieta&ccedil;&atilde;o    para os fil&oacute;sofos. Na <i>Rep&uacute;blica</i>, Plat&atilde;o a denunciou    como mera imita&ccedil;&atilde;o. Para Hegel, a arte estava subordinada &agrave;    filosofia: em 1828, escreveu que a arte "em sua mais alta voca&ccedil;&atilde;o,    &eacute; e ser&aacute; para sempre uma coisa do passado para n&oacute;s".    Mais recentemente, em 1984, o professor de filosofia Arthur C. Danto anunciou    o "fim da arte".</font></p>     <p><font size="2" face="Verdana">Mas n&atilde;o queria dizer com isso que os artistas    tivessem deixado de produzir; antes, estava se referindo ao fim da hist&oacute;ria    da arte. Durante boa parte dessa hist&oacute;ria, os artistas — dos escultores    helenistas aos pintores acad&ecirc;micos realistas franceses do s&eacute;culo    XIX — se empenharam na representa&ccedil;&atilde;o realista do mundo. Por&eacute;m,    com o advento do modernismo, o realismo passou o bast&atilde;o adiante, dirigindo-se    rapidamente a seu desfecho — as pinceladas se tornaram vis&iacute;veis e enf&aacute;ticas,    a cor passou a denotar mais express&atilde;o do que autenticidade, e as figuras    tornaram-se cada vez mais esbo&ccedil;adas e cruas at&eacute; n&atilde;o restar    nada al&eacute;m da pura abstra&ccedil;&atilde;o. Nos anos 1980, contudo, essa    progress&atilde;o linear foi abruptamente interrompida &agrave; medida que o    mundo da arte ingressou em uma nova era, pluralista. Esta se definia n&atilde;o    pela predomin&acirc;ncia de determinada escola ou movimento, mas exatamente    pela aus&ecirc;ncia de qualquer coisa desse tipo.</font></p>     <p><font size="2" face="Verdana">No mesmo ano em que declarou o fim da hist&oacute;ria    da arte, Danto come&ccedil;ou a escrever cr&iacute;tica de arte na revista <i>The    Nation</i>. Sem ter nenhum movimento hegem&ocirc;nico para defender, nem teorias    sobre o futuro da arte para profetizar, ele redefiniu a atividade do cr&iacute;tico    de arte ao declarar-se "o primeiro cr&iacute;tico de arte p&oacute;s-hist&oacute;rico".</font></p>     <p><font size="2" face="Verdana">De certa maneira, a mudan&ccedil;a de rumo na    carreira de Danto em dire&ccedil;&atilde;o &agrave; cr&iacute;tica de arte n&atilde;o    surpreende. Ap&oacute;s estudar arte na Universidade Estadual de Wayne, mudou-se    para Nova York nos anos 1950, onde teve uma curta carreira art&iacute;stica.    "Eu fiz algumas exposi&ccedil;&otilde;es", lembra-se, "e pintava    como Franz Kline, s&oacute; que figurativamente". Mas, al&eacute;m de batalhar    por uma carreira art&iacute;stica, Danto tamb&eacute;m estudava filosofia. "Gostava    mais de escrever, ent&atilde;o simplesmente parei. Dedicar-se &agrave; filosofia    e &agrave; arte simultaneamente era como viver duas vidas paralelas — e uma    vida j&aacute; &eacute; suficiente." A partir desse momento, Danto tornou-se    "exclusivamente fil&oacute;sofo", como escreveu em seu livro <i>After    the end of art</i> &#91;Depois do fim da arte&#93;, vindo a assumir a fun&ccedil;&atilde;o    de professor na Universidade de Col&uacute;mbia em 1966.</font></p>     <p><font size="2" face="Verdana">Nos anos 1960, Danto foi "atropelado pela    pop art", um movimento que incorporava o visual impetuoso da cultura de    consumo. Em Nova York, um encontro com as <i>Brillo box</i>, de Andy Warhol,    em 1964, na galeria Stable, lhe forneceu a inspira&ccedil;&atilde;o para escrever    sobre o novo movimento — mas tendo em vista outros fil&oacute;sofos. "Eu    pensei: se isso &eacute; poss&iacute;vel &#91;uma caixa de sab&atilde;o em p&oacute;    ser vista como arte&#93;, qualquer coisa &eacute; poss&iacute;vel. Ent&atilde;o    me ocorreu que era poss&iacute;vel escrever filosoficamente sobre a quest&atilde;o",    lembra. Danto estava intrigado com a rela&ccedil;&atilde;o problem&aacute;tica    entre as duas caixas de <i>Brillo</i> — a "verdadeira" e aquela presente    na instala&ccedil;&atilde;o de Warhol. Uma vez que s&atilde;o id&ecirc;nticas,    pensou Danto, o que faz de uma delas uma obra de arte? Essa quest&atilde;o o    levou a escrever <i>The transfiguration of commonplace</i> &#91;A transfigura&ccedil;&atilde;o    do lugar-comum&#93;, seu primeiro livro sobre arte.</font></p>     <p><font size="2" face="Verdana">Desde ent&atilde;o, Danto publicou diversos livros    sobre o assunto, assim como cinco colet&acirc;neas de artigos seus escritos    para a The Nation. Em 2003, seu livro <i>The Madonna of the future</i> &#91;A Madona    do futuro&#93; ganhou o Prix Philosophie, e seu livro mais recente, publicado este    ano — <i>Unnatural wonders: essays from the gap between art and life</i> &#91;Maravilhas    n&atilde;o-naturais: ensaios sobre a dist&acirc;ncia entre arte e vida&#93; —, foi    amplamente elogiado. Atualmente faz a curadoria da exposi&ccedil;&atilde;o "A    arte de 11/9", uma exposi&ccedil;&atilde;o na galeria Apex Art em Nova    York, aberta em sete de setembro de 2005.</font></p>     <p><font size="2" face="Verdana">Danto mora a alguns quarteir&otilde;es da Universidade    de Col&uacute;mbia, num apartamento que mais parece uma casa. &Eacute; um lugar    admir&aacute;vel — arejado, colorido e ecl&eacute;tico — com obras de arte espalhadas    por todos os lados (algo normal, no final das contas, na casa de um cr&iacute;tico    de arte e de uma artista). Mais surpreendente, talvez, seja a diversidade da    cole&ccedil;&atilde;o: h&aacute; um quadro <i>trompe l'oeil</i> no estilo do    realista do s&eacute;culo XIX William Harnett, pinturas abstratas de Sean Scully    e as exuberantes pe&ccedil;as de sua mulher, Barbara Westman. A diversidade    sugere que Danto pratica aquilo que prega: o cr&iacute;tico celebra as virtudes    do pluralismo, a id&eacute;ia de que n&atilde;o h&aacute; mais uma maneira &uacute;nica    de fazer arte. Abstra&ccedil;&atilde;o, realismo, minimalismo e expressionismo    t&ecirc;m todos as mesmas pretens&otilde;es; cada um &eacute; um meio entre    outros.</font></p>     <p><font size="2" face="Verdana">O que poderia parecer uma progress&atilde;o linear    &eacute; antes algo como uma fita de Moebius: a progress&atilde;o da arte come&ccedil;a    em Lascaux para terminar, quase quinze mil anos depois, com artistas que desejam    pintar como homens das cavernas. Agora, depois do fim da arte, vale tudo. (<b>Natasha    Degen</b>)</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>Natasha Degen — <b>Voc&ecirc; &eacute; professor    de filosofia em Col&uacute;mbia h&aacute; quase quarenta anos. Como surgiu seu    interesse pela arte?</b></i></font></p>     <p><font size="2" face="Verdana">N&atilde;o estava nos meus planos ser cr&iacute;tico    de arte. Encontrei o que parecia ser minha voca&ccedil;&atilde;o na filosofia    anal&iacute;tica e tinha (e ainda tenho) grandes ambi&ccedil;&otilde;es filos&oacute;ficas.    Meus escritos se dirigiam principalmente a um p&uacute;blico de fil&oacute;sofos    profissionais, e meu maior objetivo era elaborar um sistema filos&oacute;fico    baseado no conceito de representa&ccedil;&atilde;o, em suas diferentes acep&ccedil;&otilde;es.    Eu comecei, &eacute; verdade, como artista, e vim para Nova York tendo em vista    uma carreira art&iacute;stica. Fui atra&iacute;do pelo expressionismo abstrato    nos anos 1950, mas abandonei o projeto quando me dei conta de que meus interesses    me inclinavam muito mais &agrave; filosofia.</font></p>     <p><font size="2" face="Verdana">Eu n&atilde;o tinha interesse filos&oacute;fico    pela arte at&eacute; o advento da pop art, que me indicou as possibilidades    da reflex&atilde;o filos&oacute;fica sobre a arte em geral. Em 1964 apresentei    um artigo &agrave; Associa&ccedil;&atilde;o Filos&oacute;fica Americana, baseado    na obra de Andy Warhol, Robert Rauschenberg e de alguns artistas do minimalismo.    Chamava-se "O mundo da arte", e nele eu tentava redirecionar a forma    em que a filosofia da arte era praticada. N&atilde;o cheguei, no entanto, a    desenvolver as id&eacute;ias, j&aacute; que estava ocupado com meu sistema,    a respeito do qual publiquei diversos livros. Mas, no fim dos anos 1970, comecei    a escrever um livro intitulado <i>A transfigura&ccedil;&atilde;o do lugar-comum</i>,    que aplicava os princ&iacute;pios do sistema &agrave; filosofia da arte. Esse    livro era dirigido n&atilde;o s&oacute; aos fil&oacute;sofos, mas tamb&eacute;m    ao meio das artes, do qual as quest&otilde;es tinham brotado.</font></p>     <p><font size="2" face="Verdana"><b><i>Como come&ccedil;ou sua rela&ccedil;&atilde;o    com a </i>The Nation?</b></font></p>     <p><font size="2" face="Verdana">Em 1984, Betsy Pochoda, depois de passar um curto    per&iacute;odo na Vanity Fair, voltou &agrave; The Nation para ser a editora    de literatura. A revista, &agrave; &eacute;poca, n&atilde;o tinha um cr&iacute;tico    de arte ativo, j&aacute; que Lawrence Alloway, que desempenhava a fun&ccedil;&atilde;o,    estava gravemente doente. Betsy procurava algu&eacute;m para substitu&iacute;-lo,    e meu nome lhe foi sugerido por Bem Sonnemberg &#91;ex-editor de <i>Grand Street</i>&#93;,    que havia gostado muito de <i>A transfigura&ccedil;&atilde;o do lugar-comum</i>.    Ele disse que eu aparentava saber muito sobre arte contempor&acirc;nea. Na verdade,    eu sabia muito "para um fil&oacute;sofo", e meus conhecimentos eram    razoavelmente restritos &agrave; produ&ccedil;&atilde;o dos anos 1960. Um belo    dia, recebo um telefonema de Betsy, a quem n&atilde;o conhecia, me convidando    para escrever, sobre arte, para a revista. Nunca tinha pensado em fazer isso,    mas as perspectivas me animaram muito. Propus escrever sobre uma mostra chamada    "<i>Blam</i>! — Arte de Nova York 1957-1964", no Whitney Museum. Tratava-se,    afinal de contas, da produ&ccedil;&atilde;o art&iacute;stica que me havia interessado    filosoficamente, e o artigo foi bem recebido. Recebi cem d&oacute;lares pelo    trabalho, e tive a satisfa&ccedil;&atilde;o de v&ecirc;-lo impresso quase imediatamente,    duas coisas que nunca haviam acontecido com qualquer coisa que eu j&aacute;    tivesse publicado. Adorei a experi&ecirc;ncia, e logo me tornei cr&iacute;tico    da revista, fun&ccedil;&atilde;o que desempenho at&eacute; hoje. </font></p>     <p><font size="2" face="Verdana"><i><b>Como foi a transi&ccedil;&atilde;o da academia    para a cr&iacute;tica de arte dirigida a um p&uacute;blico mais amplo?</b></i></font></p>     <p><font size="2" face="Verdana">Comecei a fazer cr&iacute;tica de arte fazendo    cr&iacute;tica de arte. Foi algo f&aacute;cil e natural, mas nunca teria me    candidatado de forma espont&acirc;nea para a fun&ccedil;&atilde;o. Teriam me    considerado mais qualificado do que o necess&aacute;rio e excessivamente acad&ecirc;mico.    Ningu&eacute;m fora do c&iacute;rculo filos&oacute;fico conhecia meu trabalho.    Mas descobri que, como cr&iacute;tico de arte, poderia fazer algo que n&atilde;o    podia fazer como fil&oacute;sofo: filosofar. O telefonema de Betsy mudou minha    vida. Foi uma descoberta casual, como a de Lana Turner numa lanchonete. Tentei    incorporar &agrave; minha atividade como cr&iacute;tico li&ccedil;&otilde;es    que aprendi com a filosofia: escrever com clareza, concis&atilde;o e coer&ecirc;ncia.    Muito da cr&iacute;tica de arte n&atilde;o passava (e ainda n&atilde;o passa)    de um amontoado de jarg&otilde;es e id&eacute;ias vagas. Divertia-me escrevendo    os artigos e queria que o leitor se divertisse ao l&ecirc;-los. E, porque sou    professor, queria que os leitores aprendessem novas formas de pensar sobre arte.</font></p>     <p><font size="2" face="Verdana"><i><b>Que import&acirc;ncia tem a cr&iacute;tica    de arte para a </b></i><b>The Nation?</b></font></p>     <p><font size="2" face="Verdana">A cr&iacute;tica de arte profissional, por oposi&ccedil;&atilde;o    ao ensa&iacute;smo beletrista sobre arte, come&ccedil;ou para valer na The Nation    nos anos 1860. Peter Meyer e eu organizamos uma antologia com as cr&iacute;ticas    da revista, que come&ccedil;a com uma carta de P. T. Barnum ao editor. Demos    &agrave; antologia o nome <i>Brushes with history,</i> pois &eacute; poss&iacute;vel    acompanhar a arte americana atrav&eacute;s da rea&ccedil;&atilde;o da revista    &agrave;s exposi&ccedil;&otilde;es e controv&eacute;rsias. Os criadores da revista    eram disc&iacute;pulos de John Ruskin, que acreditava que se a arte for s&oacute;lida,    ent&atilde;o a sociedade o ser&aacute;. Para reformar a sociedade, bastaria    reformar a arte. Hoje em dia, claro, ningu&eacute;m acredita nisso, mas n&atilde;o    h&aacute; como negar que os artistas, sobretudo os contempor&acirc;neos, abordam    os dilemas mais urgentes enfrentados pela sociedade contempor&acirc;nea, de    maneira que encarar a produ&ccedil;&atilde;o art&iacute;stica nos leva necessariamente    a pensar sobre os problemas que nos desafiam enquanto sociedade.</font></p>     <p><font size="2" face="Verdana">O mundo das artes &eacute; altamente globalizado.    Cada vez mais os mesmos valores art&iacute;sticos s&atilde;o globalmente compartilhados,    o que significa que no fim das contas outros valores tamb&eacute;m o ser&atilde;o.    Desse ponto de vista, as coisas mudaram muito desde que comecei a escrever sobre    arte. H&aacute; pouco tempo, recebi uma carta de Khalad al-Hamzah, um artista    da Jord&acirc;nia que obteve financiamento para realizar um trabalho conceitual    sobre algumas de minhas id&eacute;ias. Fiquei surpreso ao saber que em um pa&iacute;s    como esse, do qual recebemos quase exclusivamente not&iacute;cias pol&iacute;ticas,    a vanguarda art&iacute;stica trabalha com conceitos que podem ser adotados pela    vanguarda em todo e qualquer lugar. O Isl&atilde; pro&iacute;be imagens, mas    est&aacute; aberto para a arte conceitual — e hoje grande parte da arte &eacute;    conceitual. Parece haver um terreno f&eacute;rtil para os fil&oacute;sofos!</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i><b>J&aacute; que esta entrevista &eacute;    para a </b></i><b>The Nation</b><i><b>, devo fazer pelo menos uma pergunta sobre    pol&iacute;tica. Em um artigo publicado ano passado na Artforum, voc&ecirc;    afirmou que "nos Estados Unidos, a separa&ccedil;&atilde;o arte e Estado    &eacute; quase t&atilde;o forte quanto entre Igreja e Estado". Que papel    os governos, e o nosso governo especificamente, desempenham no apoio &agrave;    arte?</b></i></font></p>     <p><font size="2" face="Verdana">A National Gallery de Washington &eacute; talvez    o &uacute;nico museu nacional que n&atilde;o &eacute; tamb&eacute;m um monumento    ao esp&iacute;rito nacional. N&atilde;o h&aacute; ali nenhuma aura patri&oacute;tica.    Isso &eacute; t&iacute;pico do sistema governamental norte-americano: nossa    arte &eacute; vista antes como uma quest&atilde;o de interesse individual do    que nacional. &Eacute; uma ben&ccedil;&atilde;o, acredito eu, que o governo    n&atilde;o se importe com o que acontece na arte. &Eacute;, acima de tudo, uma    quest&atilde;o de liberdade individual. Essa postura tem respaldo em um dos    direitos fundamentais: direito &agrave; liberdade e &agrave; busca por felicidade.    At&eacute; Rudolph Giuliani &#91;ex-prefeito de Nova York&#93; reconhecia isso, indagando    t&atilde;o-somente se &eacute; correto usar impostos para financiar obras de    arte que s&atilde;o contr&aacute;rias aos nossos valores.</font></p>     <p><font size="2" face="Verdana">Eu aceito o fato de que meus impostos acabem    financiando um governo cujas decis&otilde;es s&atilde;o recorrentemente contr&aacute;rias    aos meus valores, e &eacute; dessa forma que as coisas funcionam em uma sociedade    aberta e livre, baseada num sistema representativo. A Primeira Emenda protege    a liberdade de express&atilde;o, mas h&aacute; boas raz&otilde;es para reafirmar    que a liberdade &eacute; uma quest&atilde;o de interesse nacional, j&aacute;    que um debate livre e aberto &eacute; essencial para chegarmos a decis&otilde;es    coletivas. O museu &eacute; um f&oacute;rum, e grande parte da arte tem conota&ccedil;&otilde;es    pol&iacute;ticas. Mas h&aacute; ainda um longo caminho, que se relaciona &agrave;    educa&ccedil;&atilde;o, para que finalmente consigamos convencer os cidad&atilde;os    a aceitarem de bom grado que seu dinheiro seja aplicado no patroc&iacute;nio    a um tipo de arte que eles muitas vezes acham repugnante. A educa&ccedil;&atilde;o    pode diminuir essa rejei&ccedil;&atilde;o, mas n&atilde;o a eliminar. N&atilde;o    h&aacute; nenhuma regra a <i>priori</i> que determine que qualquer tipo de arte    ser&aacute; apreciado por todas as pessoas. </font></p>     <p><font size="2" face="Verdana"><i><b>Gostaria tamb&eacute;m de falar sobre suas    id&eacute;ias a respeito de filosofia da arte. Duchamp colocou objetos cotidianos    numa exposi&ccedil;&atilde;o e os considerou como objets-trouv&eacute;s. As    pinturas de telefones de Moholy-Nagy foram feitas em uma f&aacute;brica; as    m&atilde;os do artista n&atilde;o encostaram na tela. De Donald Judd a Jeff    Koons, artistas deixaram a realiza&ccedil;&atilde;o de suas obras a cargo de    engenheiros e artes&atilde;os. Uma vez aceito que artistas podem fazer obras    de arte sem na realidade fazer coisa alguma, a habilidade e t&eacute;cnica art&iacute;sticas    ainda t&ecirc;m relev&acirc;ncia?</b></i></font></p>     <p><font size="2" face="Verdana">Por ser dada&iacute;sta, Duchamp se opunha &agrave;    concep&ccedil;&atilde;o do Grande Artista como um her&oacute;i cultural. Ele    sentia que a adora&ccedil;&atilde;o exagerada do artista levaria a conseq&uuml;&ecirc;ncias    pol&iacute;ticas desastrosas. Ent&atilde;o adotou uma postura antiart&iacute;stica.    Tinha desprezo pelo olhar, pelo toque, pela m&atilde;o do artista. Cria&ccedil;&atilde;o    sem interven&ccedil;&atilde;o direta era um ideal dada&iacute;sta — da&iacute;    os <i>ready-mades</i>. A conseq&uuml;&ecirc;ncia foi a no&ccedil;&atilde;o de    "trabalho manual" deixar de fazer parte do conceito de arte — a vers&atilde;o    da beleza que resultou do projeto dada&iacute;sta de a destruir. Isso abriu    a possibilidade de o artista transferir a tarefa de realiza&ccedil;&atilde;o    da obra a outros, como no caso de Koons ou, por raz&otilde;es diferentes, de    Donald Judd. A arte estava na id&eacute;ia, independente de quem a executasse.    No caso de Judd, h&aacute; uma certa est&eacute;tica industrial que se tornou    artisticamente apreci&aacute;vel. Ele sabia que n&atilde;o poderia fazer beiradas    e cantos com a mesma precis&atilde;o que as m&aacute;quinas. Mas &eacute; claro    que ainda existe arte ali onde tamb&eacute;m podemos admirar o gesto — como    na obra de Guston ou De Kooning. Nesses casos, a m&atilde;o do artista comp&otilde;e    o sentido do trabalho. O interessante do pluralismo &eacute; que n&atilde;o    existe uma maneira &uacute;nica de fazer as coisas. Por isso, sou partid&aacute;rio    antes de uma est&eacute;tica do sentido do que de uma est&eacute;tica da forma.    Meu interesse est&aacute; em encontrar esses sentidos e procurar explicar como    eles est&atilde;o incorporados nas obras de arte. &Eacute; principalmente disso    que tratam os meus escritos.</font></p>     <p><font size="2" face="Verdana"><i><b>Por &uacute;ltimo: que artistas e obras    voc&ecirc; mais admira?</b></i></font></p>     <p><font size="2" face="Verdana">Tenho um gosto um pouco conservador. Adoro a    arte francesa do s&eacute;culo XVIII, Watteau e Chardin principalmente. Gosto    muito de Morandi e Modigliani. Dentre os artistas contempor&acirc;neos, gosto    muito dos que fazem pintura abstrata — Robert Mangold, Sean Scully, David Reed.    Mas nem toda arte importante &eacute; necessariamente f&aacute;cil de gostar.    N&atilde;o posso dizer que eu goste do trabalho de Jeff Koons — mas o considero    importante. Quem consegue verdadeiramente gostar do trabalho de Duchamp? S&oacute;    n&atilde;o gosto de ser manipulado. Por causa disso, detesto Francis Bacon.    Mas perd&ocirc;o Norman Rockwell, j&aacute; que sou dado a sentimentalismos.    Eu sinceramente gostaria que o mundo fosse muito mais parecido com o mundo dele    do que de fato &eacute;. Gosto de Robert Rauschenberg por ter apagado um desenho    de De Kooning, gosto dessa petul&acirc;ncia. Poderia ficar horas e horas falando    sobre isso!</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o em 2 de    outubro de 2005.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE="2" face="Verdana">tradu&ccedil;&atilde;o do ingl&ecirc;s de Joaquim    Toledo Jr.    <br>   </font><font size="2" face="verdana">NATASHA DEGEN &eacute; editora do Daily    Princetonian, jornal da Universidade de Princeton.    <br>   </font><FONT SIZE="2" face="Verdana"><a name="nt"></a> &#91;<a href="#tx">*</a>&#93;    Entrevista publicada na vers&atilde;o eletr&ocirc;nica da revista The Nation    em 18 de agosto de 2005.</font></p>      ]]></body>
</article>
