<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142010000100016</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142010000100016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Impactos ambientais da mineração no Estado de São Paulo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mechi]]></surname>
<given-names><![CDATA[Andréa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sanches]]></surname>
<given-names><![CDATA[Djalma Luiz]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Ministério Público do Estado de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Ministério Público do Estado de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<volume>24</volume>
<numero>68</numero>
<fpage>209</fpage>
<lpage>220</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142010000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142010000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142010000100016&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[De modo geral, a mineração causa impacto significativo ao meio ambiente, pois quase sempre o desenvolvimento dessa atividade implica supressão de vegetação, exposição do solo aos processos erosivos com alterações na quantidade e qualidade dos recursos hídricos superficiais e subterrâneos, além de causar poluição do ar, entre outros aspectos negativos. A prevenção e a mitigação desses impactos no Estado de São Paulo se fazem por meio do licenciamento ambiental. Outra forma de gestão ambiental do Estado refere-se aos programas que visam à definição de zoneamentos ambientais minerários e elaboração de planos diretores regionais de mineração. Há, porém, evidente dissociação entre as ações praticadas e aquelas preconizadas nos projetos, restringindo a recuperação da área degradada a medidas que apenas atenuam o impacto visual. Este artigo apresenta considerações sobre o tema e o desafio de o setor se adequar à Constituição Federal e à Política Nacional de Meio Ambiente.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Generally, mining causes significant impact over the environment, since this activity often involves suppression of vegetation, soil exposure and erosion resulting in important changes in the quantity and quality of surface and ground-waters and in air pollution, among other negative effects. The prevention and mitigation of these impacts in the State of Sao Paulo are made through the environmental licensing. Another way of environmental management includes programs like mining and environmental zoning and regional mining director plans. But there is clear dissociation between the actions effectively taken and those recommended in the projects, limiting the recovery of degraded areas to measures that only attenuate the visual impact. This paper presents considerations on the subject and challenges of the industry to adapt to the Federal Constitution and the National Policy on Environment.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Mineração]]></kwd>
<kwd lng="pt"><![CDATA[Impacto ambiental]]></kwd>
<kwd lng="pt"><![CDATA[Gestão]]></kwd>
<kwd lng="pt"><![CDATA[Recuperação de área degradada]]></kwd>
<kwd lng="en"><![CDATA[Mining]]></kwd>
<kwd lng="en"><![CDATA[Environmental impact]]></kwd>
<kwd lng="en"><![CDATA[Management]]></kwd>
<kwd lng="en"><![CDATA[Rehabilitation of degraded areas]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>GEST&Atilde;O    E ESTUDOS AMBIENTAIS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Impactos    ambientais da minera&ccedil;&atilde;o no Estado de S&atilde;o Paulo&nbsp;</b>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Andr&eacute;a    Mechi; Djalma Luiz Sanches</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo geral,    a minera&ccedil;&atilde;o causa impacto significativo ao meio ambiente, pois    quase sempre o desenvolvimento dessa atividade implica supress&atilde;o de vegeta&ccedil;&atilde;o,    exposi&ccedil;&atilde;o do solo aos processos erosivos com altera&ccedil;&otilde;es    na quantidade e qualidade dos recursos h&iacute;dricos superficiais e subterr&acirc;neos,    al&eacute;m de causar polui&ccedil;&atilde;o do ar, entre outros aspectos negativos.    A preven&ccedil;&atilde;o e a mitiga&ccedil;&atilde;o desses impactos no Estado    de S&atilde;o Paulo se fazem por meio do licenciamento ambiental. Outra forma    de gest&atilde;o ambiental do Estado refere-se aos programas que visam &agrave;    defini&ccedil;&atilde;o de zoneamentos ambientais miner&aacute;rios e elabora&ccedil;&atilde;o    de planos diretores regionais de minera&ccedil;&atilde;o. H&aacute;, por&eacute;m,    evidente dissocia&ccedil;&atilde;o entre as a&ccedil;&otilde;es praticadas e    aquelas preconizadas nos projetos, restringindo a recupera&ccedil;&atilde;o    da &aacute;rea degradada a medidas que apenas atenuam o impacto visual. Este    artigo apresenta considera&ccedil;&otilde;es sobre o tema e o desafio de o setor    se adequar &agrave; Constitui&ccedil;&atilde;o Federal e &agrave; Pol&iacute;tica    Nacional de Meio Ambiente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Minera&ccedil;&atilde;o, Impacto ambiental, Gest&atilde;o, Recupera&ccedil;&atilde;o    de &aacute;rea degradada.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Generally, mining    causes significant impact over the environment, since this activity often involves    suppression of vegetation, soil exposure and erosion resulting in important    changes in the quantity and quality of surface and ground-waters and in air    pollution, among other negative effects. The prevention and mitigation of these    impacts in the State of Sao Paulo are made through the environmental licensing.    Another way of environmental management includes programs like mining and environmental    zoning and regional mining director plans. But there is clear dissociation between    the actions effectively taken and those recommended in the projects, limiting    the recovery of degraded areas to measures that only attenuate the visual impact.    This paper presents considerations on the subject and challenges of the industry    to adapt to the Federal Constitution and the National Policy on Environment.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Mining, Environmental impact, Management, Rehabilitation of degraded areas.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OS MESMOS PROCESSOS    geol&oacute;gicos que d&atilde;o origem aos dep&oacute;sitos minerais condicionam    a sua localiza&ccedil;&atilde;o na crosta terrestre. A abund&acirc;ncia ou escassez    dos elementos que comp&otilde;em essa crosta determina a frequ&ecirc;ncia de    ocorr&ecirc;ncia dos diversos tipos de dep&oacute;sitos minerais. A essas peculiaridades    associa-se o termo rigidez locacional, que expressa a restri&ccedil;&atilde;o    na sele&ccedil;&atilde;o de &aacute;reas que possam gerar menores impactos ambientais    na implanta&ccedil;&atilde;o de empreendimentos miner&aacute;rios. Muitas vezes,    os locais de ocorr&ecirc;ncia s&atilde;o ambientalmente sens&iacute;veis e importantes    para a preserva&ccedil;&atilde;o da biodiversidade, dos recursos h&iacute;dricos,    da paisagem ou de demais recursos naturais com fun&ccedil;&atilde;o ambiental    de grande import&acirc;ncia. Por esses aspectos, al&eacute;m da necessidade    frequente de escava&ccedil;&otilde;es vultosas para a retirada do bem mineral,    que resultam em grandes volumes de rejeito, &eacute; que se vincula a minera&ccedil;&atilde;o    a impactos negativos significativos para o meio ambiente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Praticamente, toda    atividade de minera&ccedil;&atilde;o implica supress&atilde;o de vegeta&ccedil;&atilde;o    ou impedimento de sua regenera&ccedil;&atilde;o. Em muitas situa&ccedil;&otilde;es,    o solo superficial de maior fertilidade &eacute; tamb&eacute;m removido, e os    solos remanescentes ficam expostos aos processos erosivos que podem acarretar    em assoreamento dos corpos d'&aacute;gua do entorno. A qualidade das &aacute;guas    dos rios e reservat&oacute;rios da mesma bacia, a jusante do empreendimento,    pode ser prejudicada em raz&atilde;o da turbidez provocada pelos sedimentos    finos em suspens&atilde;o, assim como pela polui&ccedil;&atilde;o causada por    subst&acirc;ncias lixiviadas e carreadas ou contidas nos efluentes das &aacute;reas    de minera&ccedil;&atilde;o, tais como &oacute;leos, graxa, metais pesados. Estes    &uacute;ltimos podem tamb&eacute;m atingir as &aacute;guas subterr&acirc;neas.    O regime hidrol&oacute;gico dos cursos d'&aacute;gua e dos aqu&iacute;feros    pode ser alterado quando se faz uso desses recursos na lavra (desmonte hidr&aacute;ulico)    e no beneficiamento, al&eacute;m de causar o rebaixamento do len&ccedil;ol fre&aacute;tico.    O rebaixamento de calha de rios com a lavra de seus leitos pode provocar a instabilidade    de suas margens, causando a supress&atilde;o das matas ciliares, al&eacute;m    de possibilitar o descal&ccedil;amento de pontes com eventuais rupturas. Com    frequ&ecirc;ncia, a minera&ccedil;&atilde;o provoca a polui&ccedil;&atilde;o    do ar por particulados suspensos pela atividade de lavra, beneficiamento e transporte,    ou por gases emitidos da queima de combust&iacute;vel. Outros impactos ao meio    ambiente est&atilde;o associados a ru&iacute;dos, sobrepress&atilde;o ac&uacute;stica    e vibra&ccedil;&otilde;es no solo associados &agrave; opera&ccedil;&atilde;o    de equipamentos e explos&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todos os impactos    anteriormente referidos podem ter efeitos danosos no equil&iacute;brio dos ecossistemas,    tais como a redu&ccedil;&atilde;o ou destrui&ccedil;&atilde;o de h&aacute;bitat,    afugentamento da fauna, morte de esp&eacute;cimes da fauna e da flora terrestres    e aqu&aacute;ticas, incluindo eventuais esp&eacute;cies em extin&ccedil;&atilde;o,    interrup&ccedil;&atilde;o de corredores de fluxos g&ecirc;nicos e de movimenta&ccedil;&atilde;o    da biota, entre outros. Em rela&ccedil;&atilde;o ao meio antr&oacute;pico, a    minera&ccedil;&atilde;o pode causar n&atilde;o apenas o desconforto ambiental,    mas tamb&eacute;m impactos &agrave; sa&uacute;de causados pela polui&ccedil;&atilde;o    sonora, do ar, da &aacute;gua e do solo. A desfigura&ccedil;&atilde;o da paisagem    &eacute; outro aspecto gerado pela minera&ccedil;&atilde;o cujo impacto depende    do volume de escava&ccedil;&atilde;o e da visibilidade em raz&atilde;o de sua    localiza&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A foto abaixo ilustra    a degrada&ccedil;&atilde;o ambiental gerada pela minera&ccedil;&atilde;o na    regi&atilde;o de Guararema/SP.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v23n68/16f1.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A minera&ccedil;&atilde;o    no Estado de S&atilde;o Paulo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de as primeiras    descobertas de recursos minerais brasileiros no final do s&eacute;culo XVI terem    ocorrido em territ&oacute;rio paulista, a economia paulista notabilizou-se inicialmente    pela atividade agr&iacute;cola, seguida do desenvolvimento industrial e da acelera&ccedil;&atilde;o    do crescimento urbano. Essas caracter&iacute;sticas, associadas &agrave;s potencialidades    dos terrenos geol&oacute;gicos, determinaram, definitivamente, o perfil atual    da ind&uacute;stria mineral paulista, voltado notoriamente ao consumo interno    para atender &agrave;s ind&uacute;strias dos setores cer&acirc;mico, sider&uacute;rgico,    cimenteiro, vidreiro, entre outros, de insumos para agricultura e, de forma    vigorosa, da constru&ccedil;&atilde;o civil.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v23n68/16t1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A grande maioria    dos munic&iacute;pios de S&atilde;o Paulo conta com alguma produ&ccedil;&atilde;o    mineral, legalizada ou n&atilde;o, e as caracter&iacute;sticas geol&oacute;gicas    do territ&oacute;rio paulista, associadas &agrave;s demandas decorrentes do    crescimento urbano e industrial, t&ecirc;m propiciado a nuclea&ccedil;&atilde;o    da atividade de minera&ccedil;&atilde;o em zonas espec&iacute;ficas, promovendo    a forma&ccedil;&atilde;o de polos produtores regionais com o adensamento de    &aacute;reas impactadas pela extra&ccedil;&atilde;o mineral, tais como a Regi&atilde;o    Metropolitana de S&atilde;o Paulo (RMSP), o cintur&atilde;o Sorocaba-Itu-Campinas,    o Vale do Para&iacute;ba, o Vale do Ribeira e munic&iacute;pios adjacentes de    Itapeva, Apia&iacute; e Cap&atilde;o Bonito.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Cabral    Junior et al. (2008), em determinadas regi&otilde;es as aglomera&ccedil;&otilde;es    de empresas de minera&ccedil;&atilde;o chegam a constituir arranjos produtivos    locais de base mineral, tais como as in&uacute;meras aglomera&ccedil;&otilde;es    minerocer&acirc;micas que integram a produ&ccedil;&atilde;o de argilas e a fabrica&ccedil;&atilde;o    de produtos de cer&acirc;mica vermelha e revestimentos. Um desses aglomerados    acompanha a Depress&atilde;o Perif&eacute;rica Paulista, constituindo uma faixa    cont&iacute;nua que se estende da regi&atilde;o de Itapeva at&eacute; S&atilde;o    Jo&atilde;o da Boa Vista. Outra aglomera&ccedil;&atilde;o se situa no oeste    paulista, associada &agrave;s faixas lindeiras dos rios Paran&aacute;, Tiet&ecirc;    e Paranapanema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com raras exce&ccedil;&otilde;es,    a ind&uacute;stria mineral paulista apresenta defici&ecirc;ncias tecnol&oacute;gicas,    especialmente quando se trata da pequena empresa que corresponde &agrave; grande    maioria do setor produtivo no Estado. Grande parte das minera&ccedil;&otilde;es    ressente-se de investimentos na pesquisa geol&oacute;gica das jazidas e na caracteriza&ccedil;&atilde;o    tecnol&oacute;gica dos min&eacute;rios, no planejamento das opera&ccedil;&otilde;es    de lavra, beneficiamento e recupera&ccedil;&atilde;o ambiental, entre outros    fatores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A falta de a&ccedil;&otilde;es    de planejamento por parte dos poderes p&uacute;blicos e a car&ecirc;ncias aqui    referidas t&ecirc;m gerado conflitos da atividade com outras formas de uso do    solo, em muitos casos com desconforto e riscos &agrave;s comunidades circunvizinhas.    Al&eacute;m disso, a falta de controle e a n&atilde;o recupera&ccedil;&atilde;o    ambiental satisfat&oacute;ria das &aacute;reas mineradas t&ecirc;m causado uma    s&eacute;rie de outros impactos indesej&aacute;veis ao meio ambiente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como agravante    dessa situa&ccedil;&atilde;o, a ilegalidade no setor ainda &eacute; significativa.    Segundo a declara&ccedil;&atilde;o do chefe do 2º Distrito S&atilde;o Paulo    do Departamento Nacional de Produ&ccedil;&atilde;o Mineral, Enzo Lu&iacute;s    Nico J&uacute;nior, na edi&ccedil;&atilde;o de 12.7.2005 do jornal <i>Folha    de S.Paulo</i>, existiam na ocasi&atilde;o cerca de 2.500 lavras autorizadas    no Estado de S&atilde;o Paulo e havia indica&ccedil;&atilde;o da exist&ecirc;ncia    de cerca de tr&ecirc;s mil mineradoras clandestinas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Preven&ccedil;&atilde;o    e mitiga&ccedil;&atilde;o dos impactos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como instrumento    previsto na Pol&iacute;tica Nacional de Meio Ambiente, a preven&ccedil;&atilde;o    e a mitiga&ccedil;&atilde;o dos impactos da minera&ccedil;&atilde;o sobre o    meio ambiente no Estado de S&atilde;o Paulo v&ecirc;m se fazendo por meio do    licenciamento ambiental, com base no planejamento do empreendimento consubstanciado    nos documentos denominados Relat&oacute;rio de Controle Ambiental (RCA), Plano    de Controle Ambiental (PCA), Relat&oacute;rio Ambiental Preliminar (RAP), Estudo    de Impacto Ambiental (EIA) e Relat&oacute;rio de Impacto Ambiental (Rima), a    serem apresentados conforme os crit&eacute;rios estabelecidos na Resolu&ccedil;&atilde;o    n.51, de 12 de dezembro de 2006, da Secretaria do Meio Ambiente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A exig&ecirc;ncia    de RAP ou EIA/Rima aplica-se aos empreendimentos novos sempre que o &oacute;rg&atilde;o    ambiental considerar que haver&aacute; impacto ambiental significativo ou quando    a &aacute;rea de extra&ccedil;&atilde;o for superior a 20 ha ou o volume total    de material a ser extra&iacute;do, incluindo min&eacute;rio e est&eacute;ril,    ultrapassar 5.000.000 m&sup3;. Tamb&eacute;m haver&aacute; essa exig&ecirc;ncia    quando for prevista supress&atilde;o de vegeta&ccedil;&atilde;o nativa acima    de 5 ha, houver interven&ccedil;&atilde;o em nascentes ou cursos d'&aacute;gua    inseridos em mananciais de abastecimento p&uacute;blico, a &aacute;rea estiver    inserida em Zona de Amortecimento de Unidades de Conserva&ccedil;&atilde;o de    Prote&ccedil;&atilde;o Integral, nos termos da Lei Federal n.9.985/00 ou e se    houver extra&ccedil;&atilde;o de rochas carbon&aacute;ticas em regi&otilde;es    com evid&ecirc;ncias de fen&ocirc;menos c&aacute;rsticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para as minera&ccedil;&otilde;es    existentes na data da publica&ccedil;&atilde;o do Regulamento da Lei n.997/76,    a Resolu&ccedil;&atilde;o SMA n.51/06 prev&ecirc; a obriga&ccedil;&atilde;o    de o empreendedor solicitar a Licen&ccedil;a de Opera&ccedil;&atilde;o, apresentando    um Plano de Recupera&ccedil;&atilde;o de &Aacute;rea Degradada (Prad). J&aacute;    nos casos de empreendimentos desativados, que n&atilde;o foram objeto de licenciamento    ambiental, o respons&aacute;vel foi compelido a apresentar o projeto de revegeta&ccedil;&atilde;o    para aprova&ccedil;&atilde;o do DEPRN (atual Cetesb) e providenciar a recupera&ccedil;&atilde;o    da &aacute;rea degradada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro instrumento    da Pol&iacute;tica Nacional de Meio Ambiente empregado pelo Estado de S&atilde;o    Paulo refere-se ao "Programa de Recursos Minerais e Meio Ambiente" que vem sendo    desenvolvido pelo Instituto Geol&oacute;gico (IG), vinculado &agrave; Secretaria    do Meio Ambiente, visando &agrave; defini&ccedil;&atilde;o de zoneamentos ambientais    miner&aacute;rios e elabora&ccedil;&atilde;o de planos diretores regionais de    minera&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro trabalho    conclu&iacute;do pelo IG em 1997 foi direcionado ao Vale do Para&iacute;ba com    o "Projeto Para&iacute;ba do Sul - Potencialidade de Areia", entre Jacare&iacute;    e Roseira. O objetivo do projeto foi subsidiar o estabelecimento de normas t&eacute;cnicas    e procedimentos de licenciamento ambiental e o zoneamento ambiental da minera&ccedil;&atilde;o    de areia, por meio da defini&ccedil;&atilde;o de &aacute;reas pr&oacute;prias    para explora&ccedil;&atilde;o mineral. Nesse estudo, foi realizada uma s&iacute;ntese    dos trabalhos anteriores relativos &agrave; explora&ccedil;&atilde;o mineral    e ao planejamento integrado em raz&atilde;o do desenvolvimento econ&ocirc;mico    e ambiental da regi&atilde;o, complementado com uma colet&acirc;nea das legisla&ccedil;&otilde;es    municipais relativas &agrave; atividade de explora&ccedil;&atilde;o dos recursos    minerais e de uso do solo. A defini&ccedil;&atilde;o e a delimita&ccedil;&atilde;o    da zona de potencial de areia basearam-se no estabelecimento dos limites das    constru&ccedil;&otilde;es eminentemente arenosas ou do cintur&atilde;o me&acirc;ndrico,    pertencentes ao Sistema Fluvial Meandrante Holoc&ecirc;nico do Rio Para&iacute;ba    do Sul.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com base nesse    estudo do IG, a Secretaria do Meio Ambiente estabeleceu o zoneamento ambiental    para minera&ccedil;&atilde;o de areia na v&aacute;rzea do Rio Para&iacute;ba    do Sul, no subtrecho inserido nos munic&iacute;pios de Jacare&iacute;, S&atilde;o    Jos&eacute; dos Campos, Ca&ccedil;apava, Taubat&eacute;, Trememb&eacute; e Pindamonhangaba,    conforme disposto na Resolu&ccedil;&atilde;o SMA n.28/99. Nesse subtrecho, os    novos empreendimentos foram dispensados de EIA/Rima para seu licenciamento,    de acordo com a Resolu&ccedil;&atilde;o SMA n.03/99, podendo-se extrair areia    dentro dos limites da zona de minera&ccedil;&atilde;o, respeitando-se as zonas    de prote&ccedil;&atilde;o, que visam resguardar o ecossistema formado pelo Rio    Para&iacute;ba do Sul, a vegeta&ccedil;&atilde;o remanescente preservada e,    especialmente, as associadas aos meandros abandonados, assim como as zonas de    conserva&ccedil;&atilde;o da v&aacute;rzea, que visam proteger e conservar a    plan&iacute;cie aluvionar, dessa forma garantindo a permeabilidade dos solos    e a n&atilde;o contamina&ccedil;&atilde;o das &aacute;guas, mediante usos compat&iacute;veis    com sua fun&ccedil;&atilde;o ecol&oacute;gica. A zona de recupera&ccedil;&atilde;o    aplica-se aos empreendimentos em atividade ou exauridas, compreendendo as &aacute;reas    definidas como priorit&aacute;rias &agrave; recupera&ccedil;&atilde;o ambiental,    objetivando compatibiliz&aacute;-las com os usos urbano, agropecu&aacute;rio    ou de preserva&ccedil;&atilde;o, segundo sua localiza&ccedil;&atilde;o espec&iacute;fica.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v23n68/16f2.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Reis    et al. (2006), em trabalho elaborado com o prop&oacute;sito de investigar as    consequ&ecirc;ncias da extra&ccedil;&atilde;o de areia em larga escala no balan&ccedil;o    h&iacute;drico climatol&oacute;gico do Vale do Para&iacute;ba, no trecho paulista    a &aacute;rea de lagos artificiais originados pela extra&ccedil;&atilde;o de    areia evoluiu de 591,4 ha em 1993 para 1.726,5 ha em 2003. Neste ano, registrou-se    uma perda de &aacute;gua para a atmosfera pela evapora&ccedil;&atilde;o das    cavas de 19.157.022 m&sup3;/ano, que seria suficiente para abastecer uma cidade    com 326.318 habitantes. Outro aspecto observado por Reis (2009) refere-se &agrave;    constata&ccedil;&atilde;o do avan&ccedil;o da lavra para al&eacute;m dos limites    da zona de minera&ccedil;&atilde;o no munic&iacute;pio de Trememb&eacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em trabalho de    avalia&ccedil;&atilde;o da recupera&ccedil;&atilde;o ambiental da minera&ccedil;&atilde;o    de areia na v&aacute;rzea do Para&iacute;ba do Sul, no trecho entre Jacare&iacute;    e Pindamonhangaba, a Secretaria do Meio Ambiente concluiu que a recupera&ccedil;&atilde;o    vegetal foi qualificada como ruim ou regular na maioria dos empreendimentos    (S&atilde;o Paulo, 2008). As quest&otilde;es relacionadas &agrave; qualidade    das &aacute;guas e dos sedimentos das cavas, os processos de eutrofiza&ccedil;&atilde;o    e as possibilidades de usos futuros n&atilde;o foram avaliados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo a Resolu&ccedil;&atilde;o    SMA n.42/96, que disciplina o licenciamento ambiental dos empreendimentos miner&aacute;rios    de extra&ccedil;&atilde;o de areia na Bacia Hidrogr&aacute;fica do Rio Para&iacute;ba    do Sul, as medidas de recupera&ccedil;&atilde;o da &aacute;rea degradada se    at&ecirc;m &agrave; estabiliza&ccedil;&atilde;o do meio f&iacute;sico e &agrave;    revegeta&ccedil;&atilde;o das margens das cavas, e as &aacute;reas n&atilde;o    consideradas pela legisla&ccedil;&atilde;o vigente como de preserva&ccedil;&atilde;o    permanente, dependendo da inten&ccedil;&atilde;o de usos futuros do solo, poder&atilde;o    ser utilizados para plantio homog&ecirc;neo de esp&eacute;cies ex&oacute;ticas    e nativas, ou outras alternativas, mediante aprova&ccedil;&atilde;o do projeto    pela SMA, desde que cumpram a fun&ccedil;&atilde;o de prote&ccedil;&atilde;o    do solo e dos recursos h&iacute;dricos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na avalia&ccedil;&atilde;o    da recupera&ccedil;&atilde;o de &aacute;reas degradas por minera&ccedil;&atilde;o    na Regi&atilde;o Metropolitana de S&atilde;o Paulo, Bitar et al. (2000) conclu&iacute;ram    que h&aacute; uma evidente dissocia&ccedil;&atilde;o entre as medidas praticadas    e aquelas preconizadas nos planos de recupera&ccedil;&atilde;o elaborados pelas    empresas de minera&ccedil;&atilde;o. A maior parte dos trabalhos de recupera&ccedil;&atilde;o    de &aacute;reas degradadas praticados em minas ativas na RMSP tinha car&aacute;ter    incipiente, baseando-se especialmente na execu&ccedil;&atilde;o de medidas restritas    de revegeta&ccedil;&atilde;o, visando, em especial, atenuar o impacto visual    gerado. As minas desativadas favoreceram a ocupa&ccedil;&atilde;o desordenada,    e cavas remanescentes, total ou parcialmente inundadas, encontravam-se permanentemente    sujeitas &agrave; deposi&ccedil;&atilde;o desordenada de res&iacute;duos, que    podem gerar a contamina&ccedil;&atilde;o do solo e das &aacute;guas superficiais    ou subterr&acirc;neas e colocar em risco a sa&uacute;de da popula&ccedil;&atilde;o    do entorno.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outros passivos    ambientais associados &agrave; polui&ccedil;&atilde;o do solo e das &aacute;guas    superficiais ou subterr&acirc;neas por subst&acirc;ncias perigosas &agrave;    sa&uacute;de humana foram estudados por Bernardino et al. (2004), que constataram    que, embora as atividades de minera&ccedil;&atilde;o e metalurgia tenham cessado    em 1996, as popula&ccedil;&otilde;es do Alto Vale do Ribeira ainda convivem    com v&aacute;rias fontes de contamina&ccedil;&atilde;o ambiental, em especial    de chumbo e ars&ecirc;nio, tipicamente originadas da atividade de extra&ccedil;&atilde;o,    beneficiamento e refino mineral. As emiss&otilde;es de metais para atmosfera    e subsequente deposi&ccedil;&atilde;o dos particulados foram respons&aacute;veis    pela contamina&ccedil;&atilde;o dos solos em &aacute;reas habitadas por essas    popula&ccedil;&otilde;es. Processos de lixivia&ccedil;&atilde;o levaram tamb&eacute;m    esses contaminantes aos sedimentos dos rios da regi&atilde;o, que chegaram ao    estu&aacute;rio do Rio Ribeira de Iguape.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Perspectivas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se considerarmos    o hist&oacute;rico da minera&ccedil;&atilde;o no Estado de S&atilde;o Paulo    e as a&ccedil;&otilde;es do poder p&uacute;blico no sentido de estancar e reverter    o quadro de degrada&ccedil;&atilde;o gerado por essa atividade, n&atilde;o se    vislumbra, em curto prazo, o desenvolvimento dessa atividade de forma a assegurar    o suprimento futuro de mat&eacute;rias-primas minerais e garantir a qualidade    das condi&ccedil;&otilde;es ambientais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que pese a contribui&ccedil;&atilde;o    representada por for&ccedil;as de mercado e algumas iniciativas volunt&aacute;rias    das empresas, foram as demandas impostas pela legisla&ccedil;&atilde;o aquelas    que realmente fizeram avan&ccedil;ar a gest&atilde;o ambiental (Centro de Tecnologia    Mineral, 2007). Mesmo assim, h&aacute; um grande caminho a percorrer que passa    necessariamente pela promo&ccedil;&atilde;o de a&ccedil;&otilde;es e projetos    setoriais dirigidos ao planejamento, ordenamento e aprimoramento tecnol&oacute;gico    da atividade de minera&ccedil;&atilde;o no Estado, al&eacute;m do aprimoramento    dos instrumentos de licenciamento e fiscaliza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com elevada frequ&ecirc;ncia,    a minera&ccedil;&atilde;o vem sendo desenvolvida em locais sens&iacute;veis    ambientalmente e importantes para a preserva&ccedil;&atilde;o da biodiversidade,    dos recursos h&iacute;dricos, da paisagem ou de demais recursos naturais, que    mostram equ&iacute;vocos t&eacute;cnicos de se considerar previamente essa atividade    como sendo de baixo impacto ambiental. Cabe ressaltar que, em caso de explora&ccedil;&atilde;o    mineral em &aacute;rea de preserva&ccedil;&atilde;o permanente, o enquadramento    como atividade de baixo impacto ambiental est&aacute; fora de cogita&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A extra&ccedil;&atilde;o    de areia em leito de rio, de areia e de argila em &aacute;reas de v&aacute;rzea    ou nas margens de cursos d'&aacute;gua ou lagos, de rochas variadas usadas na    constru&ccedil;&atilde;o civil em topos de morro ou encostas &iacute;ngremes    atingindo nascentes, cursos d'&aacute;gua e a vegeta&ccedil;&atilde;o nativa    s&atilde;o comuns no Estado de S&atilde;o Paulo, e a grande maioria dos empreendimentos    obteve licen&ccedil;a de funcionamento sem ter apresentado o EIA/Rima. A extra&ccedil;&atilde;o    de areia por meio de jateamento de &aacute;gua no solo (desmonte hidr&aacute;ulico)    tamb&eacute;m &eacute; comum, e, da mesma forma, a maior parte dos empreendimentos    n&atilde;o tem EIA/Rima.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os Planos de Recupera&ccedil;&atilde;o    de &Aacute;reas Degradadas (Prad), apesar de exigidos desde 1989, s&atilde;o    relativamente recentes nos empreendimentos e h&aacute; uma evidente dissocia&ccedil;&atilde;o    entre as medidas praticadas e aquelas preconizadas nesses planos. A maior parte    dos trabalhos de recupera&ccedil;&atilde;o de &aacute;reas degradadas pela minera&ccedil;&atilde;o    que se tem registrado no Estado de S&atilde;o Paulo tem car&aacute;ter incipiente    e se baseia especialmente na execu&ccedil;&atilde;o de medidas restritas de    revegeta&ccedil;&atilde;o, visando atenuar o impacto visual gerado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O planejamento    da lavra e o emprego de equipamentos podem reduzir os impactos durante a opera&ccedil;&atilde;o    da atividade, por&eacute;m n&atilde;o possibilitam a recupera&ccedil;&atilde;o    das condi&ccedil;&otilde;es originais da &aacute;rea, restringindo o uso futuro    da &aacute;rea e alterando suas fun&ccedil;&otilde;es ambientais primitivas.    Esses fatos se devem especialmente ao d&eacute;ficit de volume de materiais    n&atilde;o comercializados ou rejeitos que podem ser empregados para preencher    as cavas resultantes das escava&ccedil;&otilde;es e recompor a topografia do    terreno.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maioria das cavas    de minera&ccedil;&atilde;o abertas em v&aacute;rzeas para extra&ccedil;&atilde;o    de areia ou argila resulta em lagoas que, apesar de destinadas ao uso de piscicultura    ou pesque-pague na maioria dos planos de recupera&ccedil;&atilde;o, acabam com    frequ&ecirc;ncia abandonadas e em processo de eutrofiza&ccedil;&atilde;o. Geralmente,    essas situa&ccedil;&otilde;es se repetem ao longo da mesma v&aacute;rzea, criando    um adensamento de lagoas e alterando significativamente o ambiente original    em raz&atilde;o dos impactos cumulativos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; a extra&ccedil;&atilde;o    de areia em calha de rio tem causado o rebaixamento de seu leito e desequil&iacute;brio    do meio, provocando o solapamento e a eros&atilde;o das margens. As interven&ccedil;&otilde;es    necess&aacute;rias para promover artificialmente a conten&ccedil;&atilde;o desses    processos s&atilde;o impactantes e onerosas de tal forma que, em geral, essas    &aacute;reas ficam abandonadas &agrave; merc&ecirc; de sucess&otilde;es naturais    at&eacute; que estabele&ccedil;a um novo equil&iacute;brio.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Grandes cavas de    pedreiras ou de extra&ccedil;&atilde;o de areia por desmonte hidr&aacute;ulico,    pr&oacute;ximas a centros urbanos, t&ecirc;m sido reaterradas com res&iacute;duos    inertes provenientes de entulho da constru&ccedil;&atilde;o civil, cuja adequa&ccedil;&atilde;o    tem sido contestada em raz&atilde;o da total falta de controle da qualidade    desses res&iacute;duos, que podem conter subst&acirc;ncias n&atilde;o inertes    e, eventualmente, perigosas, que podem poluir as &aacute;guas superficiais ou    subterr&acirc;neas e colocar em risco a sa&uacute;de humana.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em muitas situa&ccedil;&otilde;es,    as frentes de escava&ccedil;&atilde;o para a extra&ccedil;&atilde;o de min&eacute;rio    avan&ccedil;am demasiadamente, dando origem &agrave;s cavas limitadas por taludes    &iacute;ngremes e elevados, cujo abatimento da inclina&ccedil;&atilde;o se torna    problem&aacute;tico ou invi&aacute;vel, uma vez que essa medida implica escava&ccedil;&atilde;o    adicional vultosa, ampliando a &aacute;rea degradada e, eventualmente, atingindo    &aacute;reas florestadas ou terrenos al&eacute;m do limite permitido para a    lavra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais situa&ccedil;&otilde;es    podem ter origem na defici&ecirc;ncia do plano de recupera&ccedil;&atilde;o    ou de fiscaliza&ccedil;&atilde;o sistem&aacute;tica para a verifica&ccedil;&atilde;o    do cumprimento dos cronogramas estabelecidos nos projetos. A posterga&ccedil;&atilde;o    de implementa&ccedil;&atilde;o de medidas de recupera&ccedil;&atilde;o para    a fase final de lavra, pr&oacute;xima &agrave; sua exaust&atilde;o, implica    aumento significativo de custos justamente numa fase de redu&ccedil;&atilde;o    de receita, estimulando o abandono ou o cumprimento parcial das obriga&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como comentado    anteriormente, as caracter&iacute;sticas geol&oacute;gicas do territ&oacute;rio    paulista associadas &agrave;s demandas decorrentes do crescimento urbano e industrial    t&ecirc;m propiciado a nuclea&ccedil;&atilde;o da atividade de minera&ccedil;&atilde;o    em zonas espec&iacute;ficas, promovendo a forma&ccedil;&atilde;o de polos produtores    regionais com o adensamento de &aacute;reas impactadas pela extra&ccedil;&atilde;o    mineral. Na tentativa de dar conta dessa quest&atilde;o, o Instituto Geol&oacute;gico    vem desenvolvendo o "Programa de Recursos Minerais e Meio Ambiente" visando    &agrave; defini&ccedil;&atilde;o de zoneamentos ambientais miner&aacute;rios    e elabora&ccedil;&atilde;o de planos diretores regionais de minera&ccedil;&atilde;o    e compatibilizar essa atividade com o desenvolvimento sustent&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os exemplos de    zoneamentos aprovados pela Secret&aacute;ria do Meio Ambiente, como aquele da    Bacia do Rio Para&iacute;ba do Sul, onde o licenciamento de novos empreendimentos    &eacute; dispensado de EIA/Rima, com base na Resolu&ccedil;&atilde;o SMA n.03/99,    t&ecirc;m, por&eacute;m, gerado apreens&atilde;o quanto aos efeitos sobre o    meio ambiente do adensamento de cavas de minera&ccedil;&atilde;o ao longo da    v&aacute;rzea desse curso d'&aacute;gua, que ainda n&atilde;o foram devidamente    avaliados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da forma como os    trabalhos foram desenvolvidos, verifica-se que os problemas relacionados &agrave;    extra&ccedil;&atilde;o de areia no Vale do Para&iacute;ba do Sul est&atilde;o    relacionados &agrave; aus&ecirc;ncia de estudos efetivos sobre as caracter&iacute;sticas    dos ecossistemas (composi&ccedil;&atilde;o, estrutura, din&acirc;mica), seus    aspectos funcionais e fragilidades, que pudessem fundamentar realmente uma avalia&ccedil;&atilde;o    procedente das consequ&ecirc;ncias da atividade miner&aacute;ria sobre os ambientes    atingidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante desse contexto,    o zoneamento ambiental para minera&ccedil;&atilde;o de areia da Bacia do Rio    Para&iacute;ba do Sul n&atilde;o pode ser equiparado ao EIA/Rima, tendo em vista    a abrang&ecirc;ncia e o detalhamento dos estudos e levantamentos realizados,    que, como j&aacute; citado, n&atilde;o diagnosticou adequadamente os ecossistemas,    n&atilde;o avaliou o passivo ambiental e os impactos no meio ambiente dos empreendimentos    atuais e futuros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pelas raz&otilde;es    citadas, pode-se concluir que o licenciamento da atividade de minera&ccedil;&atilde;o,    da forma como vem sendo conduzido no Estado de S&atilde;o Paulo, n&atilde;o    est&aacute; atingindo satisfatoriamente os objetivos da Pol&iacute;tica Nacional    do Meio Ambiente. Da mesma forma, a ordem imposta pela Constitui&ccedil;&atilde;o    Federal de que aquele que explorar recursos minerais fica obrigado a recuperar    o meio ambiente degradado, de acordo com solu&ccedil;&atilde;o t&eacute;cnica    exigida pelo &oacute;rg&atilde;o p&uacute;blico competente, n&atilde;o vem sendo    atendida a contento.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BERNARDINO, F.    R. et al. Exposi&ccedil;&atilde;o humana &agrave; contamina&ccedil;&atilde;o    por chumbo e ars&ecirc;nio no Vale do Ribeira. In: ENCONTRO DA ANPPAS, 2, maio    2004, Campinas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0103-4014201000010001600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BITAR, O. Y. <i>Avalia&ccedil;&atilde;o    da recupera&ccedil;&atilde;o de &aacute;reas degradadas por minera&ccedil;&atilde;o    na Regi&atilde;o Metropolitana de S&atilde;o Paulo</i>. S&atilde;o Paulo, 1997.    185p. Tese (Doutorado) - Escola Polit&eacute;cnica, Universidade de S&atilde;o    Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0103-4014201000010001600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BITAR, O. Y. et    al. Geotecnologia: tend&ecirc;ncias e desafios. <i>S&atilde;o Paulo em Perspectiva</i>,    v.14, n.3, p.78-90, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0103-4014201000010001600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CABRAL JUNIOR,    M. <i>Caracteriza&ccedil;&atilde;o dos arranjos produtivos (APLs) de base mineral    no Estado de S&atilde;o Paulo</i>: subs&iacute;dios &agrave; minera&ccedil;&atilde;o    paulista. Campinas, 2008. 283p. Tese (Doutorado em Geoci&ecirc;ncias) - Instituto    de Geoci&ecirc;ncias, Universidade Estadual de Campinas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0103-4014201000010001600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CABRAL JUNIOR,    M. et al. A minera&ccedil;&atilde;o no Estado de S&atilde;o Paulo: situa&ccedil;&atilde;o    atual, perspectivas e desafios para o aproveitamento dos recursos minerais.    <i>Geoci&ecirc;ncias</i>, v.27, n.2, p.171-92, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0103-4014201000010001600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CENTRO DE TECNOLOGIA    MINERAL. <i>Tend&ecirc;ncias Tecnol&oacute;gicas Brasil 2015:</i> Geoci&ecirc;ncias    e Tecnologia Mineral. Ed. Francisco R. C. Fernandes, Ad&atilde;o B. da Luz,    Gerson M. M. Matos, Zuleica Carmen Castilhos. Rio de Janeiro: Cetem/MCT, 2007.    380p. il.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0103-4014201000010001600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEPARTAMENTO NACIONAL    DA PRODU&Ccedil;&Atilde;O MINERAL - DNPM. <i>Anu&aacute;rio Mineral Brasileiro    2006</i>. Bras&iacute;lia: Departamento Nacional da Produ&ccedil;&atilde;o Mineral,    2006, Dispon&iacute;vel em: &lt;<a href="http://www.dnpm.bov.br" target="_blank">http://www.dnpm.bov.br</a>&gt;.    Acesso em: 7 fev. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0103-4014201000010001600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FOLHA DE S.PAULO.    Ilegais faturam US$ 9 bi ao ano. 12 jul. 2005</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-4014201000010001600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INSTITUTO DE PESQUISA    TECNOL&Oacute;GICAS DO ESTADO DE S&Atilde;O PAULO (IPT). <i>Minera&ccedil;&atilde;o    &amp; munic&iacute;pio:</i> bases para planejamento e gest&atilde;o de recursos    minerais. Coord. Luiz Carlos Tanno, Ayrton Sintoni. S&atilde;o Paulo: Instituto    de Pesquisas Tecnol&oacute;gicas, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0103-4014201000010001600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INSTITUTO GEOL&Oacute;GICO    (IG). <i>Projeto Para&iacute;ba do Sul:</i> potencialidade de areia. Dispon&iacute;vel    em: &lt;<a href="http://www.igeologico.sp.gov.br" target="_blank">http://www.igeologico.sp.gov.br</a>&gt;.    Acesso em: 7 fev. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0103-4014201000010001600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REIS, B. J. Revis&atilde;o    do zoneamento ambiental miner&aacute;rio do munic&iacute;pio de Trememb&eacute;    - SP com a utiliza&ccedil;&atilde;o de imagem de alta resolu&ccedil;&atilde;o    espacial. In: SEMIN&Aacute;RIO DE RECURSOS H&Iacute;DRICOS DA BACIA HIDROGR&Aacute;FICA    DO PARA&Iacute;BA DO SUL: RECUPERA&Ccedil;&Atilde;O DE &Aacute;REAS DEGRADADAS,    SERVI&Ccedil;OS AMBIENTAIS E SUSTENTABILIDADE, 2, 2009, Taubat&eacute;, Brasil,    <i>Anais.</i>.. S&atilde;o Paulo: IPABHi, 9-11 dez. 2009. p.273-8.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-4014201000010001600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REIS, B. J. et    al. Desenvolvimento de um banco de dados georreferenciados para avalia&ccedil;&atilde;o    de atividades minerarias na plan&iacute;cie aluvial do rio Para&iacute;ba do    Sul. <i>Revista Bioci&ecirc;ncias</i>, Taubat&eacute;, v.12, n.12, p.34-42,    jan./jun. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-4014201000010001600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&Atilde;O PAULO    (Estado).&nbsp;Secretaria de Meio Ambiente. <i>Avalia&ccedil;&atilde;o da recupera&ccedil;&atilde;o    ambiental da minera&ccedil;&atilde;o de areia para aperfei&ccedil;oar os instrumentos    de gest&atilde;o</i>: v&aacute;rzea do Para&iacute;ba do Sul - trecho Jacare&iacute;    Pindamonhangaba. Secretaria de Estado do Meio Ambiente. Coordenadoria de Planejamento    Ambiental; coordena&ccedil;&atilde;o Lina Maria Ach&eacute;, S&ocirc;nia Aparecida    Abissi Nogueira e Neide Ara&uacute;jo; equipe t&eacute;cnica executora Ant&ocirc;nio    Jos&eacute; Dias et al. S&atilde;o Paulo: SMA, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4014201000010001600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->&nbsp;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 24.2.2010    e aceito em 4.3.2010.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Andr&eacute;a    Mechi</i> &eacute; ge&oacute;loga pela Universidade Estadual Paulista (Unesp),    especialista em Engenharia Ambiental pela Universidade Federal do Rio de Janeiro    (UFRJ) e mestre em Gest&atilde;o Ambiental pela Universidade Estadual de Campinas    (Unicamp). Trabalha desde 1998 como assistente t&eacute;cnico do Minist&eacute;rio    P&uacute;blico do Estado de S&atilde;o Paulo. @ - <a href="mailto:andreamechi@hotmail.com">andreamechi@hotmail.com</a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Djalma Luiz    Sanches</i> &eacute; ge&oacute;logo pela Universidade de S&atilde;o Paulo (USP)    e especialista em Gest&atilde;o Ambiental pela Universidade Estadual de Campinas    (Unicamp). Trabalha desde 1998 como assistente t&eacute;cnico do Minist&eacute;rio    P&uacute;blico do Estado de S&atilde;o Paulo. @ - <a href="mailto:djalmasanches@hotmail.com">djalmasanches@hotmail.com</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNARDINO]]></surname>
<given-names><![CDATA[F. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Exposição humana à contaminação por chumbo e arsênio no Vale do Ribeira]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[2 ENCONTRO DA ANPPAS]]></conf-name>
<conf-date>maio 2004</conf-date>
<conf-loc>Campinas </conf-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BITAR]]></surname>
<given-names><![CDATA[O. Y.]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação da recuperação de áreas degradadas por mineração na Região Metropolitana de São Paulo]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BITAR]]></surname>
<given-names><![CDATA[O. Y.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Geotecnologia: tendências e desafios]]></article-title>
<source><![CDATA[São Paulo em Perspectiva]]></source>
<year>2000</year>
<volume>14</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>78-90</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABRAL JUNIOR]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Caracterização dos arranjos produtivos (APLs) de base mineral no Estado de São Paulo: subsídios à mineração paulista]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABRAL JUNIOR]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A mineração no Estado de São Paulo: situação atual, perspectivas e desafios para o aproveitamento dos recursos minerais]]></article-title>
<source><![CDATA[Geociências]]></source>
<year>2008</year>
<volume>27</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>171-92</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>CENTRO DE TECNOLOGIA MINERAL</collab>
<source><![CDATA[Tendências Tecnológicas Brasil 2015: Geociências e Tecnologia Mineral]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro^e380 380]]></publisher-loc>
<publisher-name><![CDATA[Cetem/MCT]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>DEPARTAMENTO NACIONAL DA PRODUÇÃO MINERAL - DNPM</collab>
<source><![CDATA[Anuário Mineral Brasileiro 2006]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Departamento Nacional da Produção Mineral]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>FOLHA DE S.PAULO</collab>
<source><![CDATA[Ilegais faturam US$ 9 bi ao ano]]></source>
<year>12 j</year>
<month>ul</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<collab>INSTITUTO DE PESQUISA TECNOLÓGICAS DO ESTADO DE SÃO PAULO</collab>
<source><![CDATA[Mineração & município: bases para planejamento e gestão de recursos minerais]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Pesquisas Tecnológicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<collab>INSTITUTO GEOLÓGICO</collab>
<source><![CDATA[Projeto Paraíba do Sul: potencialidade de areia]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[B. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Revisão do zoneamento ambiental minerário do município de Tremembé - SP com a utilização de imagem de alta resolução espacial]]></article-title>
<source><![CDATA[Anais]]></source>
<year>9-11</year>
<month> d</month>
<day>ez</day>
<conf-name><![CDATA[2 SEMINÁRIO DE RECURSOS HÍDRICOS DA BACIA HIDROGRÁFICA DO PARAÍBA DO SUL: RECUPERAÇÃO DE ÁREAS DEGRADADAS, SERVIÇOS AMBIENTAIS E SUSTENTABILIDADE]]></conf-name>
<conf-date>2009</conf-date>
<conf-loc>Taubaté </conf-loc>
<page-range>273-8</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[IPABHi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[B. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento de um banco de dados georreferenciados para avaliação de atividades minerarias na planície aluvial do rio Paraíba do Sul]]></article-title>
<source><![CDATA[Revista Biociências]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>12</volume>
<numero>12</numero>
<issue>12</issue>
<page-range>34-42</page-range><publisher-loc><![CDATA[Taubaté ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<collab>SÃO PAULO^dSecretaria de Meio Ambiente</collab>
<source><![CDATA[Avaliação da recuperação ambiental da mineração de areia para aperfeiçoar os instrumentos de gestão: várzea do Paraíba do Sul - trecho Jacareí Pindamonhangaba]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Secretaria de Estado do Meio Ambiente. Coordenadoria de Planejamento Ambiental; coordenação Lina Maria Aché, Sônia Aparecida Abissi Nogueira e Neide Araújo; equipe técnica executora Antônio José Dias et alSMA]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
