<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132013000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132013000100008</article-id>
<title-group>
<article-title xml:lang=""><![CDATA[]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2013</year>
</pub-date>
<volume>19</volume>
<numero>1</numero>
<fpage>201</fpage>
<lpage>212</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132013000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132013000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132013000100008&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>DONHAM, Donald L. 2011. <i>Violence in a time of liberation. Murder and ethnicity at a South African gold mine</i>. Durham and London: Duke University Press. 238 pp.</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Daniel Belik</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mestre em Antropologia Social pela University of Aberdeen</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na mina de ouro chamada de Cinderela por Donald Donham, dois trabalhadores zulus s&atilde;o linchados at&eacute; a morte em 1994. O epis&oacute;dio, que anteriormente teria passado despercebido, recebeu bombardeio imediato da m&iacute;dia local, que pautou o acontecimento como fruto das infind&aacute;veis lutas &eacute;tnicas, protagonizadas pelas gangues locais. &Agrave; &eacute;poca, a tenta&ccedil;&atilde;o de equacionar um ato moral com um desfecho &eacute;tnico era n&atilde;o s&oacute; sedutora, como plaus&iacute;vel, tendo em vista a segrega&ccedil;&atilde;o na cidade e no pa&iacute;s aplicada ao mundo do trabalho nas minas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O autor, no entanto, n&atilde;o aceita leituras simplistas, procurando enxergar o assassinato como sintoma de um pa&iacute;s que cozinha em fogo brando e que entra em ebuli&ccedil;&atilde;o quando findo o <i>apartheid</i>, ou seja, quando alcan&ccedil;ada a possibilidade de reconfigura&ccedil;&atilde;o da identidade negra ap&oacute;s uma longa e violenta luta para a liberta&ccedil;&atilde;o nacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A princ&iacute;pio, o objetivo de Donham era estudar as mudan&ccedil;as que o fim do regime gerou na organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o na &Aacute;frica do Sul. Os assassinatos, no entanto, modificaram radicalmente seu trabalho de campo e, a partir desse momento, ele passou a investir mais nas rela&ccedil;&otilde;es micropol&iacute;ticas vigentes na extra&ccedil;&atilde;o de ouro e em sua liga&ccedil;&atilde;o com este Estado em transforma&ccedil;&atilde;o. Com um texto respeitoso, o autor tenta quebrar o efeito monol&iacute;tico do <i>apartheid,</i> fazendo aparecer a conforma&ccedil;&atilde;o m&uacute;tua de brancos e negros na nova realidade. O livro abre com a descri&ccedil;&atilde;o da estrutura geral da mina de Cinderela e da din&acirc;mica cotidiana de seus atores, dando especial &ecirc;nfase &agrave; composi&ccedil;&atilde;o multi&eacute;tnica de seus trabalhadores. No cap&iacute;tulo seguinte, transcreve extensamente os registros de atas na mina, feitos por brancos, no momento do ocorrido, para no terceiro e quarto cap&iacute;tulos problematizar "internamente" a quest&atilde;o, aproximando-se mais da cosmovis&atilde;o negra daquele trabalho e de suas estrat&eacute;gias de sobreviv&ecirc;ncia em um ambiente quase nunca favor&aacute;vel e etnicamente demarcado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estes dois pontos de vista iniciais abrem espa&ccedil;o para que no quinto e sexto cap&iacute;tulos o autor discuta o paternalismo branco existente na &Aacute;frica do Sul em rela&ccedil;&atilde;o aos trabalhadores negros e como, por sua vez, esta mentalidade influenciou a configura&ccedil;&atilde;o hist&oacute;rica das uni&otilde;es sindicais, por vezes retardando a moderniza&ccedil;&atilde;o das rela&ccedil;&otilde;es trabalhistas nas minas deste pa&iacute;s. O livro termina retornando ao epis&oacute;dio que foi o estopim de seu trabalho de campo, para agora discutir de maneira bem mais nuan&ccedil;ada as poss&iacute;veis causas da morte dos trabalhadores zulu em face da mudan&ccedil;a de <i>status</i> dessas pessoas diante da liberaliza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Epis&oacute;dios de viol&ecirc;ncia coletiva trapaceiam a mem&oacute;ria pela intensidade e pelo trauma, tornando f&aacute;cil tanto a manipula&ccedil;&atilde;o dos interessados na situa&ccedil;&atilde;o como a simplifica&ccedil;&atilde;o de suas causas, a ponto de entendermos o ocorrido pelo seu final, enfiando os p&eacute;s pelas m&atilde;os. Neste sentido, o esfor&ccedil;o do autor ser&aacute; de deslocar as explica&ccedil;&otilde;es que reduzem o linchamento a um mero conflito &eacute;tnico, demonstrando que direitos (ou a falta deles) e a emerg&ecirc;ncia dos primordialismos &eacute;tnicos se deram <i>pari passu,</i> e que apontar para apenas um destes aspectos como causa para os assassinatos &eacute; perigosamente parcial. Para isso, procura driblar explica&ccedil;&otilde;es incriminadoras, especialmente aquelas que, pelo choque causado pela viol&ecirc;ncia, em um primeiro momento se restringem a estigmatizar os envolvidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A busca por uma narrativa alternativa n&atilde;o &eacute; feita somente por Donham. Ao longo do livro, o fot&oacute;grafo sul-africano Santu Mofokeng nos fornece um valioso registro imag&eacute;tico das cenas descritas pelo antrop&oacute;logo, guarnecendo o leitor de uma figura mais pr&oacute;xima e detalhada do cen&aacute;rio de Cinderela e seus arredores. Suas fotos trazem as fisionomias dos trabalhadores das minas e os panoramas do cotidiano do lugar. Tudo nos remete ao clima do assassinato. Parece que sua inten&ccedil;&atilde;o &eacute; fazer com que o leitor se "engaje" e descubra quem s&atilde;o os verdadeiros culpados pelo crime. Por&eacute;m, por mais certeza que tenhamos, nunca haveremos de achar um &uacute;nico respons&aacute;vel. Dentro desta arqueologia da mem&oacute;ria, feita de continuidades e disjun&ccedil;&otilde;es, a principal distin&ccedil;&atilde;o a ser feita &eacute; entre a hist&oacute;ria nacionalista negra e a hist&oacute;ria &eacute;tnica. No decorrer do livro, e como que disparadas pelo epis&oacute;dio citado, as duas narrativas de que nos damos conta se imiscuem, tendo em vista a eminente redemocratiza&ccedil;&atilde;o do pa&iacute;s e a organiza&ccedil;&atilde;o multi&eacute;tnica dos trabalhadores.</font></p>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o pre&ccedil;o do ouro fixado no mercado internacional, a &uacute;nica forma de lucrar era produzindo-o mais barato. E isto foi facilmente atingido, n&atilde;o tanto pelo investimento em novas tecnologias, mas inundando as minas de m&atilde;o de obra negra mal remunerada e impedida por lei de se qualificar e suplantar o patamar salarial dos brancos. De um lado, portanto, a pobreza dos negros e a aus&ecirc;ncia de seus direitos trabalhistas se relacionam com a tardia sindicaliza&ccedil;&atilde;o nas minas. Somente no in&iacute;cio dos anos 80 chega-se &agrave; legaliza&ccedil;&atilde;o dos sindicatos mineiros negros e &agrave; forma&ccedil;&atilde;o da NUM (Uni&atilde;o Nacional dos Trabalhadores Mineiros), vinculada ao partido de Mandela, o ANC (Congresso Nacional Africano), comprometido com a libera&ccedil;&atilde;o negra. Entretanto, dada a bancarrota generalizada, a margem de atua&ccedil;&atilde;o dos sindicatos que emergiam n&atilde;o se mostrava muito ampla. Embora a legaliza&ccedil;&atilde;o da cidadania negra tenha melhorado em parte a vida de mais da metade da popula&ccedil;&atilde;o, um pequeno segmento negro encontrou meios para acumular poder econ&ocirc;mico. Ao fugir da hist&oacute;ria mais corrente, j&aacute; muito bem documentada sobre o sindicalismo branco na &Aacute;frica do Sul, o autor &eacute; capaz de mostrar o outro lado da moeda colonial: os amb&iacute;guos acordos pol&iacute;ticos entre capital e trabalho no p&oacute;s-<i>apartheid</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta situa&ccedil;&atilde;o de paternalismo e injusti&ccedil;a n&atilde;o era uma novidade. Conflitos &eacute;tnicos de ordem similar marcaram a d&eacute;cada de 70. A constru&ccedil;&atilde;o da identidade dos "grupos &eacute;tnicos" nas minas, que envolvia uma intoler&acirc;ncia &eacute;tnico-cultural, inclusive entre negros, ecoava ares de fam&iacute;lia com a proposta do governo nacionalista de independ&ecirc;ncia dos bantust&otilde;es. A diversidade formada por zulus, xhosas, sothos e mesmo mo&ccedil;ambicanos (Changana) que chegavam para trabalhar em Cinderela era reificada e refor&ccedil;ada pelos gerentes das minas, que segregavam as diversas "etnias". Esses trabalhadores permaneciam sob a tutela do seu empregador branco, uma forma de paternalismo igualmente sempre presente nas fazendas. Os patr&otilde;es se justificavam afirmando que os negros eram supersticiosos e infantis, devendo ser ensinados em como adentrar o mundo capitalista. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Orquestrado pelo poder mundial, o pre&ccedil;o do ouro passou a cair, coincidindo com as incertezas pol&iacute;ticas pela liberta&ccedil;&atilde;o de Mandela no in&iacute;cio dos anos 90 e o temor acerca da prote&ccedil;&atilde;o da propriedade privada. A &Aacute;frica do Sul vivia os rumores de uma transi&ccedil;&atilde;o pol&iacute;tica e a euforia do fim da segrega&ccedil;&atilde;o racial, o que for&ccedil;ou o fechamento de muitas minas. Na primeira d&eacute;cada do p&oacute;s-<i>apartheid</i>, a mina de Cinderela mudou de m&atilde;os v&aacute;rias vezes - sendo por fim adquirida por um sul-africano negro. As promessas de uma "Nova &Aacute;frica do Sul" e a de encontrar ouro na mina de Cinderela ca&iacute;am por terra. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estilo de escrita do livro tamb&eacute;m apresenta elementos pouco usuais para a tem&aacute;tica. Na tentativa de fazer a microhist&oacute;ria de uma mina de ouro refletir fen&ocirc;menos pol&iacute;ticos de ordem continental, Donham transcreve registros do livro de atas da mina, bem como parte integral dos depoimentos dos suspeitos no momento do julgamento. Os di&aacute;logos e as fotografias tornam, neste sentido, o livro pouco &aacute;rido e de agrad&aacute;vel leitura, mesmo para um leigo no assunto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, apesar de uma excelente vis&atilde;o contextual das mudan&ccedil;as pol&iacute;ticas, enfrentamentos &eacute;tnicos e burocratiza&ccedil;&atilde;o das rela&ccedil;&otilde;es econ&ocirc;micas nas minas da &Aacute;frica do Sul no per&iacute;odo de transi&ccedil;&atilde;o do <i>apartheid</i>, o livro pouco explora as influ&ecirc;ncias cosmol&oacute;gicas que podem ter permeado o ato do assassinato. Sabe-se pouco sobre a rotina desses trabalhadores nas entranhas da terra e sobre como a especializa&ccedil;&atilde;o nas tarefas garimpeiras influ&iacute;a na maneira com que cada grupo &eacute;tnico definia sua condi&ccedil;&atilde;o. Neste sentido, cita-se que os Swazis por um lado, formavam um importante grupo de perfuradores do solo, e por outro, que eles tamb&eacute;m acreditavam no poder curativo do "muti", sua medicina tradicional capaz de aumentar o rendimento da tecnologia usada na extra&ccedil;&atilde;o do ouro. Ainda assim, as consequ&ecirc;ncias do usoe da venda do "muti" dentro desta economia de divis&atilde;o &eacute;tnica do trabalho s&atilde;o pouco aprofundadas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, pelo forte vi&eacute;s marxista que o autor imprime &agrave; narrativa, o livro sofre a inevit&aacute;vel tend&ecirc;ncia de essencializar dados culturais, como a riqueza dos relatos dos trabalhadores e as in&uacute;meras ramifica&ccedil;&otilde;es e pistas que os mesmos poderiam nos trazer acerca das cosmologias nativas. Fica pouco claro para o leitor, por exemplo, a raz&atilde;o pela qual, nos dias de hoje, os donos das minas mudaram de estatuto ontol&oacute;gico aos olhos de seus trabalhadores. Os brancos s&atilde;o agora vistos menos como mediadores sacrificiais entre a evita&ccedil;&atilde;o da morte para extra&ccedil;&atilde;o do ouro e mais como vampiros ou bruxas que, atrav&eacute;s do sangue, traficam dinheiro. Seria esta uma consequ&ecirc;ncia direta das mudan&ccedil;as ocorridas em n&iacute;vel nacional? Quais as poss&iacute;veis transforma&ccedil;&otilde;es pelas quais passa a ideia de sangue &agrave; luz das novas concep&ccedil;&otilde;es econ&ocirc;micas? Permanece obscura no livro a rela&ccedil;&atilde;o existente entre sangue e dinheiro no entendimento dos trabalhadores negros sobre as minas. Com a possibilidade de dialogar com a literatura etnogr&aacute;fica acerca do canibalismo das minas, que sustenta seu funcionamento baseado no consumo de trabalhadores humanos, a an&aacute;lise do autor restringe-se a transcrever um breve trecho desta mitopo&eacute;tica que descreve as negocia&ccedil;&otilde;es que deveriam ser feitas entre os donos das minas e a cobra guardi&atilde;-metade humano, metade animal para que o ouro pudesse ser extra&iacute;do sem nenhum contratempo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar destas quest&otilde;es abandonadas pelo caminho, &agrave; medida que o leitor transita por este belo livro, Donham nos deixa, ao menos, com a sugest&atilde;o anal&iacute;tica de que, de longe, a Nova &Aacute;frica do Sul estava unida ap&oacute;s a elei&ccedil;&atilde;o de Mandela, mas que, de perto, em seu cotidiano, encontrava-se fraturada pelas feridas anteriores, legadas pelo colonialismo e pelo <i>apartheid</i>.</font></p>     <p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>LIGI&Eacute;RO, Zeca (org.). 2012. <i>Performance e antropologia de Richard Schechner</i>. Rio de Janeiro: Mauad X. 199 pp.</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Luciane Moreau Coccaro</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutoranda do PPGSA do IFCS/UFRJ</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A colet&acirc;nea de quatro ensaios de Richard Schechner sobre performance e antropologia, organizada por Zeca Ligi&eacute;ro, &eacute; uma iniciativa necess&aacute;ria devido ao ineditismo destes textos em portugu&ecirc;s. Esta tradu&ccedil;&atilde;o resulta relevante porque, apesar de a &aacute;rea ter uma longa tradi&ccedil;&atilde;o internacional nos debates em ci&ecirc;ncias sociais, os Estudos da Performance t&ecirc;m uma difus&atilde;o limitada na antropologia no Brasil, especialmente na P&oacute;s-Gradua&ccedil;&atilde;o: apenas quatro institui&ccedil;&otilde;es federais t&ecirc;m oferecido em seus curr&iacute;culos esta disciplina. Por um lado, o livro cumpre seu papel na divulga&ccedil;&atilde;o das principais reflex&otilde;es sobre performance feitas pelo diretor teatral e antrop&oacute;logo Schechner, um dos principais protagonistas deste campo de pesquisa, que tem origem no di&aacute;logo <i>entre </i>a Antropologia e o Teatro Experimental, fruto de seu encontro com Victor Turner. Por outro lado, o livro inclui uma entrevista com Schechner, na qual ele oferece um mapeamento das condi&ccedil;&otilde;es sociais e art&iacute;sticas da &eacute;poca do surgimento dos Estudos da Performance em Nova York, no ano de 1966. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A &aacute;rea da Performance no Brasil come&ccedil;a a ser difundida nas universidades no final dos anos 80, e dela fazem parte alguns trabalhos pioneiros, mas como campo de estudo ainda n&atilde;o alcan&ccedil;ou grande destaque. Ligi&eacute;ro afirma que os Estudos da Performance, no pa&iacute;s, est&atilde;o hoje sendo disseminados em quase todos os cursos de P&oacute;s-Gradua&ccedil;&atilde;o em Teatro e em Antropologia (:15). Com base nesta afirma&ccedil;&atilde;o, fui pesquisar em quantas e em quais P&oacute;s-Gradua&ccedil;&otilde;es podemos encontrar uma disciplina ou linha de pesquisa ligada &agrave; Performance. No entanto, ap&oacute;s analisar a oferta de disciplinas nos &uacute;ltimos 20 anos, das 13 Universidades Federais que oferecem Programas de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia no Brasil, apenas quatro t&ecirc;m em seu curr&iacute;culo, com alguma regularidade, esta disciplina: UFRGS, USP, UNB, UFSC. Na gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais, dificilmente o tema da Performance est&aacute; presente, pois a bibliografia, at&eacute; a publica&ccedil;&atilde;o do livro de Ligi&eacute;ro, era majoritariamente em ingl&ecirc;s, o que poderia representar um obst&aacute;culo para a difus&atilde;o do campo de Estudos da Performance no Brasil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A publica&ccedil;&atilde;o deste livro, com a tradu&ccedil;&atilde;o dos textos de Schechner, evidencia uma demanda das &aacute;reas com as quais a Teoria da Performance tem dialogado: o teatro, a dan&ccedil;a e, fundamentalmente, a antropologia. Schechner faz parte da vertente <i>dramat&uacute;rgica </i>dos Estudos da Performance, inaugurada por Erving Goffman e Victor Turner, que considera a performance um comportamento humano, no qual conflitos sociais podem ser comparados com o drama. N&atilde;o por acaso, o livro &eacute; uma ideia de Ligi&eacute;ro, que &eacute; professor do curso de Artes C&ecirc;nicas da Unirio, coordenador do N&uacute;cleo de Pesquisa em Performance Afro-Amer&iacute;ndia (NEPAA) e um dos respons&aacute;veis por trazer Schechner mais de uma vez ao Brasil para ministrar oficinas ou palestras, e tamb&eacute;m para o lan&ccedil;amento deste livro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para al&eacute;m da divulga&ccedil;&atilde;o e da consolida&ccedil;&atilde;o da &aacute;rea dos Estudos da Performance no Brasil, o livro &eacute; necess&aacute;rio e bem-vindo aos debates espec&iacute;ficos em antropologia. A Teoria da Performance lida diretamente com temas-chave tanto da teoria antropol&oacute;gica cl&aacute;ssica quanto da teoria antropol&oacute;gica contempor&acirc;nea - ritual, corpo, emo&ccedil;&otilde;es e arte - a partir de uma perspectiva totalizadora. Na breve introdu&ccedil;&atilde;o, "O leque e a rede", retirada do pref&aacute;cio do livro <i>Performance theory </i>(1988), Schechner afirma que o termo performance &eacute; inclusivo. Numa das defini&ccedil;&otilde;es do autor a performance: "&#91;...&#93; vai desde ritualiza&ccedil;&otilde;es &#91;...&#93; &agrave;s performances na vida cotidiana - celebra&ccedil;&otilde;es, demonstra&ccedil;&otilde;es de emo&ccedil;&otilde;es, cenas familiares, pap&eacute;is profissionais &#91;...&#93; jogos, esportes, teatro, dan&ccedil;a, cerim&ocirc;nias, ritos - e &agrave;s apresenta&ccedil;&otilde;es espetaculares" (:18): uma no&ccedil;&atilde;o de performance ampliada que permite o di&aacute;logo com as mais diversas pr&aacute;ticas culturais, ultrapassando as manifesta&ccedil;&otilde;es art&iacute;sticas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro est&aacute; dividido em quatro partes: Pref&aacute;cio, Introdu&ccedil;&atilde;o, Entrevista, Ensaios de Richard Schechner. No Pref&aacute;cio, Ligi&eacute;ro descreve sua experi&ecirc;ncia como orientando de Schechner na NYU (Universidade de Nova York), no Departamento de Estudos da Performance, detalhando o quanto o curr&iacute;culo do curso &eacute; interdisciplinar e intercultural, uma vez que abrange tanto estudos da arte, como dan&ccedil;a e teatro, quanto outras &aacute;reas das ci&ecirc;ncias sociais e da teoria cr&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na terceira parte, ap&oacute;s a Introdu&ccedil;&atilde;o j&aacute; mencionada, h&aacute; uma entrevista com Schechner, na qual ele narra o movimento art&iacute;stico dos anos 60, em Nova York, como um per&iacute;odo de forte imigra&ccedil;&atilde;o para a cidade de diversos artistas e pensadores europeus. Algumas explica&ccedil;&otilde;es sobre o nascimento dos Estudos da Performance est&atilde;o relacionadas a esses encontros interculturais. Schechner conta como conheceu Victor Turner e que, antes mesmo de conhecer o antrop&oacute;logo, j&aacute; compartilhava algumas de suas ideias sobre drama social, liminaridade, ritual e <i>communitas </i>(:38-39). Estas informa&ccedil;&otilde;es hist&oacute;ricas sobre o contexto do surgimento desta &aacute;rea de saber, bem como da aproxima&ccedil;&atilde;o de Schechner com Turner, refor&ccedil;am a import&acirc;ncia do campo de Estudos da Performance como uma ponte verdadeiramente interdisciplinar e heuristicamente produtiva para as artes e para a antropologia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No &uacute;ltimo cap&iacute;tulo encontramos quatro ensaios de Schechner: "Ritual" e "Jogo" - ambos retirados de <i>Performance studies: an introduction </i>(2002); "A est&eacute;tica do Rasa", do livro <i>The drama review </i>(1988); e "A rua &eacute; o palco"<i>, </i>da obra <i>The future of the ritual </i>(1995).Nos dois primeiros, Schechner aponta possibilidades de defini&ccedil;&atilde;o do termo performance como fruto da intera&ccedil;&atilde;o entre ritual e jogo: "&#91;...&#93; a performance pode ser um comportamento ritualizado condicionado/permeado pelo jogo" (:49, 91). O autor leva em considera&ccedil;&atilde;o aspectos fluidos das performances capazes de serem caracterizados como ritual ou como jogo ou, ainda, conterem aspectos de ambos. A ritualiza&ccedil;&atilde;o e a divers&atilde;o podem estar presentes num mesmo evento performatizado, como a&ccedil;&atilde;o eficaz e entretenimento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O autor inicia o ensaio "A est&eacute;tica do <i>Rasa</i>" perguntando: "Onde est&aacute; localizada a teatralidade do corpo?". O t&oacute;pico aborda o sistema nervoso ent&eacute;rico ou c&eacute;rebro do sistema gastrointestinal, que seria nosso segundo c&eacute;rebro e o local das emo&ccedil;&otilde;es e das intui&ccedil;&otilde;es. Esta ideia encontra reverbera&ccedil;&atilde;o no <i>Rasa</i>, sensa&ccedil;&atilde;o de prazer descrita pelos indianos numa refei&ccedil;&atilde;o, mas tamb&eacute;m ao se assistir a um espet&aacute;culo, uma emo&ccedil;&atilde;o f&iacute;sica. O texto se desenrola em dire&ccedil;&atilde;o &agrave; descri&ccedil;&atilde;o de uma pr&aacute;tica desenvolvida pelo autor: o exerc&iacute;cio <i>Rasabox, </i>que parte do princ&iacute;pio de que as emo&ccedil;&otilde;es podem ser treinadas fisicamente. O tema tem ocupado a reflex&atilde;o de outros autores, como Ingold (2010). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No &uacute;ltimo ensaio, "A rua &eacute; o palco", Schechner descreve e analisa seis eventos perform&aacute;ticos de ocupa&ccedil;&atilde;o de espa&ccedil;os p&uacute;blicos emblem&aacute;ticos, documentados pela m&iacute;dia, e que t&ecirc;m significados e desfechos distintos. Schechner, assim como Turner, v&ecirc; a rela&ccedil;&atilde;o entre ritual e teatro como dial&eacute;tica e interligada. O seu conceito de <i>restaura&ccedil;&atilde;o de comportamento </i>&eacute; fundamental para o entendimento de que no cotidiano, sobretudo na presen&ccedil;a dos <i>outros, </i>estar&iacute;amos sempre performatizando e/ou ritualizando a partir de experi&ecirc;ncias e situa&ccedil;&otilde;es j&aacute; vividas por n&oacute;s mesmos. Este ensaio pode ser interessante para antrop&oacute;logos estudiosos da antropologia urbana, em especial para pesquisas sobre movimentos sociais, incluindo diferentes manifesta&ccedil;&otilde;es sociais p&uacute;blicas, como protestos de rua, passeatas, greves, entre outras possibilidades de utiliza&ccedil;&atilde;o dos espa&ccedil;os p&uacute;blicos. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>PALMI&Eacute;, Stephan &amp; SCARANO, Francisco (eds.). 2011. <i>The Caribbean. A history of the region and its people</i>. Chicago: University of Chicago Press. 660 pp.</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Marcelo Moura Mello</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutorando PPGAS/Museu Nacional/UFRJ</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O t&iacute;tulo e o subt&iacute;tulo da obra, amplos demais para darem uma ideia do conte&uacute;do espec&iacute;fico de cada um de seus 38 cap&iacute;tulos, indicam o teor deste livro de grandes propor&ccedil;&otilde;es. Se os substantivos podem sugerir que os editores coordenaram um projeto cujo prop&oacute;sito seria escrever <i>uma </i>hist&oacute;ria sobre uma regi&atilde;o, a refer&ecirc;ncia a povos, no plural, contrabalan&ccedil;a essa inclina&ccedil;&atilde;o. A introdu&ccedil;&atilde;o, escrita pelos organizadores, destaca, em v&aacute;rias passagens, a unicidade da hist&oacute;ria do Caribe, o "mais antigo palco da expans&atilde;o al&eacute;m-mar europeia", onde "a modernidade, o capitalismo e a globaliza&ccedil;&atilde;o assentaram-se primeiramente", "antecipando e possibilitando os processos de moderniza&ccedil;&atilde;o europeus" (:7-12). Mas essa hist&oacute;ria n&atilde;o &eacute; tratada de forma homog&ecirc;nea; ao contr&aacute;rio, todas as contribui&ccedil;&otilde;es demonstram o qu&atilde;o complexa, irregular, inovadora, fraturada e desigual foi essa hist&oacute;ria, com suas resson&acirc;ncias espec&iacute;ficas em cada lugar e para cada sujeito. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Organizada tem&aacute;tica e cronologicamente em sete partes, a obra abrange a variada composi&ccedil;&atilde;o &eacute;tnica e racial da regi&atilde;o, lidando com experi&ecirc;ncias compartilhadas pelos arquip&eacute;lagos e pelas por&ccedil;&otilde;es continentais do Caribe - como Belize e as Guianas. Reunindo alguns dos maiores especialistas contempor&acirc;neos, o livro &eacute; uma acess&iacute;vel introdu&ccedil;&atilde;o a essa complexa &aacute;rea do globo, contendo mapas, um gloss&aacute;rio e indica&ccedil;&otilde;es bibliogr&aacute;ficas, elementos que tornam a obra ainda mais atrativa para leitores pouco familiarizados com a realidade caribenha. Todas as contribui&ccedil;&otilde;es - elaboradas por cientistas pol&iacute;ticos, soci&oacute;logos, antrop&oacute;logos, dem&oacute;grafos, historiadores e ge&oacute;grafos - s&atilde;o escritas em uma prosa livre de academicismos e visam apresentar um sum&aacute;rio das quest&otilde;es abordadas. A escala, portanto, &eacute; propositadamente ampla e as grandes ilhas - Jamaica, Porto Rico, Cuba, S&atilde;o Domingos (Rep&uacute;blica Dominicana e Haiti) - recebem muito mais aten&ccedil;&atilde;o do que outros territ&oacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A primeira parte do livro tem um car&aacute;ter basilar, com dois cap&iacute;tulos que tratam da paisagem f&iacute;sica e ambiental da regi&atilde;o - amplamente transformadas pelas planta&ccedil;&otilde;es de a&ccedil;&uacute;car e pela ind&uacute;stria do turismo - o cap&iacute;tulo terceiro apresentando um panorama sobre a realidade hist&oacute;rica, social e cultural das popula&ccedil;&otilde;es amer&iacute;ndias, no per&iacute;odo compreendido entre 5000 a.C e 1500 d.C, e o &uacute;ltimo que investiga a longa hist&oacute;ria, no Mediterr&acirc;neo, de dois elementos centrais para a forma&ccedil;&atilde;o do Caribe colonial: a escravid&atilde;o e o a&ccedil;&uacute;car. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A segunda parte da obra explora os movimentos pelos quais o sistema de produ&ccedil;&atilde;o da <i>plantation </i>se consolidou primeiramente no Caribe espanhol e, em seguida, nas col&ocirc;nias controladas por outros imp&eacute;rios europeus. As <i>plantations</i>, enormes investimentos sustentados por ampla m&atilde;o de obra, com uma divis&atilde;o de trabalho virtualmente industrial e uma sofisticada infraestrutura de transporte e processamento do a&ccedil;&uacute;car, conforme caracteriza&ccedil;&atilde;o de Palmi&eacute; (:136), n&atilde;o eram apenas um tipo de empreendimento agr&iacute;cola, mas tamb&eacute;m uma institui&ccedil;&atilde;o pol&iacute;tica implantada na organiza&ccedil;&atilde;o do espa&ccedil;o colonial. As dram&aacute;ticas transforma&ccedil;&otilde;es sociais, demogr&aacute;ficas, econ&ocirc;micas, pol&iacute;ticas e ambientais, decorrentes do plantio do a&ccedil;&uacute;car com o amplo uso de m&atilde;o de obra escrava, s&atilde;o abordadas nesta parte do livro atrav&eacute;s da an&aacute;lise do papel de distintos agentes - colonizadores, popula&ccedil;&otilde;es aut&oacute;ctones, escravos ind&iacute;genas e africanos, piratas, quilombolas, bucaneiros - bem como pela reconstitui&ccedil;&atilde;o das complexas e inst&aacute;veis rela&ccedil;&otilde;es entretidas entre esses grupos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O s&eacute;culo XVII foi um per&iacute;odo de mudan&ccedil;as pol&iacute;ticas e sociais de longo alcance, marcado pela dizima&ccedil;&atilde;o das sociedades aut&oacute;ctones (mas n&atilde;o a extin&ccedil;&atilde;o), pelo surgimento de uma identidade diacr&iacute;tica entre os <i>criollos </i>das col&ocirc;nias espanholas, pela forma&ccedil;&atilde;o de metr&oacute;poles densamente povoadas e multiculturais (como Havana e San Juan) e pela matura&ccedil;&atilde;o de sociedades que demandavam cada vez mais trabalhadores. Os seis cap&iacute;tulos da terceira parte do livro concentram a an&aacute;lise nesse per&iacute;odo hist&oacute;rico, no qual as disputas entre imp&eacute;rios rivais, que nunca foram meras extens&otilde;es dos conflitos vigentes na Europa, como lembra Games (:201), resultaram no fim da hegemonia espanhola e no consequente estabelecimento definitivo de col&ocirc;nias francesas e brit&acirc;nicas na regi&atilde;o. Os holandeses, por sua vez, muito embora n&atilde;o tenham se apossado de vastas extens&otilde;es territoriais, tiveram um papel not&aacute;vel na infus&atilde;o de capital nos engenhos de a&ccedil;&uacute;car e no fornecimento de escravos africanos - na regi&atilde;o das Guianas, postos comerciais holandeses conectavam uma ampla rede de grupos ind&iacute;genas, fato pouco destacado na obra. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os seis cap&iacute;tulos da quarta parte do livro tratam em detalhe das formas de resist&ecirc;ncia &agrave; escravid&atilde;o e da cultura escrava. A hist&oacute;ria da vida escrava no Caribe &eacute; simultaneamente deprimente e edificante, nas palavras de Morgan (:260). As express&otilde;es religiosas, lingu&iacute;sticas, econ&ocirc;micas, identit&aacute;rias, culturais, culin&aacute;rias, &eacute;tnicas, musicais etc. s&atilde;o concebidas como resultado de duas for&ccedil;as que se moldaram mutuamente: a inspira&ccedil;&atilde;o das distintas culturas africanas e as apropria&ccedil;&otilde;es seletivas de novas culturas. Ap&oacute;s um panorama estimulante sobre as culturas escravas, formas de domina&ccedil;&atilde;o e de resist&ecirc;ncia no Caribe (cap. 16), as duas contribui&ccedil;&otilde;es seguintes tratam de eventos cujos efeitos foram duradouros: as guerras entre pot&ecirc;ncias europeias no s&eacute;culo XVIII, com suas repercuss&otilde;es nas col&ocirc;nias caribenhas (cap. 17), e a revolu&ccedil;&atilde;o haitiana (cap. 18), evento de impacto global, cujo entendimento &eacute; crucial para entender a hist&oacute;ria da pol&iacute;tica moderna, como bem pontua Dubois (:274). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os tr&ecirc;s &uacute;ltimos cap&iacute;tulos centram-se no per&iacute;odo da emancipa&ccedil;&atilde;o, com Paton tratando da aboli&ccedil;&atilde;o da escravid&atilde;o nas col&ocirc;nias n&atilde;o espanholas, Tomich revisitando a cl&aacute;ssica obra de Eric Williams para pensar as rela&ccedil;&otilde;es entre capitalismo, escravid&atilde;o e emancipa&ccedil;&atilde;o no Caribe Brit&acirc;nico e Franc&ecirc;s, e Jean Besson analisando como escravos da Jamaica se apropriaram e reinterpretaram preceitos crist&atilde;os transmitidos por plantadores e mission&aacute;rios. Faz-se refer&ecirc;ncia, por &uacute;ltimo, ao destaque dado &agrave;s in&uacute;meras rebeli&otilde;es escravas que irromperam na regi&atilde;o, bem como &agrave; forma&ccedil;&atilde;o de comunidades quilombolas (<i>maroons</i>), notadamente no Suriname e na Jamaica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Compreender os paradoxos do s&eacute;culo XIX, per&iacute;odo no qual a progressiva aboli&ccedil;&atilde;o da escravid&atilde;o andou de m&atilde;os dadas com o incremento do uso e da difus&atilde;o de tecnologias produtivas, sobretudo na monocultura a&ccedil;ucareira, &eacute; o escopo da quinta parte do livro. Os autores apresentam elementos para compreender a transi&ccedil;&atilde;o entre escravid&atilde;o e liberdade de forma n&atilde;o linear. No s&eacute;culo XIX, testemunhou-se um refor&ccedil;o de hierarquias raciais e diversos descompassos entre as expectativas da classe senhorial e dos escravos quanto ao advento da liberdade, processo muito bem descrito por Heuman e Cooper nos cap&iacute;tulos 23 e 26, respectivamente. Ao mesmo tempo, os princ&iacute;pios basilares de explora&ccedil;&atilde;o da m&atilde;o de obra se reconfiguraram com o surgimento de novas tecnologias de controle sobre a vida dos ex-escravos e pela deteriora&ccedil;&atilde;o da m&atilde;o de obra - uma consequ&ecirc;ncia direta, dentre outros fatores, da importa&ccedil;&atilde;o de trabalhadores contratados de diversas partes do mundo, em especial da China e da &Iacute;ndia. Assim, e como bem sugere o t&iacute;tulo do cap&iacute;tulo escrito por Aisha Khan, o Caribe n&atilde;o &eacute; apenas um am&aacute;lgama de culturas de origem africana e daquelas de origem europeia: &Aacute;frica, Europa e &Aacute;sia moldaram as culturas caribenhas. Por fim, esse per&iacute;odo de transi&ccedil;&atilde;o marcou a emerg&ecirc;ncia de um novo poder imperial, os Estados Unidos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As seis contribui&ccedil;&otilde;es seguintes da sexta parte do livro tratam, de v&aacute;rios &acirc;ngulos, justamente da emerg&ecirc;ncia e da consolida&ccedil;&atilde;o das pol&iacute;ticas coloniais e neocoloniais estadunidenses na regi&atilde;o, cujo efeito mais dram&aacute;tico foi a ascens&atilde;o de ditadores patrocinados pelos Estados Unidos. Os cap&iacute;tulos n&atilde;o se limitam a reconstituir os processos pelos quais a hegemonia estadunidense se difundiu cada vez mais pelo Caribe. A an&aacute;lise das rea&ccedil;&otilde;es locais, atrav&eacute;s de revoltas, protestos e revolu&ccedil;&otilde;es, da produ&ccedil;&atilde;o de intelectuais locais, cujas obras ajudaram a forjar s&iacute;mbolos nacionais e no&ccedil;&otilde;es de pertencimento, e de movimentos art&iacute;sticos, culturais, pol&iacute;ticos e sociais, ganha destaque. Ainda assim, e como demonstra Ayala, autor do cap&iacute;tulo 29, embora os arranjos pol&iacute;ticos provenientes das interven&ccedil;&otilde;es estadunidenses n&atilde;o tenham produzido resultados homog&ecirc;neos, economicamente o resultado dessas interven&ccedil;&otilde;es foi a expans&atilde;o da monocultura a&ccedil;ucareira. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, a s&eacute;tima e &uacute;ltima parte da obra abrange o per&iacute;odo entre a &uacute;ltima metade do s&eacute;culo XX e a contemporaneidade, tratando de temas sens&iacute;veis, quais sejam: a Revolu&ccedil;&atilde;o Cubana e as experi&ecirc;ncias dos(as) cubanos(as) com o socialismo (cap. 34); o processo de independ&ecirc;ncia no Suriname, em Trinidad e Tobago e na Jamaica e o estatuto pol&iacute;tico amb&iacute;guo das "quase col&ocirc;nias modernas" - Porto Rico, Antilhas holandesas, Guadalupe, Martinica e Guiana Francesa (caps. 35 e 36); as espinhosas e complexas rela&ccedil;&otilde;es entre duas na&ccedil;&otilde;es situadas em uma mesma ilha, Haiti e Rep&uacute;blica Dominicana, as quais foram marcadas por diversas tens&otilde;es e contradi&ccedil;&otilde;es (cap. 37); os impactos do tr&aacute;fico de drogas, do turismo e dos para&iacute;sos fiscais na regi&atilde;o; e os intensos fluxos imigrat&oacute;rios de caribenhos para outras partes do globo e para outras na&ccedil;&otilde;es da regi&atilde;o (caps. 38 e 39). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>The Caribbean: a history of the region and its people </i>certamente apresenta algumas lacunas: quest&otilde;es relativas ao g&ecirc;nero e &agrave;s rela&ccedil;&otilde;es da regi&atilde;o com a Am&eacute;rica do Sul s&atilde;o pouco exploradas, h&aacute; pouco espa&ccedil;o para os povos amer&iacute;ndios, e as regi&otilde;es das Guianas s&atilde;o relegadas a um segundo plano (a n&atilde;o ser quando a realidade estudada corresponde &agrave;s chaves de leitura cl&aacute;ssicas sobre o Caribe). Se as narrativas mestras sobre a regi&atilde;o s&atilde;o salientadas em diversas partes do livro, seja pelos apelos &agrave; unicidade da hist&oacute;ria da regi&atilde;o, seja pelo recurso ao consagrado conceito de "criouliza&ccedil;&atilde;o", as refer&ecirc;ncias a outras hist&oacute;rias e experi&ecirc;ncias oferecem um contraponto interessante. O alcance amplo da obra, tanto em termos de p&uacute;blico-alvo como de sua impressionante diversidade de temas, a tornam uma refer&ecirc;ncia indispens&aacute;vel para os leitores interessados em se familiarizar com a complexa hist&oacute;ria da regi&atilde;o. Por conta disso, do ponto de vista da antropologia, poder-se-ia perguntar: em que medida a escala ampla e de longa dura&ccedil;&atilde;o fortalece, ou enfraquece, o registro e a descri&ccedil;&atilde;o de hist&oacute;rias espec&iacute;ficas e localizadas? </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>PICARD, David. 2012. <i>Tourism, magic and modernity: cultivating the human garden</i>. New York/ Oxford: Berghahn Books. 189 pp. </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Diana Espirito Santo </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Centro em Rede de Investiga&ccedil;&atilde;o em Antropologia (CRIA); Faculdade de Ci&ecirc;ncias Sociais e Humanas, Universidade Nova de Lisboa</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As ilhas tropicais s&atilde;o sedutoras para o p&uacute;blico ocidental; n&atilde;o &eacute; surpreendente que embutidas na percep&ccedil;&atilde;o da sua "magia" estejam algumas fortes suposi&ccedil;&otilde;es sobre a modernidade e seus opostos socialmente constru&iacute;dos - primordiais passados virgens, natureza, tradi&ccedil;&atilde;o, autenticidade - suposi&ccedil;&otilde;es estas que se apoiam em concep&ccedil;&otilde;es culturalmente espec&iacute;ficas do tempo e da hist&oacute;ria, entre outras coisas. <i>Tourism, magic and modernity, </i>de David Picard, &eacute; um livro importante porque visa abordar as estruturas hist&oacute;ricas, ideol&oacute;gicas e discursivas atrav&eacute;s das quais diversos povos de discrepantes posi&ccedil;&otilde;es sociais e locais procuram cultivar a sua imagem, o "jardim" que &eacute; a sua aldeia ou na&ccedil;&atilde;o, os ideais dos seus antepassados, todos em face de formas aceleradas de mudan&ccedil;a e de contacto. Na verdade, este livro &eacute; menos sobre o que seu t&iacute;tulo sugere - o turismo na ilha &Iacute;ndica da Reuni&atilde;o (La R&eacute;union) - e mais sobre "encontros" de v&aacute;rias esp&eacute;cies, e sua indispensabilidade ontol&oacute;gica na constitui&ccedil;&atilde;o e na negocia&ccedil;&atilde;o de um sentido cont&iacute;nuo de "self", pessoal e prolongado. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enquadrando a dial&eacute;tica de "selfing" e "othering" que ocorre por meio de contacto de forma mais ampla em termos de "magia", Picard esvazia o conceito da sua meta-arma&ccedil;&atilde;o cognitivamente pejorativa na hist&oacute;ria da antropologia, deslocando o seu foco para a naturalidade de uma necessidade imanentemente humana para se autofazer atrav&eacute;s de rela&ccedil;&otilde;es de todos os tipos. A "magia" &agrave; qual alude o autor analiticamente refere-se, portanto, menos &agrave; ess&ecirc;ncia de algo ou de algu&eacute;m do que aos processos pelos quais as "coisas" (pessoas, lugares, tradi&ccedil;&otilde;es) se tornam imbu&iacute;das de uma aura ou apar&ecirc;ncia m&aacute;gica, constitu&iacute;da por e refractada atrav&eacute;s de v&aacute;rios &acirc;mbitos de actividade e de ret&oacute;rica. Picard ressuscita a magia, como ele diz, seguindo Sahlins, a servi&ccedil;o de uma compreens&atilde;o dos caminhos "atrav&eacute;s dos quais as sociedades mobilizam os atributos e as qualidades de divindades ou inimigos, ancestrais ou afins, como condi&ccedil;&atilde;o necess&aacute;ria da sua pr&oacute;pria exist&ecirc;ncia" (:6). Neste sentido, enquanto baseado numa etnografia fortemente focada no seu envolvimento com a ind&uacute;stria do turismo e na constru&ccedil;&atilde;o de ideias de modernidade neste particular "para&iacute;so", o livro de Picard fala transversalmente com outros conjuntos de literatura, desde a sociologia e a hist&oacute;ria de jardins e sua rela&ccedil;&atilde;o com a democracia, exploradas no oitavo cap&iacute;tulo, at&eacute; o n&atilde;o mencionado aqui, mas tamb&eacute;m fundamental corpo de trabalho sobre a pessoalidade e sua predica&ccedil;&atilde;o em formas de contacto e de fronteira. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La R&eacute;union teve o seu quinh&atilde;o de convuls&atilde;o econ&oacute;mica, pol&iacute;tica e social ao longo dos &uacute;ltimos 50 anos. Esta pequena ilha-na&ccedil;&atilde;o no Oceano &Iacute;ndico, constitu&iacute;da demograficamente por pessoas de ascend&ecirc;ncia africana, madagascarense, indiana, europeia e chinesa, foi declarada <i>d&eacute;partment d'outre-mer </i>em 1946, com resultados mistos. Na d&eacute;cada de 1960, o rec&eacute;m-eleito primeiro-ministro franc&ecirc;s, Michel Debr&eacute;, um ac&eacute;rrimo defensor dos interesses coloniais da <i>M&egrave;re Patrie</i>, introduziu o estado social franc&ecirc;s na ilha, sistematizando uma estrutura p&oacute;scolonial de depend&ecirc;ncia econ&oacute;mica que, embora tenha dado &agrave; popula&ccedil;&atilde;o acesso ao consumo antes desconhecido e a novas formas de desenvolvimento social, de acordo com Picard, "deixou os homens num papel social e simbolicamente ambivalente, como chefes sem poder das fam&iacute;lias" (:34), entre outras coisas. Ao mesmo tempo, refor&ccedil;ou uma imagem do povo da ilha como as "crian&ccedil;as" de Fran&ccedil;a, incapazes, por defini&ccedil;&atilde;o, de retribu&iacute;rem e se autonomizarem. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No contexto desta economia artificial e do r&aacute;pido crescimento populacional, por um per&iacute;odo de duas d&eacute;cadas, a partir dos anos 1960, um grande n&uacute;mero de ilh&eacute;us emigrou para a Fran&ccedil;a em busca de emprego, alguns deles tendo retornado na d&eacute;cada de 1990, formando elites cujos ideais e novas formas de sociabilidade produziriam um impacto consider&aacute;vel. Na aus&ecirc;ncia de uma economia vi&aacute;vel e sustent&aacute;vel, La Reuni&oacute;n foi elaborando as suas estrat&eacute;gias de turismo, embora contenciosamente. Poderosos grupos de interesse, resistentes &agrave; comodifica&ccedil;&atilde;o da ilha e seus ambientes naturais e culturais, surgiram nas d&eacute;cadas de 70 e 80 e no decorrer dos anos 90 do s&eacute;culo passado. Esses movimentos e as ag&ecirc;ncias governamentais concordariam que o desenvolvimento tur&iacute;stico iria ocorrer em pequena escala, orientado para a descoberta da ilha atrav&eacute;s do seu patrim&oacute;nio cultural, natural e econ&oacute;mico (:37). La R&eacute;union tornar-se-ia um "jardim humano". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao mesmo tempo, como Picard mostra no cap&iacute;tulo 6 sobre as pol&iacute;ticas ambientais por detr&aacute;s da protec&ccedil;&atilde;o dos recifes de corais, esses processos foram muito menos democr&aacute;ticos do que pareciam ser. Os passos que levaram &agrave; abrang&ecirc;ncia formal das "m&aacute;gicas" barreiras de coral num sistema marinho protegido, por exemplo, refor&ccedil;aram as divis&otilde;es sociais, em vez de dissolv&ecirc;-las, pois as partes interessadas exclu&iacute;ram de suas formula&ccedil;&otilde;es as popula&ccedil;&otilde;es mais afectadas pelas pol&iacute;ticas de protec&ccedil;&atilde;o: as fam&iacute;lias de pescadores tradicionais, pobres, e em grande parte analfabetas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por um lado, o livro &eacute; uma explora&ccedil;&atilde;o de como ideais ocidentais sobre ilhas tropicais, muitas vezes rom&acirc;nticos, t&ecirc;m um impacto na vida social e nos destinos dos habitantes desses lugares, que s&atilde;o chamados a responder a estas e muitas vezes fazem-no atrav&eacute;s da apropria&ccedil;&atilde;o, do mimetismo e, ocasionalmente, expulsando essas mesmas ordens hegem&oacute;nicas (e pessoas). A no&ccedil;&atilde;o difundida entre turistas ocidentais de que a viagem para locais bonitos e o contacto com bonitos "outros" "transforma" o experimentador &eacute; um aspecto dessa ontologia do "outro" m&aacute;gico que Picard articula no primeiro cap&iacute;tulo, em que se debru&ccedil;a sobre os encontros tur&iacute;sticos entre grupos de viajantes alem&atilde;es. &Eacute; esse mesmo olhar, diz ele, que tem "retropicalizado" ilhas em todo o mundo segundo os "paradigmas modernistas da natureza, da beleza e do tempo" (:5). Mas, como Picard mostra em cap&iacute;tulos posteriores, essas objectifica&ccedil;&otilde;es t&ecirc;m ramifica&ccedil;&otilde;es muito mais profundas quando articuladas em n&iacute;veis transnacionais, e de pol&iacute;ticas culturais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No terceiro cap&iacute;tulo, sobre a g&eacute;nese de um novo eco-museu no vale historicamente romantizado de Salazie, Picard apresenta-nos, claramente, a maneira pela qual seus habitantes se emaranham n&atilde;o apenas com l&oacute;gicas dominantes e euroc&ecirc;ntricas de autenticidade e heran&ccedil;a, mas nas suas pr&oacute;prias transfigura&ccedil;&otilde;es das l&oacute;gicas. O cap&iacute;tulo 7, sobre a organiza&ccedil;&atilde;o de festivais locais que t&ecirc;m como objectivo celebrar a hist&oacute;ria e a identidade crioula, &eacute; uma prova da plurivocalidade destas transfigura&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, por outro lado, este &eacute; um livro sobre o cultivo de espa&ccedil;os - por meio do desenvolvimento do turismo e da promulga&ccedil;&atilde;o cultural - por actores locais, que configuram a sua pr&oacute;pria modernidade e lugar no "ethnoscape" global, tomando as regras do jogo e refazendo-as nos seus pr&oacute;prios termos. Em alguns casos, numa escala pr&aacute;tica, isso levou a um choque de entendimentos entre as narrativas da metr&oacute;pole francesa da localidade, vista como integrada numa matriz maior de patrim&oacute;nio nacional, e as metanarrativas dos actores reunenses sobre a "crioulidade", os quais se recusam &agrave; assimila&ccedil;&atilde;o aos "de fora", enquanto comemoram as diferen&ccedil;as internas geradas atrav&eacute;s da interface hist&oacute;rica com eles. O desenvolvimento tur&iacute;stico ocorre, particularmente desde a d&eacute;cada de 1990, neste palco de interesses concorrentes para uma determinada imagem da na&ccedil;&atilde;o, aquela que a lan&ccedil;a, de forma paradoxal, tanto como global como essencialmente "m&aacute;gica". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo cap&iacute;tulo do livro, dedicado &agrave; hist&oacute;ria de Orom, um guia de turismo treinado atrav&eacute;s da primeira iniciativa tur&iacute;stica do pa&iacute;s, demonstra soberbamente este jogo duplo de imagin&aacute;rios, bem como as suas tens&otilde;es e contradi&ccedil;&otilde;es. Orom descreve a ilha como um "lugar cheio de sucos, cores, sabores, cheiros deliciosos, legumes monstruosamente ampliados e plantas, flores que se parecem com os &oacute;rg&atilde;os sexuais" (:43), "um reino m&aacute;gico capaz &#91;...&#93; de restabelecer o reinado de uma natureza idealizada essencial de todas as coisas" (:45). Ao mesmo tempo em que se constitui como um dos produtos m&aacute;gicos da ilha, mediando a tradi&ccedil;&atilde;o e a modernidade, Orom reflexivamente representa ou actua a "sua liga&ccedil;&atilde;o com as tradi&ccedil;&otilde;es 'crioulas' como valores fundamentais da sua actividade tur&iacute;stica" (:46), revelando uma ambiguidade, ou mesmo senso de trag&eacute;dia. Picard desenvolve uma an&aacute;lise dessas performances ao entender a sua rela&ccedil;&atilde;o com a l&oacute;gica cultural difusa da hospitalidade em La Reuni&oacute;n de forma mais ampla, especialmente com o que ele chama de "sistema de comunica&ccedil;&atilde;o" (:75) de <i>karti&eacute;</i>, um complexo social de pr&aacute;ticas e expectativas no qual "dar uma boa imagem" &eacute; fulcral. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A narrativa do livro l&ecirc;-se sem esfor&ccedil;o. Isto &eacute; devido, em parte, ao que Picard afirma ser o seu estilo jornal&iacute;stico de escrita, caracter&iacute;stico da reportagem longa, que admissivelmente funciona bem aqui; mas mais importante, do ponto de vista desta leitora, porque Picard permite que os actores do livro e suas hist&oacute;rias simplesmente falem por si, sem recurso a excesso de teoriza&ccedil;&otilde;es cansativas. Enquanto alguns argumentos s&atilde;o repetitivos - a no&ccedil;&atilde;o de que La R&eacute;union &eacute; um palco intercultural onde a hist&oacute;ria e a identidade s&atilde;o realizadas, atrav&eacute;s e, talvez, apesar de seus paradoxos inumer&aacute;veis, por exemplo, est&aacute; reiterada nos argumentos centrais de cada um dos cap&iacute;tulos do livro - Picard faz apenas o suficiente trabalho conceitual e te&oacute;rico para manter o leitor ligado &agrave;s maiores implica&ccedil;&otilde;es de seus dados, desvendando os seus fios de forma clara e sem pretensiosismos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este aspecto &eacute; certamente ajudado pela destreza que Nelson Graburn, no seu pref&aacute;cio ao livro (:x), v&ecirc; como produto do ecletismo intelectual de Picard, a sua fluidez com a literatura bem al&eacute;m da antropologia. Nem o seu pr&oacute;prio investimento na ilha, claramente profundo tanto em termos de tempo como emo&ccedil;&atilde;o, &eacute; expresso de forma indulgente. Ao contr&aacute;rio, Picard escreve apenas o suficiente de si mesmo no texto para elucidar os caminhos do jardim que n&oacute;s, ao seguilo, devemos tamb&eacute;m trilhar. Economia e concis&atilde;o s&atilde;o certamente dois dos pontos fortes deste livro. Mas isto n&atilde;o nos afasta das cativantes e detalhadas vinhetas etnogr&aacute;ficas que Picard tece para seu leitor com humor e cuidado. </font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
