<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2012000100019</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2012000100019</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Corpos que escapam]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Veras]]></surname>
<given-names><![CDATA[Elias Ferreira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>1</numero>
<fpage>320</fpage>
<lpage>322</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2012000100019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2012000100019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2012000100019&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Corpos que escapam</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Elias Ferreira Veras</b></font></p>     <p><font face="Verdana" size="2">Universidade Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Abje&ccedil;&atilde;o e desejo: uma etnografia   travesti sobre o modelo preventivo de aids.</i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">PEL&Uacute;CIO, Larissa.</font></p>     <p><font face="Verdana" size="2">S&atilde;o Paulo: Annablume-Fapesp, 2009.</font></p>     <p><font face="Verdana" size="2">Comecemos pelo come&ccedil;o do livro. N&atilde;o   pela "apresenta&ccedil;&atilde;o". Nem pelo come&ccedil;o que antecede o pr&oacute;prio   texto ou se confunde com ele: a trajet&oacute;ria acad&ecirc;mica da pesquisadora.   Mas pelo come&ccedil;o que se apresenta antes de qualquer outra coisa aos/&agrave;s   leitores/as: a capa. A capa do livro <i>Abje&ccedil;&atilde;o e desejo: uma   etnografia travesti sobre o modelo preventivo de aids</i>,<a name="tx1" href="#nt1"><sup>1</sup></a> de Larissa   Pel&uacute;cio, publicado em 2009, objeto desta resenha, traz em destaque a   imagem de uma travesti, de corpo escultural, blusa levantada, seios desnudos   (quase) expostos e um sorriso que parece traduzir a ambiguidade de uma exist&ecirc;ncia   marcada pela abje&ccedil;&atilde;o e pelo desejo. A travesti se chama Ver&ocirc;nica   Rios.</font></p>     <p><font face="Verdana" size="2">Ao contr&aacute;rio de outras obras que analisam   o "universo travesti"<a name="tx2" href="#nt2"><sup>2</sup></a> no Brasil e optam por uma capa mais "comportada",   mais amb&iacute;gua ou que invisibiliza o sujeito travesti, a capa do livro   de Larissa Pel&uacute;cio n&atilde;o se limita apenas a informar o t&iacute;tulo   e o subt&iacute;tulo da sua pesquisa. A pesquisadora parece, desde o come&ccedil;o,   querer provocar os/as leitores/as. Assim como fizeram algumas pe&ccedil;as criadas   por travestis na campanha governamental "Tenho direito de ser quem eu sou",<a name="tx3" href="#nt3"><sup>3</sup></a>   o livro da pesquisadora, come&ccedil;ando pela capa, parece convidar os/as leitores/as   a olharem, a olharem de novo e verem al&eacute;m do preconceito. Ver&ocirc;nica   Rios sorri um sorriso de Monalisa que parece afirmar: "Tenho direito de ser   quem eu sou".</font></p>     <p><font face="Verdana" size="2">Todavia, n&atilde;o exageremos nas aproxima&ccedil;&otilde;es   entre o trabalho de Larissa Pel&uacute;cio e os discursos das campanhas preventivas   oficiais, pois o objetivo de sua pesquisa &eacute; justamente analisar de modo   cr&iacute;tico o modelo oficial preventivo para DST/aids direcionado para as   travestis que se prostituem em S&atilde;o Paulo e como esse discurso &eacute;   (re)significado pelas pr&oacute;prias travestis. Quais os limites, os avan&ccedil;os   e os desafios enfrentados pelas campanhas preventivas? E ainda, como observa   Berenice Bento no pref&aacute;cio da obra, Larissa Pel&uacute;cio "quer conhecer   o outro lado da moeda, aquele invisibilizado nas pol&iacute;ticas e discursos   oficiais: quem s&atilde;o os consumidores de sexo vendido pelas travestis? Como   se relacionam com as travestis? S&atilde;o adeptos aos m&eacute;todos oficiais   de preven&ccedil;&atilde;o &agrave; DST/aids?" (p. 18).</font></p>     <p><font face="Verdana" size="2">Larissa Pel&uacute;cio &eacute; doutora em Ci&ecirc;ncias   Sociais pela Universidade Federal de S&atilde;o Carlos (UFSCar). Segundo sua   p&aacute;gina pessoal no <i>site</i><a name="tx4" href="#nt4"><sup>4</sup></a> do N&uacute;cleo de   Estudos de G&ecirc;nero Pagu, da Universidade Estadual de Campinas (Unicamp),   em que atua como pesquisadora colaboradora, suas pesquisas abordam temas como   sexualidade, sa&uacute;de, corporalidade, travestis e g&ecirc;nero. Atualmente   &eacute; professora de Antropologia na Universidade Estadual Paulista J&uacute;lio   de Mesquita Filho (<i>campus</i> Bauru, Departamento de Ci&ecirc;ncias Humanas,   Faculdade de Arquitetura, Artes e Comunica&ccedil;&atilde;o).</font></p>     <p><font face="Verdana" size="2">O livro <i>Abje&ccedil;&atilde;o e desejo</i>   &eacute; resultado da sua tese defendida em 1997, na UFSCar. Nas primeiras p&aacute;ginas   do livro a autora revela que a perspectiva te&oacute;rica inicial, que sugeria   um "olhar quase epidemiol&oacute;gico da rela&ccedil;&atilde;o entre travestis   e aids" (p. 26), foi se transformando com a "experi&ecirc;ncia etnogr&aacute;fica".   Desse modo, quest&otilde;es ligadas &agrave; sexualidade e &agrave;s rela&ccedil;&otilde;es   de g&ecirc;nero, ausentes no in&iacute;cio da pesquisa, passaram a assumir lugar   central na sua interpreta&ccedil;&atilde;o. Tamb&eacute;m assumem destaque na   obra da autora as reflex&otilde;es do fil&oacute;sofo franc&ecirc;s Michel Foucault,   principalmente o conceito de "dispositivo", e da fil&oacute;sofa americana Judith   Butler, de quem Pel&uacute;cio toma emprestado o conceito de "abje&ccedil;&atilde;o",   que d&aacute; t&iacute;tulo ao livro.</font></p>     <p><font face="Verdana" size="2">Durante o trabalho de campo, a pesquisadora   conviveu com m&uacute;ltiplos sujeitos (t&eacute;cnicas de sa&uacute;de, travestis,   agentes de preven&ccedil;&atilde;o, travestis que se prostituem, <i>mich&ecirc;s   </i>- homens que se prostituem -, <i>T-Lovers </i>- homens que gostam de ter   sexo com travesti), transitou por diferentes lugares e vivenciou diferentes   momentos de sociabilidade (ag&ecirc;ncia p&uacute;blica de sa&uacute;de, espa&ccedil;os   noturnos do mercado do sexo, pens&otilde;es das cafetinas, <i>Dia T</i> - encontro   semanal realizado pelos<i> T-Lovers</i> em algumas cidades do pa&iacute;s -,   boates e festividades). Seu livro apresenta um rico mosaico, multifacetado e   nem sempre harmonioso, das rela&ccedil;&otilde;es estabelecidas nesses territ&oacute;rios.</font></p>     <p><font face="Verdana" size="2">Larissa Pel&uacute;cio nos mostra que o alvo   preferencial das pol&iacute;ticas preventivas ainda tem sido os "desviantes",   sejam eles/elas travestis, gays, prostitutas ou usu&aacute;rios de droga. Como   afirma a autora, "em todos os casos, o que se quer regular s&atilde;o as pr&aacute;ticas   sexuais que escapam &agrave; proposta do sexo monog&acirc;mico, procriativo,   heterossexual, n&atilde;o comercial, autorizado" (p. 34). Entretanto, os corpos   escapam &agrave;s tentativas de classifica&ccedil;&atilde;o, de controle e de   sujei&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Ao mesmo tempo que reconhece o esfor&ccedil;o   dos/das profissionais da sa&uacute;de em acompanhar os novos paradigmas das   pol&iacute;ticas p&uacute;blicas de preven&ccedil;&atilde;o, alicer&ccedil;adas   em conceitos como "protagonismo pol&iacute;tico", "educa&ccedil;&atilde;o entre   pares" e "preven&ccedil;&atilde;o dialogada", a autora reconhece, inspirada   pelas reflex&otilde;es de Michel Foucault e pela apropria&ccedil;&atilde;o que   N&eacute;stor Perlongher faz do conceito foucaultiano de "dispositivo", que   essas pol&iacute;ticas atuam como dispositivos de poder.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Na obra n&atilde;o se encontra nem elogio ao   modelo preventivo para DST/aids, adotado pela ag&ecirc;ncia p&uacute;blica DST/aids   Cidade de S&atilde;o Paulo, nem cr&iacute;tica que desconsidere as transforma&ccedil;&otilde;es   e os avan&ccedil;os das a&ccedil;&otilde;es preventivas nesse campo, mas um   olhar problematizador para as pol&iacute;ticas de preven&ccedil;&atilde;o e   as (re)significa&ccedil;&otilde;es dessas pol&iacute;ticas pelas travestis.</font></p>     <p><font face="Verdana" size="2">Como lembra a pesquisadora, as travestis n&atilde;o   s&atilde;o um problema de sa&uacute;de p&uacute;blica, mas, via aids, acabam   sendo tratadas como tal. O que o discurso preventivo parece n&atilde;o considerar,   continua a autora, &eacute; que o problema das travestis &eacute; o estigma   - e n&atilde;o a aids. Assim, as medidas de preven&ccedil;&atilde;o dirigidas   a elas n&atilde;o se efetivam porque o entorno em que elas vivem permanece o   mesmo. O que as coloca em permanente risco n&atilde;o &eacute; uma doen&ccedil;a   que pode levar at&eacute; 10 anos para se manifestar, mas a dor do estigma que   as expulsa de casa, fecha a porta da escola e, consequentemente, limita as possibilidades   no mercado de trabalho, conclui Larissa Pel&uacute;cio (p. 132).</font></p>     <p><font face="Verdana" size="2">Quanto &agrave; apresenta&ccedil;&atilde;o do    universo dos clientes das travestis, mesmo que a autora tenha trazido para o    centro de sua discuss&atilde;o o universo dos <i>T-Lovers, </i>"admiradores    das travestis", elegendo-os como "referentes quando se pensa na quest&atilde;o    do apagamento da clientela" - abordagem que certamente diferencia o seu trabalho    de outros estudos sobre o "universo trans" -, outros clientes, menos "organizados",    e suas pr&aacute;ticas sexuais e afetivas continuam na clandestinidade.</font></p>     <p><font face="Verdana" size="2">Assim, a abje&ccedil;&atilde;o n&atilde;o marcaria   apenas a exist&ecirc;ncia das travestis, mas tamb&eacute;m a dos/das seus/suas   clientes. N&atilde;o apenas as travestis teriam sua (a)normalidade certificada   pelo sistema bin&aacute;rio dos g&ecirc;neros (masculino e feminino) que sustenta   a heteronormatividade compuls&oacute;ria, mas os pr&oacute;prios clientes, que,   mesmo afirmando reiteradamente a sua heterossexualidade, desejada ou desconstru&iacute;da   muitas vezes pelas pr&oacute;prias travestis, tamb&eacute;m estariam marcados   pelo estigma e pela abje&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">O trabalho de Larissa Pel&uacute;cio apresenta,   contribuindo com suas pr&oacute;prias novidades, certo repert&oacute;rio tem&aacute;tico   tamb&eacute;m presente em outros estudos brasileiros sobre as travestis:<a name="tx5" href="#nt5"><sup>5</sup></a>   o mundo da prostitui&ccedil;&atilde;o, as modifica&ccedil;&otilde;es corporais,   as rela&ccedil;&otilde;es de g&ecirc;nero, as pol&iacute;ticas de preven&ccedil;&atilde;o,   a rela&ccedil;&atilde;o com os clientes e "maridos" etc. Insere-se, desse modo,   ao lado de estudos antropol&oacute;gicos que nos &uacute;ltimos anos t&ecirc;m   se preocupado em pesquisar as experi&ecirc;ncias das travestis brasileiras.</font></p>     <p><font face="Verdana" size="2">Esses trabalhos demonstram o pioneirismo das   Ci&ecirc;ncias Sociais nas discuss&otilde;es de temas como as homossexualidades,   as travestilidades, obrigando-nos a fazer uma inc&ocirc;moda pergunta: por que   os/as historiadores/as t&ecirc;m se dedicado t&atilde;o timidamente &agrave;s   quest&otilde;es sobre as homos-sexualidades e, principalmente, sobre as travestilidades?   Qualquer familiaridade com a pergunta feita nos anos 1980 por Maria Odila Leite   da Silva - "O que tornava dif&iacute;cil a hist&oacute;ria das mulheres eram   a aus&ecirc;ncia de fontes ou a invisibilidade ideol&oacute;gica dessas?" -,   lembrada por Joana Maria Pedro,<a name="tx6" href="#nt6"><sup>6</sup></a> n&atilde;o &eacute; mera coincid&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Notas</b></font></p>     <p><font face="Verdana" size="2"><a name="nt1" href="#tx1">1</a> Opto por usar   a sigla "aids" em min&uacute;sculo em respeito ao modo como a autora a escreve   em seu texto. Larissa Pel&uacute;cio (Richard MISKOLCI e Larissa PEL&Uacute;CIO,   2009, p. 127) lembra que "o uso em min&uacute;sculas se deve &#91;tamb&eacute;m&#93;   a uma perspectiva cr&iacute;tica em rela&ccedil;&atilde;o ao p&acirc;nico sexual   criado em torno da aids".</font></p>     <p><font face="Verdana" size="2"><a name="nt2" href="#tx2">2</a> Larissa Pel&uacute;cio   toma de empr&eacute;stimo o conceito "universo trans" de Marcos Benedetti. De   acordo com esses/as pesquisadores/as, essa express&atilde;o categoriza, "num   conjunto identific&aacute;vel, os espa&ccedil;os de conv&iacute;vio das travestis,   onde s&atilde;o tecidas as rela&ccedil;&otilde;es sociais que comp&otilde;em   o meio em que vivem, bem como o seu sistema material e moral" (p. 33).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="nt3" href="#tx3">3</a> Campanha governamental   de promo&ccedil;&atilde;o dos direitos humanos e de preven&ccedil;&atilde;o   &agrave; aids, lan&ccedil;ada em 2010, cujo material de sensibiliza&ccedil;&atilde;o   e de divulga&ccedil;&atilde;o (cartazes, v&iacute;deos, <i>folders</i>, toques   de celular) foi criado pelas pr&oacute;prias travestis. Nos cartazes estampados   com fotos de travestis, sobressaem os dizeres: "Olhe, olhe de novo, e veja al&eacute;m   do preconceito". Dispon&iacute;vel no <i>site &lt;</i><a href="http://www.aids.gov.br/travestis" target="_blank">http://www.aids.gov.br/travestis</a>&gt;.</font></p>     <p><font face="Verdana" size="2"><a name="nt4" href="#tx4">4</a> UNICAMP, 2011.</font></p>     <p><font face="Verdana" size="2"><a name="nt5" href="#tx5">5</a> Principalmente,   Marcos Renato BENEDETTI, 2005; Don KULICK, 2008; H&eacute;lio SILVA, 1993; e   Alexandre Fleming VALE, 2005.</font></p>     <p><font face="Verdana" size="2"><a name="nt6" href="#tx6">6</a> Joana Maria PEDRO,   2005.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">BENEDETTI, Marcos Renato. <i>Toda feita:</i><b> </b><i>o corpo e o g&ecirc;nero das travestis</i>. Rio de Janeiro: Garamond   Universit&aacute;ria, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000039&pid=S0104-026X201200010001900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BRASIL. Minist&eacute;rio da Sa&uacute;de. <i>Campanha:   Sou travesti. Tenho direito de ser quem eu sou</i>. 2010. Dispon&iacute;vel   em: <i>&lt;</i><a href="http://www.aids.gov.br/travestis" target="_blank">http://www.aids.gov.br/travestis</a>&gt;.   Acesso em: 7 ago. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000041&pid=S0104-026X201200010001900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">BUTLER, Judith. <i>Cuerpos que importan: sobre   los l&iacute;mites materiales y discursivos del "sexo".</i> Buenos Aires, Barcelona,   M&eacute;xico: Paid&oacute;s, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000043&pid=S0104-026X201200010001900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FOUCAULT, Michel. <i>A hist&oacute;ria da sexualidade   1:</i><b> </b><i>a vontade de saber</i>. 11. ed. Rio de Janeiro:   Graal, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000045&pid=S0104-026X201200010001900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">KULICK, Don. <i>Travesti: prostitui&ccedil;&atilde;o,   sexo, g&ecirc;nero e cultura no Brasil</i>. Tradu&ccedil;&atilde;o de C&eacute;sar   Gordon. Rio de Janeiro: Fiocruz, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000047&pid=S0104-026X201200010001900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MISKOLCI, Richard; PEL&Uacute;CIO, Larissa. "A   preven&ccedil;&atilde;o do desvio: o dispositivo da aids e a repatologiza&ccedil;&atilde;o   das sexualidades dissidentes". In: ______. <i>Sexualidad, Salud y Sociedad -   Revista Latinoamericana,</i> Rio de Janeiro: CLAM-UERJ, n. 1, p. 25-157, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000049&pid=S0104-026X201200010001900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PEDRO, Joana Maria. "Traduzindo o debate: o uso   da categoria g&ecirc;nero na pesquisa hist&oacute;rica". <i>Hist&oacute;ria,</i>   S&atilde;o Paulo: Unesp, v. 24, n. 1, p. 77-98, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000051&pid=S0104-026X201200010001900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">PERLONGHER, N&eacute;stor.<i> O neg&oacute;cio   do mich&ecirc;: prostitui&ccedil;&atilde;o viril em S&atilde;o Paulo</i>. S&atilde;o   Paulo: Brasiliense, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000053&pid=S0104-026X201200010001900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SILVA, H&eacute;lio. <i>Travesti: a inven&ccedil;&atilde;o   do feminino</i>. Rio de Janeiro: Relume-Dumar&aacute;, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000055&pid=S0104-026X201200010001900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">UNICAMP. <i>Larissa Pel&uacute;cio</i>. Dispon&iacute;vel   em: &lt;<a href="http://www.pagu.unicamp.br/node/17" target="_blank">http://www.pagu.unicamp.br/node/17</a>&gt;.   Acesso em: 7 ago. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000057&pid=S0104-026X201200010001900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">VALE, Alexandre Fleming. <i>O v&ocirc;o da beleza: travestilidade e devir minorit&aacute;rio</i>. Tese (Doutorado em Sociologia)   - Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia, Universidade   Federal do Cear&aacute;, Fortaleza, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0104-026X201200010001900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENEDETTI]]></surname>
<given-names><![CDATA[Marcos Renato]]></given-names>
</name>
</person-group>
<source><![CDATA[Toda feita: o corpo e o gênero das travestis]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério da Saúde</collab>
<source><![CDATA[Campanha: Sou travesti. Tenho direito de ser quem eu sou]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Cuerpos que importan: sobre los límites materiales y discursivos del "sexo"]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Buenos AiresBarcelonaMéxico ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[A história da sexualidade 1: a vontade de saber]]></source>
<year>1993</year>
<edition>11</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KULICK]]></surname>
<given-names><![CDATA[Don]]></given-names>
</name>
</person-group>
<source><![CDATA[Travesti: prostituição, sexo, gênero e cultura no Brasil]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fiocruz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KULICK]]></surname>
<given-names><![CDATA[Don]]></given-names>
</name>
<name>
<surname><![CDATA[PELÚCIO]]></surname>
<given-names><![CDATA[Larissa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A prevenção do desvio: o dispositivo da aids e a repatologi-zação das sexualidades dissidentes"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sexualidad, Salud y Sociedad - Revis-ta Latinoamericana]]></source>
<year>2009</year>
<volume>1</volume>
<page-range>25-157</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[CLAM-UERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEDRO]]></surname>
<given-names><![CDATA[Joana Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Traduzindo o debate: o uso da categoria gênero na pesquisa histórica"]]></article-title>
<source><![CDATA[História]]></source>
<year>2005</year>
<volume>24</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>77-98</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERLONGHER]]></surname>
<given-names><![CDATA[Néstor]]></given-names>
</name>
</person-group>
<source><![CDATA[O negócio do michê: prostituição viril em São Paulo]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Hélio]]></given-names>
</name>
</person-group>
<source><![CDATA[Travesti: a invenção do feminino]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<collab>UNICAMP</collab>
<source><![CDATA[Larissa Pelúcio]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALE]]></surname>
<given-names><![CDATA[Alexandre Fleming]]></given-names>
</name>
</person-group>
<source><![CDATA[O vôo da beleza: travestilidade e devir minoritário]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
