<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2006000200017</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2006000200017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A grande dama do feminismo no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Borges]]></surname>
<given-names><![CDATA[Joana Vieira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>2006</year>
</pub-date>
<volume>14</volume>
<numero>2</numero>
<fpage>553</fpage>
<lpage>555</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2006000200017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2006000200017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2006000200017&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>A grande dama do feminismo no Brasil</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Joana Vieira Borges </b></font></p>     <p><font size="2" face="Verdana">Universidade Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Carmen da Silva: o feminismo na imprensa brasileira.    ]]></body>
<body><![CDATA[<br>   DUARTE, Ana Rita Fonteles.     <br>   Fortaleza: Express&atilde;o Gr&aacute;fica e Editora, 2005. 185 p.    <br>   S&eacute;rie Hist&oacute;ria e Mem&oacute;ria do Jornalismo. </font></p>     <p><font size="2" face="Verdana">Muito tem sido escrito sobre a imprensa e as    publica&ccedil;&otilde;es feministas e suas contribui&ccedil;&otilde;es para    a divulga&ccedil;&atilde;o e organiza&ccedil;&atilde;o do movimento feminista    no Brasil. Apesar de <I>Claudia</I> n&atilde;o ser uma revista de car&aacute;ter    feminista, a se&ccedil;&atilde;o <I>A Arte de Ser Mulher</I> (1963 a 1985) e    a vida de sua autora, Carmen da Silva, ganharam uma leitora atenciosa e comprometida    nos &uacute;ltimos anos no que tange a essa quest&atilde;o. Ana Rita Fonteles    Duarte apresenta neste trabalho uma consistente reflex&atilde;o sobre a mem&oacute;ria    de Carmen da Silva e seus escritos na revista <I>Claudia</I>, como um exemplo    de pioneirismo nacional no que diz respeito &agrave; publica&ccedil;&atilde;o    feminista. Embora a revista <I>Claudia</I> fosse nessa &eacute;poca uma revista    em que as representa&ccedil;&otilde;es sobre o g&ecirc;nero feminino permaneciam    calcadas num ide&aacute;rio tradicional, revestido por uma t&ocirc;nica modernizante    condizente aos anseios da &eacute;poca, Carmen da Silva tornou-se precursora    nas discuss&otilde;es sobre a quest&atilde;o da mulher ao desenvolver um trabalho    de cr&iacute;tica e divulga&ccedil;&atilde;o do movimento feminista brasileiro    e suas principais bandeiras de luta.</font></p>     <p><font size="2" face="Verdana"><I>Carmen da Silva: o feminismo na imprensa brasileira</I>    &eacute; produto da disserta&ccedil;&atilde;o de mestrado defendida em 2002    por Ana Rita Fonteles Duarte no Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Hist&oacute;ria na Universidade Federal do Cear&aacute;. Formada em jornalismo    e mestre em Hist&oacute;ria, Ana Rita atualmente &eacute; doutoranda em Hist&oacute;ria    na Universidade Federal de Santa Catarina. Aliando uma escrita fluente aos debates    com a historiografia, a autora apresenta um belo estudo sobre Carmen da Silva,    comparando suas mem&oacute;rias, lembran&ccedil;as e escritos, no intuito de    analisar a vida e a obra da autora como que intr&iacute;nsecas &agrave; constru&ccedil;&atilde;o    de seu pensamento e ao contexto com o qual esta dialogava. Partindo de reflex&otilde;es    te&oacute;ricas e metodol&oacute;gicas promovidas pelos estudos de g&ecirc;nero,    Ana Rita apresenta um trabalho, em certa medida, biogr&aacute;fico. </font></p>     <p><font size="2" face="Verdana">O livro divide-se em tr&ecirc;s cap&iacute;tulos,    que tratam, respectivamente: da forma&ccedil;&atilde;o da revista <I>Claudia</I>    e da constru&ccedil;&atilde;o da figura da mulher no Brasil durante dos anos    1960 e 1970; da hist&oacute;ria de Carmen da Silva e sua forma&ccedil;&atilde;o    enquanto feminista; e das fases da "personagem-autora" na se&ccedil;&atilde;o    <I>A Arte de Ser Mulher</I>. </font></p>     <p><font size="2" face="Verdana">No primeiro cap&iacute;tulo, "Revista com    nome de mulher: o feminino no Brasil dos anos 19601970", Ana Rita discorre    sobre o contexto nacional no qual a revista <I>Claudia</I> foi criada em 1961,    pelo Grupo Abril. O Brasil vivia em &eacute;pocas de crescente expans&atilde;o    do capitalismo, submetendo todas as atividades &#8211; inclusive a imprensa    &#8211; &agrave; l&oacute;gica da moderniza&ccedil;&atilde;o do pa&iacute;s.    As mulheres, vistas como as principais consumidoras dos novos produtos industrializados    numa sociedade em processo de moderniza&ccedil;&atilde;o, tornaram-se o alvo    na aten&ccedil;&atilde;o dos publicit&aacute;rios. Ana Rita nos mostra como,    nesse sentido, <I>Claudia</I> inaugurou um novo estilo dentre as revistas femininas    da &eacute;poca, investindo alto nas reportagens sobre moda e o mundo dom&eacute;stico.    Influenciada pelo <I>american way of life</I>, a "revista amiga" brasileira    reafirmava os pap&eacute;is tradicionais destinados &agrave;s mulheres, contudo,    quando as mudan&ccedil;as refletidas pela maior participa&ccedil;&atilde;o da    mulher no mercado de trabalho e na educa&ccedil;&atilde;o j&aacute; n&atilde;o    podiam ser mais ignoradas, <I>Claudia</I> percebeu que precisaria dar conta    das novas discuss&otilde;es de maneira diferente do que at&eacute; ent&atilde;o    era feito por outras revistas. &Eacute; nesse momento que Carmen da Silva foi    convidada a entrar para a revista em 1963, ou seja, a revista inaugurou um novo    formato ao colocar uma mulher falando para as mulheres, ao contr&aacute;rio    do que era realizado at&eacute; ent&atilde;o, quando a presen&ccedil;a de mulheres    na imprensa era quase nula. </font></p>     <p><font size="2" face="Verdana">Ana Rita nos mostra ainda que a partir desse    momento a revista come&ccedil;ou a acompanhar as inquieta&ccedil;&otilde;es    das leitoras, mesmo que de maneira bastante limitada, n&atilde;o porque estivesse    &agrave; frente de seu tempo, mas porque havia possibilidades hist&oacute;ricas    para que esse di&aacute;logo fosse feito. Dessa forma, os ecos dos movimentos    feministas penetraram no editorial da revista, e pequenos avan&ccedil;os foram    feitos na medida em que as discuss&otilde;es entravam em cena, atrav&eacute;s    das cartas das leitoras, por exemplo. A pr&oacute;pria Carmen da Silva utilizava-se    das cr&iacute;ticas que recebia atrav&eacute;s dessas cartas como um term&ocirc;metro    para o que deveria ser discutido em sua coluna e de que forma. </font></p>     <p><font size="2" face="Verdana">Abordando a contradi&ccedil;&atilde;o que permeou    a hist&oacute;ria da revista e a se&ccedil;&atilde;o de Carmen da Silva, Ana    Rita afirma que a revista, embora se denominasse como feminina, voltada &agrave;    mulher esposa-m&atilde;e-dona de casa, n&atilde;o poderia deixar de desfraldar    algumas das bandeiras feministas da &eacute;poca, como acontecia na se&ccedil;&atilde;o    escrita por Carmen da Silva. Dessa forma, a "atitude mais liberal"    tomada pela revista era reunir essas "vozes dissonantes" dentro de    seu editorial, mesclando o ideal tradicional aos discursos modernizantes. </font></p>     <p><font size="2" face="Verdana">No segundo cap&iacute;tulo, "Entre mem&oacute;ria    e hist&oacute;ria, os caminhos de uma feminista", a autora utiliza principalmente    a autobiografia de Carmen da Silva, <I>Hist&oacute;rias h&iacute;bridas de uma    senhora de respeito</I>, e entrevistas com feministas que tiveram contato com    a jornalista. Confrontando a hist&oacute;ria pessoal e a obra de sua "personagem-autora"    com a hist&oacute;ria social e pol&iacute;tica do pa&iacute;s, Ana Rita mostra    os caminhos percorridos por Carmen desde a sua descoberta da condi&ccedil;&atilde;o    da mulher at&eacute; sua identifica&ccedil;&atilde;o com o feminismo de forma    atuante, seja no movimento organizado de mulheres, seja atrav&eacute;s de sua    tribuna na revista. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nascida em Rio Grande, RS, Carmen da Silva nunca    se identificou ao perfil correspondente ao comportamento padr&atilde;o para    as mo&ccedil;as de sua &eacute;poca. Ao voltar para o Brasil em 1962 &#8211;    depois de passar quase vinte anos morando no Uruguai e na Argentina &#8211;    quis ajudar a modificar o comportamento da mulher de classe m&eacute;dia. Escreveu    durante vinte e dois anos consecutivos a se&ccedil;&atilde;o <I>A Arte de Ser    Mulher</I>, na revista <I>Claudia</I>, popularizando-se, posteriormente, como    "a grande dama do feminismo brasileiro". Aos 63 anos resolveu escrever    sua biografia no intuito de desmistificar sua pr&oacute;pria imagem aos olhos    de suas leitoras. Queria mostrar que era uma mulher como tantas outras, bem    como oferecer sua vida como exemplo. Segundo Ana Rita, Carmen da Silva procurou    politizar suas mem&oacute;rias, evidenciando as diferen&ccedil;as e conflitos    presentes nas rela&ccedil;&otilde;es entre os g&ecirc;neros. </font></p>     <p><font size="2" face="Verdana">Um dos pontos fortes desse cap&iacute;tulo &eacute;    quando Ana Rita, atrav&eacute;s da pr&oacute;pria hist&oacute;ria de vida narrada    por Carmen da Silva em suas mem&oacute;rias, recorda o movimento feminista brasileiro    da d&eacute;cada de 1920, quando as mulheres brasileiras reivindicavam o direito    ao voto, &agrave; educa&ccedil;&atilde;o, &agrave; igualdade de remunera&ccedil;&atilde;o    em rela&ccedil;&atilde;o aos homens e a pol&iacute;ticas de sa&uacute;de espec&iacute;ficas.    Outra quest&atilde;o igualmente relevante &eacute; quando a autora fala sobre    o <I>boom</I> de publica&ccedil;&otilde;es de autobiografias femininas durante    a d&eacute;cada de 1970, do qual Carmen tamb&eacute;m fez parte. Conseq&uuml;&ecirc;ncia    das r&aacute;pidas transforma&ccedil;&otilde;es ocorridas tanto no plano comportamental    quanto no pol&iacute;tico durante a d&eacute;cada de 1960, a escrita memorial&iacute;stica    feita por mulheres, segundo a autora, ganhou ares de recupera&ccedil;&atilde;o    e reconstru&ccedil;&atilde;o de uma identidade. </font></p>     <p><font size="2" face="Verdana">Ana Rita aborda ainda outros pontos interessantes    na hist&oacute;ria de Carmen da Silva, como, por exemplo, suas leituras, influ&ecirc;ncias,    sua "tomada de consci&ecirc;ncia" para as quest&otilde;es relativas    &agrave; diferen&ccedil;a de tratamento entre homens e mulheres, seu trabalho    na revista, etc. Quando terminamos a leitura desse cap&iacute;tulo, deparamo-nos    com uma personagem excepcional a nossa frente. A escrita de Ana Rita nos apresenta    Carmen de maneira apaixonante, a ponto de estarmos totalmente familizarizadas/os    com sua hist&oacute;ria e aptas/os a compreender o pioneirismo de seus escritos    para o movimento feminista nacional, tratados no terceiro e &uacute;ltimo cap&iacute;tulo.    </font></p>     <p><font size="2" face="Verdana">Em "Percorrendo trilhas", Ana Rita    aborda as fases do trabalho de Carmen da Silva junto &agrave;s mulheres atrav&eacute;s    da revista <I>Claudia</I> e do movimento feminista. Nessa parte do trabalho,    a autora utiliza principalmente as colet&acirc;neas de artigos organizadas por    Carmen da Silva. No intuito de reconstruir sua vida atrav&eacute;s da mem&oacute;ria,    Carmen escreveu n&atilde;o s&oacute; sua pr&oacute;pria hist&oacute;ria como    tamb&eacute;m reavaliou seus trabalhos e os momentos vividos na revista. As    duas colet&acirc;neas que organizou serviram para fazer um balan&ccedil;o de    sua produ&ccedil;&atilde;o, e como uma forma de documentar as mudan&ccedil;as.    Analisando o processo hist&oacute;rico, Carmen, como nos mostra Ana Rita, dividiu    seu trabalho em quatro fases de acordo com as tem&aacute;ticas recorrentes.    </font></p>     <p><font size="2" face="Verdana">Na primeira fase, em 1963, a preocupa&ccedil;&atilde;o    de Carmen consistia em chamar a aten&ccedil;&atilde;o das mulheres para a necessidade    de se perceberem enquanto indiv&iacute;duos, numa tentativa de "descoberta    de si". Nesse momento, Carmen apresentava um discurso moderado, usando    do estilo psicanal&iacute;tico para orientar suas leitoras. A segunda fase de    seu trabalho, segunda metade da d&eacute;cada de 1960, Carmen considera uma    etapa de "descoisifica&ccedil;&atilde;o" e "desaliena&ccedil;&atilde;o"    das mulheres. Diante da frustra&ccedil;&atilde;o das mulheres com o casamento,    a jornalista debateu temas como a infidelidade, o div&oacute;rcio e o adult&eacute;rio,    sem, no entanto, vitimizar as mulheres. Na terceira fase de seu trabalho (1971),    encontramos uma Carmen mais explicitamente engajada com a causa feminista, come&ccedil;ando    a discutir a partir de uma perspectiva de cr&iacute;tica pol&iacute;tica ao    sexismo e &agrave; domina&ccedil;&atilde;o masculina, na tentativa de desnaturalizar    as diferen&ccedil;as de g&ecirc;nero. A &uacute;ltima fase, iniciada em 1979,    &eacute; marcada pela autocr&iacute;tica em rela&ccedil;&atilde;o a alguns dos    pressupostos do movimento feminista internacional e pela liga&ccedil;&atilde;o    da jornalista ao movimento de valoriza&ccedil;&atilde;o da diferen&ccedil;a.    Nesse momento, Carmen substitui o discurso da luta de classes pela defesa de    uma cultura feminina. </font></p>     <p><font size="2" face="Verdana">O interessante a ressaltarmos nesse cap&iacute;tulo    &eacute; a constru&ccedil;&atilde;o de Carmen da Silva enquanto feminista e    sua atua&ccedil;&atilde;o atrav&eacute;s de sua tribuna na revista <I>Claudia</I>.    Ana Rita nos apresenta com clareza o quanto a se&ccedil;&atilde;o <I>A Arte    de Ser Mulher</I> representou para uma vit&oacute;ria na batalha pelo poder    do discurso em favor do movimento feminista. Em alguns momentos as id&eacute;ias    da jornalista chocaram-se com o editorial da revista, fazendo-se necess&aacute;rias    a negocia&ccedil;&atilde;o e a utiliza&ccedil;&atilde;o de estrat&eacute;gias    para que seu discurso nesse espa&ccedil;o fosse preservado. </font></p>     <p><font size="2" face="Verdana">Em uma avalia&ccedil;&atilde;o final, Ana Rita    atenta para o pioneirismo de Carmen da Silva e sua contribui&ccedil;&atilde;o    para o movimento feminista no Brasil. Atrav&eacute;s de pequenas aberturas que    a revista <I>Claudia</I> possibilitava em favor de um discurso modernizante,    Carmen conseguiu criar n&atilde;o apenas um lugar diferenciado, mas tamb&eacute;m    um espa&ccedil;o de debate e mudan&ccedil;a. </font></p>     <p><font size="2" face="Verdana">O trabalho de Ana Rita &eacute; um exemplo brilhante    dentre as produ&ccedil;&otilde;es que nos &uacute;ltimos tempos t&ecirc;m se    preocupado em contribuir para a compreens&atilde;o da hist&oacute;ria dos feminismos    no Brasil e da viv&ecirc;ncia de suas personagens, partindo de uma perspectiva    historiogr&aacute;fica que situa as mulheres.</font></p>      ]]></body>
</article>
