<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032012000400008</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032012000400008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mudança tecnológica na agricultura: uma revisão crítica da literatura e o papel das economias de aprendizado]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vieira Filho]]></surname>
<given-names><![CDATA[José Eustáquio Ribeiro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silveira]]></surname>
<given-names><![CDATA[José Maria Ferreira Jardim da]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Instituto de Pesquisa Econômica Aplicada ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual de Campinas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>50</volume>
<numero>4</numero>
<fpage>721</fpage>
<lpage>742</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032012000400008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032012000400008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032012000400008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente estudo faz uma revisão crítica da literatura sobre a mudança tecnológica na agricultura e uma breve descrição da abordagem alternativa do crescimento agrícola. Na literatura tradicional, apresentam-se a difusão tecnológica, o dualismo produtivo e a inovação induzida. Na visão dinâmica, mostra-se a abordagem alternativa do crescimento agrícola, bem como a importância das inovações e da capacidade de absorção de conhecimentos. A grande limitação dos estudos tradicionais, ao abordarem o crescimento agrícola, é a ausência de explicações da busca tecnológica e do processo de aprendizado. A compreensão do setor agrícola deve identificar que nem todo o desenvolvimento tecnológico e geração de novos conhecimentos estão cristalizados nos insumos produtivos. A agricultura não funciona por meio de agentes receptores passivos de tecnologias. O processo de inovação na agricultura é estruturado dentro de complexos arranjos produtivos e de instituições (públicas e privadas) promotoras do conhecimento. Os investimentos e as atividades de experimentação são exercidos dentro da unidade produtiva, gerando maior estoque de conhecimento e ampla capacidade de absorção, além de estimular a apropriação privada dos ganhos produtivos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper presents a critical review on the literature related to technological change in agriculture, and makes a brief description of the alternative approach for agricultural growth. In the traditional literature, technological diffusion, productive dualism and induced innovation are studied. In the dynamic view, the alternative approach of agricultural growth is discussed together with the importance of innovation process and the ability to explore external knowledge. The major limitation of traditional thinking about agricultural growth is the absence of explanations on innovation and learning process. The agricultural sector must recognize that not all technological development and new knowledge come with the acquisition of inputs. Agriculture does not cater to the means of agents who will simply be the receptors of technology. The innovation process within agriculture is organized through complex, production systems, as well as institutions, both private and public, which promote knowledge. Investments and experimentation activities occur within the unit of production, thus creating a wider knowledge stock and a larger absorptive capacity, in addition to fostering the private appropriation of productive gains.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Mudança tecnológica]]></kwd>
<kwd lng="pt"><![CDATA[conhecimento]]></kwd>
<kwd lng="pt"><![CDATA[capacidade de absorção]]></kwd>
<kwd lng="pt"><![CDATA[inovação]]></kwd>
<kwd lng="en"><![CDATA[Technological change]]></kwd>
<kwd lng="en"><![CDATA[knowledge]]></kwd>
<kwd lng="en"><![CDATA[absorptive capacity]]></kwd>
<kwd lng="en"><![CDATA[innovation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Geneva, sans-serif"><b>Mudan&ccedil;a tecnol&oacute;gica na agricultura: uma revis&atilde;o cr&iacute;tica da literatura e o papel das economias de aprendizado</b></font></p>      <p>&nbsp;</p>      <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Geneva, sans-serif">Jos&eacute; Eust&aacute;quio Ribeiro Vieira Filho<sup>I</sup>; Jos&eacute; Maria Ferreira Jardim da Silveira<sup>II</sup></font></b></p>     <p><font size="2" face="Verdana, Geneva, sans-serif"><sup>I</sup> Pesquisador do Instituto de Pesquisa Econ&ocirc;mica Aplicada (Ipea) e Professor da Universidade de Bras&iacute;lia (UnB). E-mail: <a href="mailto:jose.vieira@ipea.gov.br">jose.vieira@ipea.gov.br</a></font>    <br> <font size="2" face="Verdana, Geneva, sans-serif"><sup>II</sup> Professor da Universidade Estadual de Campinas (Unicamp). E-mail: <a href="mailto:jmsilv@eco.unicamp.br">jmsilv@eco.unicamp.br</a></font></p>      <p>&nbsp;</p>      <p>&nbsp;</p> <hr noshade="noshade" size="1">     <p><font size="2" face="Verdana, Geneva, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O presente estudo faz uma revis&atilde;o cr&iacute;tica da literatura sobre a mudan&ccedil;a tecnol&oacute;gica na agricultura e uma breve descri&ccedil;&atilde;o da abordagem alternativa do crescimento agr&iacute;cola. Na literatura tradicional, apresentam-se a difus&atilde;o tecnol&oacute;gica, o dualismo produtivo e a inova&ccedil;&atilde;o induzida. Na vis&atilde;o din&acirc;mica, mostra-se a abordagem alternativa do crescimento agr&iacute;cola, bem como a import&acirc;ncia das inova&ccedil;&otilde;es e da capacidade de absor&ccedil;&atilde;o de conhecimentos. A grande limita&ccedil;&atilde;o dos estudos tradicionais, ao abordarem o crescimento agr&iacute;cola, &eacute; a aus&ecirc;ncia de explica&ccedil;&otilde;es da busca tecnol&oacute;gica e do processo de aprendizado. A compreens&atilde;o do setor agr&iacute;cola deve identificar que nem todo o desenvolvimento tecnol&oacute;gico e gera&ccedil;&atilde;o de novos conhecimentos est&atilde;o cristalizados nos insumos produtivos. A agricultura n&atilde;o funciona por meio de agentes receptores passivos de tecnologias. O processo de inova&ccedil;&atilde;o na agricultura &eacute; estruturado dentro de complexos arranjos produtivos e de institui&ccedil;&otilde;es (p&uacute;blicas e privadas) promotoras do conhecimento. Os investimentos e as atividades de experimenta&ccedil;&atilde;o s&atilde;o exercidos dentro da unidade produtiva, gerando maior estoque de conhecimento e ampla capacidade de absor&ccedil;&atilde;o, al&eacute;m de estimular a apropria&ccedil;&atilde;o privada dos ganhos produtivos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif"><b>Palavras-chaves:</b> Mudan&ccedil;a tecnol&oacute;gica, conhecimento, capacidade de absor&ccedil;&atilde;o, inova&ccedil;&atilde;o.</font></p> <hr noshade="noshade" size="1">     <p><font size="2" face="Verdana, Geneva, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">This paper presents a critical review on the literature related to technological change in agriculture, and makes a brief description of the alternative approach for agricultural growth. In the traditional literature, technological diffusion, productive dualism and induced innovation are studied. In the dynamic view, the alternative approach of agricultural growth is discussed together with the importance of innovation process and the ability to explore external knowledge. The major limitation of traditional thinking about agricultural growth is the absence of explanations on innovation and learning process. The agricultural sector must recognize that not all technological development and new knowledge come with the acquisition of inputs. Agriculture does not cater to the means of agents who will simply be the receptors of technology. The innovation process within agriculture is organized through complex, production systems, as well as institutions, both private and public, which promote knowledge. Investments and experimentation activities occur within the unit of production, thus creating a wider knowledge stock and a larger absorptive capacity, in addition to fostering the private appropriation of productive gains.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif"><b>Key-words:</b> Technological change, knowledge, absorptive capacity, innovation.    <br> <strong>Classifica&ccedil;&atilde;o JEL:</strong> B52, O3, O31 e Q16.</font></p>  <hr noshade="noshade" size="1">       <p>&nbsp;</p>      <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Geneva, sans-serif">1. Introdu&ccedil;&atilde;o</font></b></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Os estudos sobre a inova&ccedil;&atilde;o tecnol&oacute;gica na agricultura, especialmente os realizados no Brasil desde a d&eacute;cada de 1960, v&ecirc;m refletindo as profundas mudan&ccedil;as ocorridas no setor: da estagna&ccedil;&atilde;o aos elevados ganhos de produtividade. De acordo com Melo (1983), havia o debate que preconizava a melhoria da infraestrutura de importa&ccedil;&atilde;o de gr&atilde;os (trigo, principalmente) para fazer frente ao grave problema de abastecimento que se delineava, caso inimagin&aacute;vel com o progresso alcan&ccedil;ado pela agricultura brasileira no per&iacute;odo mais recente. Este progresso pode ser verificado pelo crescimento da produtividade total dos fatores, notadamente ap&oacute;s a d&eacute;cada de 1970 e com sua intensifica&ccedil;&atilde;o nos anos 90 em diante (GASQUES et al., 2010; 2012).</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Tratando-se especificamente da quest&atilde;o tecnol&oacute;gica, h&aacute; uma interessante literatura que reflete a realidade da transforma&ccedil;&atilde;o agr&iacute;cola dos anos 60 e 70. O modelo proposto por Schultz (1964) apontava para as vantagens da moderniza&ccedil;&atilde;o da agricultura, o que Vieira Filho (2009) chamou de tecnologia embarcada guiada pela ind&uacute;stria fornecedora de insumos modernos. Por&eacute;m, para o caso brasileiro em particular, as pesquisas procuravam explicar as dificuldades de se aplicar e interpretar essa abordagem, j&aacute; que o crescimento da produ&ccedil;&atilde;o era visto como dependente do conte&uacute;do tecnol&oacute;gico cristalizado nos insumos, que eram em grande parte importados do mercado externo. Com a cria&ccedil;&atilde;o da Empresa Brasileira de Pesquisa Agropecu&aacute;ria (Embrapa), em 1973, o problema se desloca para a adequa&ccedil;&atilde;o da pol&iacute;tica tecnol&oacute;gica &agrave; dota&ccedil;&atilde;o de fatores do Pa&iacute;s, assumindo import&acirc;ncia o modelo da inova&ccedil;&atilde;o induzida, o qual foi popularizado por Hayami e Ruttan (1988) e formalizado nos trabalhos de Binswanger (1974a; 1974b).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">Em resumo, essa literatura aborda a quest&atilde;o da tecnologia agr&iacute;cola, discutindo a ado&ccedil;&atilde;o e a difus&atilde;o tecnol&oacute;gica, a moderniza&ccedil;&atilde;o e a diversidade do setor agr&iacute;cola, bem como a inova&ccedil;&atilde;o induzida. Tem-se uma discuss&atilde;o das condicionantes da ado&ccedil;&atilde;o tecnol&oacute;gica que, com o passar do tempo, intensifica a preocupa&ccedil;&atilde;o em como dirigir o processo de gera&ccedil;&atilde;o de inova&ccedil;&otilde;es. Acreditava-se que qualquer problema ou distor&ccedil;&atilde;o no processo de ado&ccedil;&atilde;o e difus&atilde;o de tecnologias agr&iacute;colas se associava a gargalos no fornecimento de insumos modernos. Para corrigir a defici&ecirc;ncia em produtividade, bastaria a realiza&ccedil;&atilde;o de investimentos na cadeia fornecedora de tecnologia.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Todavia, em um momento em que o desempenho da agricultura brasileira se apresenta como resultado do processo de inova&ccedil;&atilde;o, novas abordagens s&atilde;o demandadas, para al&eacute;m do modelo de insumos modernos. Tais abordagens buscam aprofundar estudos anteriores, como o de Possas et al. (1996), que de certa forma deu pouca import&acirc;ncia para o v&iacute;nculo entre a complexidade do processo de ado&ccedil;&atilde;o e as trajet&oacute;rias de tecnologias industriais voltadas para a agricultura.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O trabalho est&aacute; dividido em duas partes: i) uma revis&atilde;o cr&iacute;tica da literatura tradicional sobre inova&ccedil;&otilde;es tecnol&oacute;gicas e ii) um tratamento sucinto da abordagem baseada na vis&atilde;o evolucionista de compreens&atilde;o do crescimento agr&iacute;cola. O presente texto procura recuperar alguns dos principais trabalhos da literatura para entender a import&acirc;ncia da mudan&ccedil;a tecnol&oacute;gica. H&aacute; a constata&ccedil;&atilde;o de que a agricultura n&atilde;o &eacute; um setor residual da economia e que a mesma incorpora continuamente inova&ccedil;&otilde;es tecnol&oacute;gicas e, por consequ&ecirc;ncia, progresso t&eacute;cnico.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A primeira parte apresenta o estudo cl&aacute;ssico de Griliches (1957), o modelo de desenvolvimento dual de Paiva (1971) e o enfoque da inova&ccedil;&atilde;o induzida de Hayami e Ruttan (1988). O estudo de Griliches (1957) se refere &agrave; introdu&ccedil;&atilde;o do milho h&iacute;brido nos Estados Unidos. A sele&ccedil;&atilde;o deste artigo aponta, a partir de um simples modelo epidemiol&oacute;gico de difus&atilde;o, para os problemas sist&ecirc;micos que afetam a ado&ccedil;&atilde;o e o uso de um pacote tecnol&oacute;gico nas diferen&ccedil;as entre o que ocorreu na produ&ccedil;&atilde;o agr&iacute;cola de Iowa, regi&atilde;o mais pr&oacute;spera, e do Alabama, mais atrasada.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O dualismo de Paiva (1971) &eacute; discutido numa tentativa de explicar a rela&ccedil;&atilde;o entre um segmento tradicional retardat&aacute;rio e uma moderna agricultura em crescimento. O pessimismo de Paiva reflete o pensamento de uma &eacute;poca, j&aacute; mencionada acima, mas tamb&eacute;m aponta para a import&acirc;ncia de fatores que transcendem o simples processo de ado&ccedil;&atilde;o. Transformar um conhecimento experimental em uma tecnologia superior exige um processo de intera&ccedil;&atilde;o entre seus distintos participantes que vai al&eacute;m da simples comunica&ccedil;&atilde;o, como nos enfoques extensionistas. Logo, a supera&ccedil;&atilde;o do mecanismo de autocontrole da inova&ccedil;&atilde;o n&atilde;o &eacute; trivial. Assinalou-se a import&acirc;ncia da educa&ccedil;&atilde;o como solu&ccedil;&atilde;o do problema, que se apresentava de dif&iacute;cil solu&ccedil;&atilde;o naquele per&iacute;odo.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Por fim, tem-se a exposi&ccedil;&atilde;o do enfoque te&oacute;rico de Hayami e Ruttan (1988) da inova&ccedil;&atilde;o tecnol&oacute;gica induzida, sendo os pre&ccedil;os relativos dos insumos sinalizadores das dire&ccedil;&otilde;es inovativas. Acredita-se que, de forma um tanto paradoxal, tais estudos procuravam afirmar a hegemonia do mercado no processo de decis&atilde;o de inovar. Como mostra Silveira (2002), o pr&oacute;prio Ruttan (1992), anos depois, reconhecer&aacute; a import&acirc;ncia dos arranjos institucionais para captar, antecipadamente, os sinais da escassez que governariam os pre&ccedil;os relativos indutores da inova&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A segunda parte visa identificar caminhos de supera&ccedil;&atilde;o ou mesmo quest&otilde;es relevantes que contribuem para reduzir a limita&ccedil;&atilde;o microecon&ocirc;mica tratada na primeira se&ccedil;&atilde;o. A literatura tradicional ignora alguns importantes mecanismos internos, sejam o processo de aprendizado (cumulativo no tempo), a busca de diferencia&ccedil;&atilde;o e estrat&eacute;gias competitivas e o processo formal de pesquisa e desenvolvimento. Tais mecanismos demandam mais que aceitar a import&acirc;ncia - irrefut&aacute;vel - da ind&uacute;stria de insumos e de equipamentos para o processo de moderniza&ccedil;&atilde;o. H&aacute; inclusive que trabalhar a ideia - bastante pol&ecirc;mica - de que a din&acirc;mica da produ&ccedil;&atilde;o agr&iacute;cola influencia no rumo das trajet&oacute;rias tecnol&oacute;gicas (VIEIRA FILHO e SILVEIRA, 2011). Outro ponto interessante &eacute; o de pensar em agricultores (ou rede de agentes) schumpeterianos, em que a inova&ccedil;&atilde;o &eacute; estrat&eacute;gica para crescimento do lucro e manuten&ccedil;&atilde;o das vantagens competitivas por um per&iacute;odo mais longo que o preconizado por modelos de competi&ccedil;&atilde;o pura (VIEIRA FILHO, CAMPOS e FERREIRA, 2005).</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Portanto, espera-se avan&ccedil;ar, considerando-se as caracter&iacute;sticas do caso brasileiro, a partir dos trabalhos de Salles Filho (1993); Possas, Salles Filho e Silveira (1996); Vieira Filho, Campos e Ferreira (2005); Vieira Filho (2004; 2009) e Vieira Filho e Silveira (2011), na busca de explica&ccedil;&otilde;es sobre o car&aacute;ter din&acirc;mico do crescimento agr&iacute;cola, baseado nas inova&ccedil;&otilde;es, nas trajet&oacute;rias tecnol&oacute;gicas e na amplia&ccedil;&atilde;o da capacidade de absor&ccedil;&atilde;o de conhecimento dos agricultores.</font></p>      <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><b>2. Evolu&ccedil;&atilde;o do debate te&oacute;rico na agricultura: revis&atilde;o cr&iacute;tica da literatura tradicional </b></font></p>     ]]></body>
<body><![CDATA[<p><b><font size="2" face="Verdana, Geneva, sans-serif">2.1. Ado&ccedil;&atilde;o e difus&atilde;o tecnol&oacute;gica na agricultura</font></b></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Os estudos de Griliches (1957) e de Mansfield (1961) tentaram identificar as regularidades emp&iacute;ricas dos caminhos da difus&atilde;o tecnol&oacute;gica, tipicamente representadas por curvas log&iacute;sticas<a href="#footnote-12970-3" id="footnote-12970-3-backlink" name="footnote-12970-3-backlink"><sup>3</sup></a>. Na abordagem epidemiol&oacute;gica de Mansfield (1961), a difus&atilde;o &eacute; geralmente puxada pelas expectativas de ganhos produtivos de uma inova&ccedil;&atilde;o e conduzida por uma progressiva dissemina&ccedil;&atilde;o de informa&ccedil;&otilde;es sobre a t&eacute;cnica e as caracter&iacute;sticas econ&ocirc;micas. Ent&atilde;o, a difus&atilde;o &eacute; interpretada como um processo de ajuste para algum equil&iacute;brio de longo prazo atrav&eacute;s da capacidade de aprendizado dos potenciais usu&aacute;rios da tecnologia<a href="#footnote-12970-4" id="footnote-12970-4-backlink" name="footnote-12970-4-backlink"><sup>4</sup></a>.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Em Griliches (1957), tem-se por objetivo analisar em quais circunst&acirc;ncias a tecnologia &eacute; gerada e propagada na agricultura americana em meados do s&eacute;culo passado. As pesquisas agron&ocirc;micas relativas ao desenvolvimento do milho h&iacute;brido nos Estados Unidos foram iniciadas no come&ccedil;o do s&eacute;culo XX; por&eacute;m, a primeira aplica&ccedil;&atilde;o em escala comercial data dos anos 30. Desde ent&atilde;o, a semente h&iacute;brida se difundiu rapidamente pelo territ&oacute;rio americano, especificamente nos Estados de Iowa, Wisconsin, Kentucky, Texas e Alabama (regi&atilde;o chamada por "Cintur&atilde;o do Milho", devido &agrave; posi&ccedil;&atilde;o de destaque na produ&ccedil;&atilde;o agr&iacute;cola de milho).</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A ado&ccedil;&atilde;o da semente h&iacute;brida n&atilde;o deve ser analisada apenas como uma introdu&ccedil;&atilde;o simples de um insumo produtivo imediatamente adapt&aacute;vel &agrave;s condi&ccedil;&otilde;es de cada regi&atilde;o. Al&eacute;m das diferentes taxas de ado&ccedil;&atilde;o da semente h&iacute;brida pelos agricultores, &eacute; v&aacute;lido explicar as diferen&ccedil;as de desenvolvimento regional em termos de aceita&ccedil;&atilde;o e viabilidade produtiva. Pela <a href="/img/revistas/resr/v50n4/a08fig01.jpg">Figura 1</a>, tem-se o percentual m&eacute;dio de milho plantado com semente h&iacute;brida por regi&atilde;o ao longo do tempo.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Conclui-se que a ado&ccedil;&atilde;o tecnol&oacute;gica, neste caso, segue a uma taxa de crescimento exponencial num primeiro momento e, subsequentemente, o crescimento se d&aacute; por meio de taxas marginais decrescentes. Cabe observar que este movimento n&atilde;o &eacute; delineado ao longo de pontos de equil&iacute;brio, os quais podem ou n&atilde;o se alterar ao longo do tempo. Entretanto, o caminho de ajuste se move, consistentemente, de um ponto inicial para uma nova posi&ccedil;&atilde;o de equil&iacute;brio. As novas variedades s&atilde;o adaptadas a alguns nichos regionais.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Embora a produ&ccedil;&atilde;o da semente h&iacute;brida tenha sido desenvolvida a partir de estudos da gen&eacute;tica e da estat&iacute;stica experimental [cuja contrapartida moderna &eacute; a biotecnologia que utiliza tanto os conhecimentos passados, do melhoramento gen&eacute;tico, quanto da biologia molecular, como mostra Salles Filho (1993)], existem v&aacute;rias especificidades e restri&ccedil;&otilde;es geogr&aacute;ficas, as quais s&atilde;o menores no estado de Iwoa e mais intensas no Alabama<a href="#footnote-12970-5" id="footnote-12970-5-backlink" name="footnote-12970-5-backlink"><sup>5</sup></a>. Portanto, as sementes s&atilde;o mais adaptadas ao primeiro do que ao segundo estado, tendo este &uacute;ltimo uma introdu&ccedil;&atilde;o tecnol&oacute;gica mais atrasada e uma taxa de ado&ccedil;&atilde;o menos acelerada. Para exemplificar, os produtores de Iwoa que adotaram a nova tecnologia, ao longo de quatro anos, passaram de 10 a 90% do total. Em outras regi&otilde;es de menor produtividade, este ajuste se processa de forma mais lenta ao longo do tempo.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A literatura de difus&atilde;o tecnol&oacute;gica, conforme Davies (1988) e Geroski (2000), apresenta dois modelos b&aacute;sicos para explicar o processo de difus&atilde;o: o modelo que parte de uma fonte central e outro baseado no cont&aacute;gio, na comunica&ccedil;&atilde;o "boca-a-boca", tamb&eacute;m chamado de modelo epidemiol&oacute;gico. Este &uacute;ltimo, adotado pelo trabalho de Griliches (1957), parte de uma equa&ccedil;&atilde;o diferencial simples, em que p &eacute; o n&uacute;mero (ou a propor&ccedil;&atilde;o de adotantes) a cada momento t, cuja evolu&ccedil;&atilde;o no tempo &eacute; ponderada pelo reverso da dist&acirc;ncia em que o processo se encontra de atingir o seu potencial m&aacute;ximo (k - pt; sendo k o potencial de agentes inovadores). No lado direito da equa&ccedil;&atilde;o, o par&acirc;metro &#946; d&aacute; a for&ccedil;a do processo de ado&ccedil;&atilde;o. A equa&ccedil;&atilde;o (1) abaixo representa o processo.</font></p>      <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n4/a08fr01.jpg"></p>      <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">A agrega&ccedil;&atilde;o desse processo resulta em uma fun&ccedil;&atilde;o log&iacute;stica de crescimento que, segundo o autor, &eacute; a que melhor se ajustou aos dados por estado e produ&ccedil;&atilde;o com o uso de sementes h&iacute;bridas, reduzindo-se as diferen&ccedil;as regionais em tr&ecirc;s par&acirc;metros estimados (data da primeira disponibilidade comercial - origins, taxa de ado&ccedil;&atilde;o tecnol&oacute;gica - slopes e teto potencial de agentes inovadores - ceilings). A curva log&iacute;stica<a href="#footnote-12970-6" id="footnote-12970-6-backlink" name="footnote-12970-6-backlink"><sup>6</sup></a> &eacute; definida pela equa&ccedil;&atilde;o (2).</font></p>      <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n4/a08fr02.jpg"></p>      <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Ao manter a correspond&ecirc;ncia com a equa&ccedil;&atilde;o (1), tem-se que P &eacute; o percentual plantado com semente h&iacute;brida, K, o teto potencial de agentes inovadores (um valor de equil&iacute;brio), t, a vari&aacute;vel tempo, b, o par&acirc;metro relacionado &agrave; taxa de ado&ccedil;&atilde;o ou coeficiente de crescimento, e a &eacute; uma constante de integra&ccedil;&atilde;o, que posiciona a curva numa escala do tempo. O modelo &eacute;, portanto, n&atilde;o linear, refletindo o fato de que a curva &eacute; assint&oacute;tica em 0 e em K. Tal fun&ccedil;&atilde;o tem uma propriedade interessante: a curva apresenta um ponto de inflex&atilde;o que tem sentido econ&ocirc;mico, uma vez que a partir desse ponto as taxas de ado&ccedil;&atilde;o s&atilde;o positivas, mas decrescentes, at&eacute; desaparecerem quanto mais pr&oacute;ximas ficam do valor m&aacute;ximo.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Todavia, a lineariza&ccedil;&atilde;o do modelo &eacute; simples e tamb&eacute;m permite uma interpreta&ccedil;&atilde;o econ&ocirc;mica ao resultado. Basta dividir os dois lados da equa&ccedil;&atilde;o (2) por (K-Pt), a dist&acirc;ncia a cada instante de tempo do ponto de satura&ccedil;&atilde;o da difus&atilde;o, que d&aacute; o potencial de ado&ccedil;&atilde;o. Isto feito, cria-se uma nova vari&aacute;vel, a rela&ccedil;&atilde;o entre o n&iacute;vel da ado&ccedil;&atilde;o Pt e o potencial da ado&ccedil;&atilde;o (K-Pt), que &eacute; explicada por (a+bt)<a href="#footnote-12970-7" id="footnote-12970-7-backlink" name="footnote-12970-7-backlink"><sup>7</sup></a>.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Os resultados mostraram que o uso de milho h&iacute;brido &eacute; largamente guiado pela expectativa dos ganhos de produtividade e que as regi&otilde;es pioneiras no uso da semente foram as mais beneficiadas, o que indica uma vantagem dos agentes que saem na frente na corrida tecnol&oacute;gica. Quanto maior a efici&ecirc;ncia da tecnologia em produzir retornos, maior ser&aacute; a taxa de ado&ccedil;&atilde;o. Diferen&ccedil;as nas taxas de ado&ccedil;&atilde;o s&atilde;o relacionadas &agrave; produtividade da semente h&iacute;brida, bem como &agrave; imperfei&ccedil;&atilde;o do conhecimento. Quanto maior a transforma&ccedil;&atilde;o produtiva da tecnologia, maior ser&aacute; a preocupa&ccedil;&atilde;o do gerente agr&iacute;cola em buscar o novo conhecimento e informa&ccedil;&atilde;o. A data da primeira disponibilidade comercial &eacute; determinada pelo lado da oferta, enquanto que a taxa de ado&ccedil;&atilde;o &eacute; relativa &agrave;s condi&ccedil;&otilde;es de demanda e explicada por diferentes produtividades em distintas regi&otilde;es.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O teto potencial de usu&aacute;rios &eacute; interpretado como o percentual de planta&ccedil;&otilde;es h&iacute;bridas num equil&iacute;brio de longo prazo. As diferen&ccedil;as no percentual em que o uso de sementes h&iacute;bridas se estabilizar&aacute; s&atilde;o o resultado de longo prazo da procura de fatores. &Eacute; assumido, ent&atilde;o, que as condi&ccedil;&otilde;es de oferta de sementes, no longo prazo, s&atilde;o as mesmas em todas as regi&otilde;es, o mesmo percentual aumenta a produtividade entre as variedades convencionais (ou de poliniza&ccedil;&atilde;o aberta) ao mesmo pre&ccedil;o relativo. Entretanto, a mesma superioridade t&eacute;cnica deve significar diferen&ccedil;as m&uacute;ltiplas em v&aacute;rias regi&otilde;es. Embora Griliches (1957) reconhe&ccedil;a que o potencial de usu&aacute;rios mude ao longo do tempo em certas regi&otilde;es, numa primeira aproxima&ccedil;&atilde;o tal autor ignorou o problema, j&aacute; que estudou a ado&ccedil;&atilde;o do milho h&iacute;brido nas &aacute;reas mais produtivas dos Estados Unidos.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">N&atilde;o h&aacute; d&uacute;vida da relev&acirc;ncia do trabalho de Griliches (1957); por&eacute;m, podem-se fazer algumas cr&iacute;ticas quanto &agrave; relativa estabilidade dos par&acirc;metros do processo de difus&atilde;o tecnol&oacute;gica. Algumas dessas cr&iacute;ticas j&aacute; foram apontadas na &uacute;ltima nota de rodap&eacute; do estudo deste autor, em que uma das explica&ccedil;&otilde;es da baixa taxa de ado&ccedil;&atilde;o tecnol&oacute;gica estaria ligada ao resultado de alguns fatores econ&ocirc;micos, vari&aacute;veis de impacto sociol&oacute;gico. No que concerne &agrave; referida nota,</font></p>     <blockquote>      ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">In this context one may say a few words about the impact of sociological variables. It is my belief that in the long run, and cross-sectionally, these variables tend to cancel themselves out, leaving the economic variables as the major determinants of the pattern of technological change. This does not imply that the sociological variables are not important if one wants to know which individual will be first or last to adopt a particular technique, only that these factors do not vary widely cross-sectionally. Partly this is a question of semantics. With a little ingenuity, I am sure that I can redefine 90 percent of the sociological variables as economic variables. Also, some of the variables I used, e.g., yield of corn and corn acres per farm, will be very highly related cross-sectionally to education, socio-economic status, level-of-living, income, and other sociological variables. That is, it is very difficult to discriminate between the assertation that hybrids were accepted slowly because it was a poor corn area and the assertation that the slow acceptance was due to poor people. Poor people and poor corn are very closely correlated in the U.S. Nevertheless, one way find a few areas where this is not so. Obviously, the slow acceptance of hybrids on the western fringes of the Corn Belt, in western Kansas, Nebraska, South Dakota, and North Dakota was not due to poor people, but the result of economic factors, poor corn area and vice versa<a href="#footnote-12970-8" id="footnote-12970-8-backlink" name="footnote-12970-8-backlink"><sup>8</sup></a> (GRILICHES, 1957, p. 522).</font></p> </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">O debate em torno do trabalho de Griliches (1957) perdurou por bastante tempo. Uma resposta &agrave;s cr&iacute;ticas apresentadas ao longo deste per&iacute;odo em rela&ccedil;&atilde;o ao m&eacute;todo de an&aacute;lise da difus&atilde;o do milho h&iacute;brido foi publicada em Griliches (1980). Ao fazer uma reavalia&ccedil;&atilde;o do seu estudo, o autor reespecificaria em seu modelo original as transforma&ccedil;&otilde;es do teto potencial de usu&aacute;rios ao longo do tempo (j&aacute; que tal par&acirc;metro n&atilde;o &eacute; constante e pode, perfeitamente, ser end&oacute;geno na fun&ccedil;&atilde;o log&iacute;stica), algo que, em certa medida, &eacute; objeto de cr&iacute;tica deste trabalho.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O processo de difus&atilde;o enfatiza o papel do tempo e das informa&ccedil;&otilde;es numa transi&ccedil;&atilde;o de uma tecnologia para o consumo e produ&ccedil;&atilde;o de outra. Uma vez que grande parte dos dados interessantes &eacute; n&atilde;o observ&aacute;vel, o tempo &eacute; visto como uma proxy em pelo menos tr&ecirc;s conjuntos distintos de for&ccedil;a: i) na redu&ccedil;&atilde;o do custo no tempo, como resultado do processo de aprendizado e dos avan&ccedil;os cumulativos do conhecimento tecnol&oacute;gico; ii) no montante depreciado de capital e iii) na difus&atilde;o das informa&ccedil;&otilde;es ou conhecimento, evidenciando a capacidade e a produtividade de cada indiv&iacute;duo (GRILICHES, 1980).</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Como pode ser entendido, apenas o terceiro conjunto foi objeto de an&aacute;lise do que se convencionou chamar de vari&aacute;veis sociol&oacute;gicas ou econ&ocirc;micas. Quanto aos outros dois conjuntos de for&ccedil;as, trabalhos mais recentes e que seguem a abordagem evolucion&aacute;ria podem trazer explica&ccedil;&otilde;es de como o teto muda ao longo do tempo. A difus&atilde;o de novas t&eacute;cnicas ou novos produtos pode ser vista em condi&ccedil;&otilde;es de incerteza, racionalidade limitada e endogeneidade das estruturas de mercado num processo desequilibrado, como amplamente estudado por Iwai (1981a, 1981b), Nelson e Winter (1982), Silverberg, Dosi e Orsenigo (1988) e Metcalfe (2002).</font></p>     <p><b><font size="2" face="Verdana, Geneva, sans-serif">2.2. Moderniza&ccedil;&atilde;o e dualismo tecnol&oacute;gico</font></b></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">As aglomera&ccedil;&otilde;es econ&ocirc;micas propiciam vantagens locacionais e ganhos advindos da proximidade de um centro de crescimento, no qual a atmosfera industrial cria um ambiente receptivo &agrave;s inova&ccedil;&otilde;es e aos empreendimentos (em outros termos, economias externas marshallianas).   No sentido geogr&aacute;fico, o crescimento &eacute; apresentado de forma desequilibrada. H&aacute;, portanto, um desenvolvimento dual entre regi&otilde;es progressivas e atrasadas, sendo o progresso explicado pelo crescimento industrial<a href="#footnote-12970-9" id="footnote-12970-9-backlink" name="footnote-12970-9-backlink"><sup>9</sup></a>.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">&Eacute; com base no argumento de polos de crescimento que a an&aacute;lise sobre o setor agr&iacute;cola em Paiva (1971) se fundamenta. Contudo, embora haja a ideia clara de diversidade entre os agentes, a vis&atilde;o da agricultura como um setor retardat&aacute;rio em rela&ccedil;&atilde;o &agrave; ind&uacute;stria &eacute; ponto fundamental para explicar o autoajuste setorial, constata&ccedil;&atilde;o que ser&aacute; percebida com a apresenta&ccedil;&atilde;o do modelo. Al&eacute;m disso, o progresso t&eacute;cnico agr&iacute;cola &eacute; visto de forma ex&oacute;gena ao crescimento e desenvolvimento econ&ocirc;mico.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Em Paiva (1971), tem-se um debate da quest&atilde;o tecnol&oacute;gica, especificamente na conviv&ecirc;ncia de dois tipos de agricultura - uma tradicional e outra moderna<a href="#footnote-12970-10" id="footnote-12970-10-backlink" name="footnote-12970-10-backlink"><sup>10</sup></a>. Nos pa&iacute;ses em desenvolvimento, existem agricultores com alto desenvolvimento tecnol&oacute;gico, que empregam modernas t&eacute;cnicas recomendadas pelos centros de experimenta&ccedil;&atilde;o e pesquisa, bem como agricultores em est&aacute;gio de desenvolvimento atrasado, que mant&ecirc;m baixos n&iacute;veis de ado&ccedil;&atilde;o e conhecimento tecnol&oacute;gico.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A diversidade se d&aacute; no n&iacute;vel tecnol&oacute;gico entre os agricultores, as regi&otilde;es e os produtos. Neste &uacute;ltimo, podem-se encontrar tr&ecirc;s classes de produtos numa mesma regi&atilde;o. A primeira representaria produtos em que a grande parte dos agricultores utiliza t&eacute;cnicas modernas, n&atilde;o havendo espa&ccedil;o aos agricultores com t&eacute;cnicas tradicionais. A segunda, inversamente &agrave; primeira, seria de produtos em que a maior parcela dos produtores emprega t&eacute;cnicas tradicionais sem o interesse da entrada de agricultores modernos nesse segmento. Por fim, na classe onde se encontra o maior n&uacute;mero de produtos, tem-se a coexist&ecirc;ncia de agricultores modernos e tradicionais.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">No modelo de dualismo tecnol&oacute;gico, existem dois grupos de vari&aacute;veis. O primeiro que diz respeito &agrave; qualifica&ccedil;&atilde;o dos produtores (conhecimentos t&eacute;cnicos, disponibilidade de recursos, capacidade gerencial, acesso ao financiamento etc.) e o segundo referente aos pre&ccedil;os dos fatores (ou insumos produtivos) e dos produtos, al&eacute;m de considerar as dist&acirc;ncias dos mercados, o custo do transporte, a facilidade de armazenamento e a efici&ecirc;ncia da comercializa&ccedil;&atilde;o. Tanto a qualifica&ccedil;&atilde;o quanto o pre&ccedil;o dos insumos e produtos explicam, embora n&atilde;o completamente, grande parte das distor&ccedil;&otilde;es entre os agricultores e as regi&otilde;es. Quanto &agrave;s diferen&ccedil;as entre produtos, nada se infere a partir destes dois grupos de vari&aacute;veis.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">O processo de moderniza&ccedil;&atilde;o da agricultura &eacute; analisado tanto na fase de ado&ccedil;&atilde;o quanto na de difus&atilde;o tecnol&oacute;gica. A ado&ccedil;&atilde;o se caracteriza pela escolha do agricultor em usar ou n&atilde;o t&eacute;cnicas modernas, sendo a tomada de decis&atilde;o uma an&aacute;lise microecon&ocirc;mica. A difus&atilde;o, ao contr&aacute;rio, caracteriza-se por um processo mais amplo que leva em considera&ccedil;&atilde;o os resultados agregados da ado&ccedil;&atilde;o, sendo, portanto, um estudo do ponto de vista macroecon&ocirc;mico.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Quanto ao processo de ado&ccedil;&atilde;o, a t&eacute;cnica moderna se mostra mais rent&aacute;vel do que a tradicional, no momento em que a diferen&ccedil;a entre a receita total e os custos produtivos<a href="#footnote-12970-11" id="footnote-12970-11-backlink" name="footnote-12970-11-backlink"><sup>11</sup></a> for mais elevada do que a t&eacute;cnica tradicional. Em termos alg&eacute;bricos, a substitui&ccedil;&atilde;o de uma t&eacute;cnica moderna por uma tradicional se daria quando atendida a seguinte condi&ccedil;&atilde;o:</font></p>      <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n4/a08fr03.jpg"></p>      <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif">sendo Q<sup>m</sup> a quantidade produzida com a t&eacute;cnica moderna, Q<sup>t</sup> a quantidade obtida com t&eacute;cnica tradicional, X<sup>m</sup> a quantidade de insumos modernos, X<sup>t</sup> a quantidade de insumos tradicionais, P<sub>q</sub> o pre&ccedil;o do produto, P<sub>s</sub><sup>m</sup> o pre&ccedil;o dos insumos modernos e P<sub>x</sub><sup>l</sup> o pre&ccedil;o dos insumos tradicionais.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Para uma simplifica&ccedil;&atilde;o, agregam-se insumos modernos (m&aacute;quinas, fertilizantes, defensivos, benfeitorias etc.) em uma &uacute;nica vari&aacute;vel (X<sup>m</sup>), assim como insumos tradicionais (terra e trabalho) em outra (X<sup>t</sup>). Ocorre que um agricultor utiliza uma combina&ccedil;&atilde;o m&iacute;nima de t&eacute;cnicas modernas e tradicionais. Quando o agricultor for considerado moderno, o mesmo utiliza relativamente mais t&eacute;cnicas modernas do que tradicionais. Se o contr&aacute;rio acontecer, as t&eacute;cnicas modernas ser&atilde;o preteridas &agrave;s tradicionais; ent&atilde;o, o agricultor ser&aacute; considerado como tradicional. Neste sentido, a rela&ccedil;&atilde;o renda l&iacute;quida &eacute; dada por:</font></p>      <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n4/a08fr04.jpg"></p>      <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">sendo n&gt;n' e l&gt;l', em propor&ccedil;&atilde;o a ser definida.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Diante do que foi apresentado, a vantagem econ&ocirc;mica da t&eacute;cnica moderna em rela&ccedil;&atilde;o &agrave; tradicional depende de tr&ecirc;s rela&ccedil;&otilde;es: i) a compara&ccedil;&atilde;o entre as produtividades por insumos (Q<sup>m</sup>/X<sup>m</sup>)/(Q<sup>t</sup>/X<sup>t</sup>), sendo o aumento (ou a redu&ccedil;&atilde;o) da produtividade da t&eacute;cnica moderna favor&aacute;vel (desfavor&aacute;vel) &agrave;s suas vantagens econ&ocirc;micas; ii) a observa&ccedil;&atilde;o entre os pre&ccedil;os relativos dos insumos modernos e tradicionais (P<sub>x</sub><sup>m</sup>/P<sub>x</sub><sup>t</sup>), significando que um aumento dos pre&ccedil;os da terra e do trabalho em rela&ccedil;&atilde;o aos insumos modernos favorece o emprego de uma tecnologia moderna e iii) a an&aacute;lise do pre&ccedil;o do produto frente ao seu respectivo pre&ccedil;o do insumo tanto na agricultura moderna quanto na tradicional (P<sub>q</sub>/P<sub>x</sub><sup>m</sup> e P<sub>q</sub>/P<sub>x</sub><sup>t</sup>), identificando que um crescimento do pre&ccedil;o do produto frente ao pre&ccedil;o de seu insumo favorece a intensifica&ccedil;&atilde;o do uso do insumo em quest&atilde;o.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Em s&iacute;ntese, a vantagem da t&eacute;cnica moderna em rela&ccedil;&atilde;o &agrave; tradicional depender&aacute; da produtividade por insumo, dos pre&ccedil;os relativos dos insumos modernos e tradicionais e, por fim, da rela&ccedil;&atilde;o de pre&ccedil;o do produto com os seus respectivos pre&ccedil;os dos insumos. Mudan&ccedil;as em qualquer uma dessas rela&ccedil;&otilde;es podem criar ou n&atilde;o um ambiente favor&aacute;vel ao uso tecnol&oacute;gico e moderniza&ccedil;&atilde;o da agricultura. Todavia, deve-se ressaltar que existe um custo subjetivo (ou transacional) em adotar uma nova tecnologia. A ado&ccedil;&atilde;o tecnol&oacute;gica pode ser confundida com o problema da transfer&ecirc;ncia de um sistema tradicional para o moderno. A vantagem da t&eacute;cnica moderna deve ser elevada o suficiente para cobrir estes custos transacionais, o que estimularia a substitui&ccedil;&atilde;o de um sistema pelo outro. Levando-se em considera&ccedil;&atilde;o a an&aacute;lise dos custos transacionais, a rela&ccedil;&atilde;o de transfer&ecirc;ncia em favor da t&eacute;cnica moderna &eacute; dada por:</font></p>      <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n4/a08fr05.jpg"></p>      <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif">sendo RT a receita total, CV, o custo vari&aacute;vel e CT, o custo de transa&ccedil;&atilde;o (ou custo de oportunidade de transfer&ecirc;ncia).</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O custo de transa&ccedil;&atilde;o varia de um agricultor para o outro, dependendo da qualifica&ccedil;&atilde;o, das caracter&iacute;sticas locais e da cultura inovativa. A <a href="/img/revistas/resr/v50n4/a08fig02.jpg">Figura 2</a> apresenta o custo subjetivo de transfer&ecirc;ncia para uma popula&ccedil;&atilde;o de agricultores. A inclina&ccedil;&atilde;o da curva &eacute; fun&ccedil;&atilde;o do grau de acesso ao financiamento, do n&iacute;vel de instru&ccedil;&atilde;o, do empreendedorismo, dentre outras vari&aacute;veis. Nota-se que, quanto maior for a vantagem econ&ocirc;mica da t&eacute;cnica moderna em rela&ccedil;&atilde;o &agrave; tradicional, mais elevado ser&aacute; o percentual de agricultores dispostos a se modernizarem, o que favorecer&aacute; a transfer&ecirc;ncia. Al&eacute;m disso, se houver uma melhora da cultura inovativa, a curva se deslocar&aacute; para a direita.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">No que tange ao processo de difus&atilde;o tecnol&oacute;gica, a expans&atilde;o da t&eacute;cnica moderna depende, por um lado, da vantagem econ&ocirc;mica do uso tecnol&oacute;gico e, por outro, de alguns fatores reguladores do crescimento, bem como do desenvolvimento de um setor n&atilde;o agr&iacute;cola. A difus&atilde;o das t&eacute;cnicas modernas provoca altera&ccedil;&otilde;es nos pre&ccedil;os do produto e dos insumos tradicionais, mudan&ccedil;as que impedem a moderniza&ccedil;&atilde;o mais acentuada. Esse fen&ocirc;meno pode ser sintetizado da seguinte forma:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">i) com a difus&atilde;o tecnol&oacute;gica de insumos modernos, tem-se um aumento da produtividade, ceteris paribus, uma queda do pre&ccedil;o do produto e, posteriormente, com uma intensifica&ccedil;&atilde;o do uso tecnol&oacute;gico, v&ecirc;-se uma redu&ccedil;&atilde;o dos pre&ccedil;os dos insumos tradicionais (terra e trabalho)<a href="#footnote-12970-12" id="footnote-12970-12-backlink" name="footnote-12970-12-backlink"><sup>12</sup></a>;</font></p>      <p><font size="2" face="Verdana, Geneva, sans-serif">ii) por meio da redu&ccedil;&atilde;o do pre&ccedil;o do produto, a rela&ccedil;&atilde;o com o pre&ccedil;o do insumo se altera (P<sub>q</sub>/P<sub>x</sub><sup>m</sup>) e reduz, ent&atilde;o, a vantagem da tecnologia moderna; e</font></p>      <p><font size="2" face="Verdana, Geneva, sans-serif">iii) em consequ&ecirc;ncia, ap&oacute;s a queda dos pre&ccedil;os dos insumos tradicionais, tem-se um aumento do pre&ccedil;o relativo dos insumos modernos e tradicionais (P<sub>x</sub><sup>m</sup>/P<sub>x</sub><sup>t</sup>), o que torna a t&eacute;cnica moderna menos vantajosa, ou mesmo desvantajosa<a href="#footnote-12970-13" id="footnote-12970-13-backlink" name="footnote-12970-13-backlink"><sup>13</sup></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">O fen&ocirc;meno descrito acima desestimula o processo de moderniza&ccedil;&atilde;o agr&iacute;cola. Com o uso de uma t&eacute;cnica mais moderna, a redu&ccedil;&atilde;o do custo por unidade de insumo deve compensar a redu&ccedil;&atilde;o do pre&ccedil;o do produto. Se isso ocorrer, o uso de mais tecnologia continua. O processo de moderniza&ccedil;&atilde;o est&aacute; associado a um mecanismo de autocontrole, j&aacute; que existem elementos de desest&iacute;mulo (redu&ccedil;&atilde;o do pre&ccedil;o do produto com queda no pre&ccedil;o dos insumos tradicionais), os quais surgem por um processo end&oacute;geno do pr&oacute;prio crescimento da moderniza&ccedil;&atilde;o. Este mecanismo limita o potencial de difus&atilde;o tecnol&oacute;gica. Por fim, ao atingir tal limite, o crescimento da moderniza&ccedil;&atilde;o fica dependente do crescimento do setor n&atilde;o agr&iacute;cola<a href="#footnote-12970-14" id="footnote-12970-14-backlink" name="footnote-12970-14-backlink"><sup>14</sup></a>.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A introdu&ccedil;&atilde;o tecnol&oacute;gica visa o aumento da produtividade e uma redu&ccedil;&atilde;o do custo de produ&ccedil;&atilde;o. De qualquer forma, nem toda inova&ccedil;&atilde;o &eacute; bem-sucedida e, assim, podem-se distinguir tr&ecirc;s tipos de t&eacute;cnicas modernas: i) uma em que se tem crescimento do rendimento l&iacute;quido, atrav&eacute;s do aumento de produtividade sem redu&ccedil;&otilde;es de custos marginais - &eacute; o exemplo de insumos que necessitam de grande disp&ecirc;ndio de capital fixo, tratores, colheitadeiras, m&aacute;quinas e equipamentos; ii) outra na qual a produtividade cresce e o custo marginal decresce, referente &agrave;s t&eacute;cnicas com baixo disp&ecirc;ndio de capital fixo e elevado de custeio - como, por exemplo, fertilizantes, defensivos, ra&ccedil;&otilde;es concentradas, entre outras; e iii) aquelas que proporcionam maior retorno, seja pelo aumento da produtividade com a redu&ccedil;&atilde;o do custo marginal, j&aacute; que n&atilde;o exigem maiores custos adicionais - s&atilde;o exemplos as t&eacute;cnicas de plantio, do espa&ccedil;amento adequado das plantas, do manuseio do pasto e do uso de sementes melhoradas<a href="#footnote-12970-15" id="footnote-12970-15-backlink" name="footnote-12970-15-backlink"><sup>15</sup></a>. A diferen&ccedil;a do terceiro para o segundo tipo &eacute; que a renda l&iacute;quida sempre se manter&aacute; superior em compara&ccedil;&atilde;o ao uso da t&eacute;cnica tradicional, j&aacute; que n&atilde;o h&aacute; aumento de despesas, enquanto que no segundo tipo existe. Portanto, apenas as &uacute;ltimas t&eacute;cnicas mencionadas n&atilde;o sofrem press&atilde;o do mecanismo de autocontrole.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Ainda em rela&ccedil;&atilde;o ao mecanismo de autocontrole, pode-se especificar que a queda no pre&ccedil;o do produto e no dos insumos tradicionais n&atilde;o estimula a substitui&ccedil;&atilde;o da t&eacute;cnica moderna pela tradicional. Uma vez adotada a nova tecnologia, um retrocesso tecnol&oacute;gico dado por uma mudan&ccedil;a conjuntural n&atilde;o acontece, j&aacute; que os investimentos tecnol&oacute;gicos realizados se apresentam como um custo de sa&iacute;da (sunk costs) ou custos de transfer&ecirc;ncias. Uma das implica&ccedil;&otilde;es do mecanismo de autocontrole, segundo Paiva (1971, p. 203), &eacute; que;</font></p>     <blockquote>      <p><font size="2" face="Verdana, Geneva, sans-serif">Ap&oacute;s atingir o que foi denominado de grau adequado de moderniza&ccedil;&atilde;o, a agricultura n&atilde;o pode mais for&ccedil;ar o desenvolvimento pela ado&ccedil;&atilde;o de t&eacute;cnicas modernas (a n&atilde;o ser no caso de produtos export&aacute;veis), pois mesmo que seja levado a isso, com pol&iacute;ticas especiais de incentivo, o mecanismo de autocontrole n&atilde;o permite que sua expans&atilde;o se processe em escala superior &agrave; do desenvolvimento do setor n&atilde;o agr&iacute;cola<a href="#footnote-12970-16" id="footnote-12970-16-backlink" name="footnote-12970-16-backlink"><sup>16</sup></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">O mercado externo pode constituir um fator importante num processo de moderniza&ccedil;&atilde;o agr&iacute;cola. Ao absorver a produ&ccedil;&atilde;o de uns poucos pa&iacute;ses, o mecanismo de autocontrole perderia sua fun&ccedil;&atilde;o, posto que a queda de pre&ccedil;o do produto no mercado interno n&atilde;o ocorreria. Por&eacute;m, num segundo momento, com a entrada de mais produtores no mercado internacional, haveria uma queda de pre&ccedil;o internacional, o que desestimularia a ado&ccedil;&atilde;o de mudan&ccedil;as tecnol&oacute;gicas.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Mediante o exposto, as vari&aacute;veis respons&aacute;veis pelo processo de moderniza&ccedil;&atilde;o s&atilde;o a produtividade, o pre&ccedil;o relativo dos insumos modernos e tradicionais, a qualifica&ccedil;&atilde;o dos agricultores, o custo de transfer&ecirc;ncia tecnol&oacute;gica, o mecanismo de autocontrole, o desenvolvimento do setor n&atilde;o agr&iacute;cola (sendo este capaz de consumir a produ&ccedil;&atilde;o da agricultura e absorver m&atilde;o de obra excedente, que viria do processo de mecaniza&ccedil;&atilde;o do campo) e as exporta&ccedil;&otilde;es para o mercado internacional.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">Acontece que estas vari&aacute;veis se diferenciam entre agricultores e regi&otilde;es (ou mesmo pa&iacute;ses). A desigualdade entre os agricultores varia segundo a qualifica&ccedil;&atilde;o, a manifesta&ccedil;&atilde;o do autoajuste e o custo de transfer&ecirc;ncia tecnol&oacute;gica. Entre regi&otilde;es, a diversidade se mostra pelo n&iacute;vel alcan&ccedil;ado de produtividade, nas rela&ccedil;&otilde;es de pre&ccedil;o, no setor n&atilde;o agr&iacute;cola e no externo. Deve-se ressaltar que os custos de transporte e log&iacute;stica influenciam nos pre&ccedil;os do produto e dos insumos, e que, portanto, criam desigualdades no processo de moderniza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Conforme a <a href="/img/revistas/resr/v50n4/a08fig03.jpg">Figura 3</a>, tem-se uma an&aacute;lise do comportamento agr&iacute;cola moderno e tradicional, bem como do grau de moderniza&ccedil;&atilde;o agr&iacute;cola em condi&ccedil;&otilde;es de dualidade. O referencial de estudo se baseia nas curvas de oferta e nas condi&ccedil;&otilde;es de demanda. Ser&atilde;o verificadas tr&ecirc;s situa&ccedil;&otilde;es: uma em que a t&eacute;cnica produtiva prevalecente seja a moderna; outra intensiva em t&eacute;cnicas tradicionais; e, por fim, uma interpreta&ccedil;&atilde;o da dualidade, ou seja, a coexist&ecirc;ncia das t&eacute;cnicas modernas e tradicionais. Na parte de cima (letras a e b), ser&atilde;o estudadas situa&ccedil;&otilde;es extremas, havendo especializa&ccedil;&atilde;o em termos de t&eacute;cnicas produtivas. Na parte de baixo (letras c e d), examina-se o caso da dualidade.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O Gr&aacute;fico a apresenta o caso de uma especializa&ccedil;&atilde;o das t&eacute;cnicas modernas, sendo exemplificadas pela produ&ccedil;&atilde;o de frutas (como figo, uva e p&ecirc;ssego). O uso de insumos modernos de produ&ccedil;&atilde;o (como variedades de sementes melhoradas, aduba&ccedil;&atilde;o e defensivos) na produ&ccedil;&atilde;o de frutas tem por objetivo aumentar a produtividade agr&iacute;cola. Com a tecnologia tradicional, baixos &iacute;ndices de produtividade seriam alcan&ccedil;ados, j&aacute; que essa cultura &eacute; altamente sens&iacute;vel &agrave;s doen&ccedil;as e pragas e ao inadequado gerenciamento do solo. Nesse sentido, a curva de oferta com o uso de tecnologia tradicional (S<sup>t</sup>) se situaria acima da linha de pre&ccedil;o, n&atilde;o permitindo a entrada de produtores com t&eacute;cnicas atrasadas no mercado.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O Gr&aacute;fico b mostra uma situa&ccedil;&atilde;o inversa, que pode ser o t&iacute;pico exemplo da produ&ccedil;&atilde;o da mandioca. O custo marginal da produ&ccedil;&atilde;o com a t&eacute;cnica tradicional (S<sup>t</sup>) &eacute; bastante el&aacute;stica no seu in&iacute;cio (devido &agrave;s condi&ccedil;&otilde;es favor&aacute;veis de clima e abund&acirc;ncia de terras), ficando abaixo da curva de oferta da t&eacute;cnica moderna (S<sup>m</sup>) em sua maior parte. Como este tipo de cultura &eacute; resistente &agrave;s varia&ccedil;&otilde;es clim&aacute;ticas, pragas e doen&ccedil;as, a produ&ccedil;&atilde;o &eacute; relativamente satisfat&oacute;ria, sendo o pre&ccedil;o definido pelas condi&ccedil;&otilde;es da t&eacute;cnica tradicional. A curva de oferta com a t&eacute;cnica tradicional se torna inel&aacute;stica apenas para volumes elevados de produ&ccedil;&atilde;o, em que a t&eacute;cnica moderna &eacute; prefer&iacute;vel. Entretanto, como h&aacute; baixo consumo do produto, tem-se uma especializa&ccedil;&atilde;o da t&eacute;cnica tradicional na economia.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">De acordo com o Gr&aacute;fico c, &eacute; poss&iacute;vel verificar uma situa&ccedil;&atilde;o de dualidade tecnol&oacute;gica, representada, por exemplo, pelas produ&ccedil;&otilde;es de aves e de ovos. As diferen&ccedil;as de custos n&atilde;o se mostram t&atilde;o discrepantes, o que favorece o abastecimento do mercado por produtores modernos e tradicionais. No que se refere &agrave; t&eacute;cnica tradicional, os custos produtivos se iniciam num patamar baixo, mas com uma forte mudan&ccedil;a de sua elasticidade. Esta situa&ccedil;&atilde;o &eacute; explicada, em certa medida, pela produ&ccedil;&atilde;o caseira, que apresenta baixo custo e de f&aacute;cil manuten&ccedil;&atilde;o pelo pequeno produtor. Quando a produ&ccedil;&atilde;o aumenta, o risco a doen&ccedil;as e pragas se eleva muito, o que favorece o uso de tecnologias (sele&ccedil;&atilde;o de reprodutores, ra&ccedil;&otilde;es, medicamentos veterin&aacute;rios etc.). Nesse sentido, mesmo com a oferta dos grandes produtores, com o uso de t&eacute;cnicas modernas, h&aacute; espa&ccedil;o para a produ&ccedil;&atilde;o caseira, que atende por&ccedil;&otilde;es pontuais do mercado.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Por fim, pelo Gr&aacute;fico d, h&aacute; um caso de dualidade, mas inverso ao exemplo anterior. Esta situa&ccedil;&atilde;o &eacute; representativa, por exemplo, da produ&ccedil;&atilde;o de milho, que &eacute; dominada pela t&eacute;cnica tradicional, j&aacute; que as variedades tradicionais se encontram adaptadas &agrave;s diversas condi&ccedil;&otilde;es regionais. A produ&ccedil;&atilde;o da agricultura tradicional (b) &eacute; maior do que a da moderna adaptada (a). As sementes h&iacute;bridas, fertilizantes, m&aacute;quinas, tratores e colheitadeiras aumentam a produtividade do milho, mas o consequente crescimento dos custos n&atilde;o favorece uma transfer&ecirc;ncia para as t&eacute;cnicas mais modernas.</font></p>     <p><b><font size="2" face="Verdana, Geneva, sans-serif">2.3. Inova&ccedil;&atilde;o induzida</font></b></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O modelo de inova&ccedil;&atilde;o induzida discutido por Hayami e Ruttan (1988) &eacute; uma tentativa de desenvolver uma teoria integrada ao desenvolvimento agr&iacute;cola e de incorporar mudan&ccedil;as tecnol&oacute;gicas e institucionais. Todavia, a incorpora&ccedil;&atilde;o n&atilde;o &eacute; realizada por completo, j&aacute; que, no fundo, a interpreta&ccedil;&atilde;o, como ser&aacute; apresentada, n&atilde;o passa de uma an&aacute;lise neocl&aacute;ssica<a href="#footnote-12970-17" id="footnote-12970-17-backlink" name="footnote-12970-17-backlink"><sup>17</sup></a> de deslocamento da fronteira de produ&ccedil;&atilde;o com pontos de equil&iacute;brio determinados pelas mudan&ccedil;as dos pre&ccedil;os relativos dos insumos, normalmente uma combina&ccedil;&atilde;o que economiza trabalho ou capital. &Eacute; como se trabalhar nos pontos de tang&ecirc;ncia das curvas isoquantas e isocustos, sendo estas &uacute;ltimas n&atilde;o lineares. Portanto, o deslocamento da curva de produ&ccedil;&atilde;o, mesmo que haja mudan&ccedil;as nos pre&ccedil;os relativos ao longo do tempo, promove a mudan&ccedil;a t&eacute;cnica<a href="#footnote-12970-18" id="footnote-12970-18-backlink" name="footnote-12970-18-backlink"><sup>18</sup></a>, a qual continua como um fator residual<a href="#footnote-12970-19" id="footnote-12970-19-backlink" name="footnote-12970-19-backlink"><sup>19</sup></a>.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">De acordo com o estudo te&oacute;rico de Hayami e Ruttan (1988), a inova&ccedil;&atilde;o t&eacute;cnica visa economizar recursos escassos e intensificar a utiliza&ccedil;&atilde;o de recursos abundantes. Como a oferta de terra &eacute; inel&aacute;stica, os aumentos produtivos dependem do desenvolvimento tecnol&oacute;gico. As variedades de alto rendimento que respondem aos usos de fertilizantes anulam as restri&ccedil;&otilde;es do crescimento econ&ocirc;mico impostas pelo fator escasso, no caso a terra. De forma an&aacute;loga, numa economia que apresente escassez relativa de trabalho, os melhoramentos de m&aacute;quinas e implementos agr&iacute;colas s&atilde;o uma maneira de promover o aumento da produ&ccedil;&atilde;o. A mecaniza&ccedil;&atilde;o agr&iacute;cola propiciou um aumento da produtividade do trabalho e, consequentemente, uma expans&atilde;o da &aacute;rea cultivada, j&aacute; que foi capaz de poupar trabalho como recurso escasso.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O crescimento agr&iacute;cola depende, em grande parte, da escolha da trajet&oacute;ria tecnol&oacute;gica mais ajustada ao processo produtivo dentre os poss&iacute;veis caminhos. Para Hayami e Ruttan (1988, p. 99), "[...] Uma teoria de desenvolvimento agr&iacute;cola deve incorporar o mecanismo pelo qual uma sociedade escolhe este caminho &oacute;timo de mudan&ccedil;a tecnol&oacute;gica para a agricultura". As mudan&ccedil;as t&eacute;cnicas s&atilde;o proporcionadas por efeitos de via dupla entre o segmento fornecedor de insumos tecnol&oacute;gicos, os centros de pesquisas e o setor produtor, como j&aacute; tratado por Sahal (1985), Dosi (1984, 1988), Chiaromonte, Dosi e Orsenigo (1993) e Mowery e Rosenberg (2005).</font></p>     ]]></body>
<body><![CDATA[<blockquote>      <p><font size="2" face="Verdana, Geneva, sans-serif">[...] a mudan&ccedil;a t&eacute;cnica &eacute; de natureza totalmente induzida. H&aacute; uma dimens&atilde;o de oferta (ex&oacute;gena) para o processo, assim como uma dimens&atilde;o de demanda (end&oacute;gena). Al&eacute;m dos efeitos das dota&ccedil;&otilde;es de recursos e do crescimento da demanda, a mudan&ccedil;a t&eacute;cnica reflete o progresso da ci&ecirc;ncia e da tecnologia em geral. [...] Mesmo nestes casos, a taxa de ado&ccedil;&atilde;o e o impacto sobre a produtividade das mudan&ccedil;as aut&ocirc;nomas ou ex&oacute;genas na tecnologia ser&atilde;o influenciados fortemente pelas condi&ccedil;&otilde;es de oferta de recursos e da demanda por produtos, j&aacute; que estas for&ccedil;as se refletem atrav&eacute;s dos mercados de fatores e de produtos (HA(&#933;)AMI e RUTTAN, 1988, p. 104).</font></p> </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">Portanto, a inova&ccedil;&atilde;o tecnol&oacute;gica significa aumentar a produtividade, seja da terra ou do trabalho, em termos de mudan&ccedil;as nos pre&ccedil;os relativos dos insumos, sendo tais mudan&ccedil;as induzidas por novos conhecimentos no setor privado e p&uacute;blico. A din&acirc;mica do modelo &eacute; constitu&iacute;da pelo processo de ado&ccedil;&atilde;o tecnol&oacute;gica dos agricultores, do fornecimento de insumos modernos e da gera&ccedil;&atilde;o de conhecimento por parte dos &oacute;rg&atilde;os p&uacute;blicos e privados de pesquisa. Mesmo que a defini&ccedil;&atilde;o seja restritiva, o modelo trabalha com dois tipos de tecnologia: uma mec&acirc;nica, que reduz o uso de trabalho, e outra biol&oacute;gica, poupadora de terra.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O funcionamento da mudan&ccedil;a t&eacute;cnica induzida pode ser discutido a partir da <a href="/img/revistas/resr/v50n4/a08fig04.jpg">Figura 4</a>. Tem-se a configura&ccedil;&atilde;o tanto da inova&ccedil;&atilde;o mec&acirc;nica na parte (a) quanto da biol&oacute;gica na (b). A curva de possibilidade de inova&ccedil;&atilde;o (CPI) &eacute; definida como uma envolt&oacute;ria das isoquantas unit&aacute;rias, correspondentes &agrave;s tecnologias alternativas desenvolvidas por uma dada pesquisa<a href="#footnote-12970-20" id="footnote-12970-20-backlink" name="footnote-12970-20-backlink"><sup>20</sup></a>. As isoquantas (I) s&atilde;o curvas que apresentam uma mesma produ&ccedil;&atilde;o para distintas combina&ccedil;&otilde;es de insumos produtivos. Nota-se que as transforma&ccedil;&otilde;es s&atilde;o dadas em dois per&iacute;odos do tempo (0 para o inicial e 1 para o final), e que o equil&iacute;brio produtivo (escolha da combina&ccedil;&atilde;o dos insumos) &eacute; mostrado pela reta que tangencia o ponto de encontro entre a CPI e a I. </font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">No que se refere &agrave; inova&ccedil;&atilde;o mec&acirc;nica, o eixo vertical &eacute; representado acima pelo trabalho e abaixo pela pot&ecirc;ncia das m&aacute;quinas e tratores agr&iacute;colas, enquanto que, no eixo horizontal, tem-se o fator terra. No per&iacute;odo inicial, o ponto de equil&iacute;brio de custo m&iacute;nimo &eacute; dado por P, expresso por uma combina&ccedil;&atilde;o &oacute;tima de terra e trabalho e correspondido por uma rela&ccedil;&atilde;o de pre&ccedil;os xx. Num segundo momento, um aumento do custo relativo do trabalho (dado pela linha zz) induz o desenvolvimento de uma inova&ccedil;&atilde;o mec&acirc;nica mais potente, que combine menos trabalho e mais terra, deslocando a CPI0 para a CPI1 e alterando a taxa marginal de substitui&ccedil;&atilde;o t&eacute;cnica da I0 para a I1<a href="#footnote-12970-21" id="footnote-12970-21-backlink" name="footnote-12970-21-backlink"><sup>21</sup></a>. O novo ponto de equil&iacute;brio &eacute; dado por Q, o que implica uma rela&ccedil;&atilde;o complementar entre terra e energia expressa pela linha (A,M). Nesta representa&ccedil;&atilde;o simplificada, pressup&otilde;e-se que a terra mais a energia s&atilde;o substitutas do trabalho.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Quanto &agrave; inova&ccedil;&atilde;o biol&oacute;gica, ao contr&aacute;rio da tecnologia mec&acirc;nica, busca-se a substitui&ccedil;&atilde;o de terra por outros insumos. De qualquer forma, o racioc&iacute;nio microecon&ocirc;mico &eacute; an&aacute;logo ao anterior. No eixo vertical, tem-se a terra e, na parte inferior, a infraestrutura da terra (como sistemas de irriga&ccedil;&atilde;o e drenagem). No eixo horizontal, encontram-se os fertilizantes. O ponto de equil&iacute;brio inicial &eacute; dado em R. No per&iacute;odo subsequente, com o aumento do custo relativo da terra (a passagem da linha bb para a cc), tem-se a indu&ccedil;&atilde;o de novas tecnologias (por exemplo, uma nova variedade que responda melhor &agrave; aduba&ccedil;&atilde;o), dada pelo deslocamento da CPI<sub>0</sub> para a CPI<sub>1</sub>, em conjunto com a queda lateral de I<sub>0</sub> para a I<sub>1</sub>. No novo ponto de equil&iacute;brio (S), &eacute; sugerida uma rela&ccedil;&atilde;o complementar entre fertilizantes e infraestrutura da terra, representada pela linha (F,B).</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Embora o referencial anal&iacute;tico apresentado seja um debate mais pr&oacute;ximo da teoria evolucion&aacute;ria, &eacute; necess&aacute;rio fazer algumas considera&ccedil;&otilde;es. De fato, a mudan&ccedil;a t&eacute;cnica pode ser influenciada pela altera&ccedil;&atilde;o dos pre&ccedil;os relativos. Entretanto, a substitui&ccedil;&atilde;o autom&aacute;tica de um insumo t&eacute;cnico pelo fator escasso n&atilde;o se processa na aus&ecirc;ncia de mudan&ccedil;as institucionais<a href="#footnote-12970-22" id="footnote-12970-22-backlink" name="footnote-12970-22-backlink"><sup>22</sup></a>. Nesse sentido, a teoria da inova&ccedil;&atilde;o induzida fica condicionada &agrave; teoria institucionalista, pois o vi&eacute;s induzido da mudan&ccedil;a t&eacute;cnica &eacute; mais complexo do que um ajuste de equil&iacute;brio, como visto nesta se&ccedil;&atilde;o. De acordo com o estudo cr&iacute;tico de Dall'Acqua (1983, p. 938), "[...] n&atilde;o &eacute; leg&iacute;timo analisar o processo de desenvolvimento sob o prisma da aloca&ccedil;&atilde;o eficiente de recursos escassos [...]". Al&eacute;m disso, num ambiente multissetorial em que o capital &eacute; heterog&ecirc;neo, n&atilde;o se deriva, a priori, a dire&ccedil;&atilde;o da rela&ccedil;&atilde;o capital/trabalho diante das mudan&ccedil;as nas taxas de sal&aacute;rio e lucro.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">De qualquer forma, para a compreens&atilde;o da mudan&ccedil;a tecnol&oacute;gica na agricultura, &eacute; importante enfatizar a forma pela qual os investimentos se conectam aos regimes tecnol&oacute;gicos, determinando, assim, os caminhos de depend&ecirc;ncia e o processo de aprendizado dos agricultores. Ao contr&aacute;rio de um enfoque baseado apenas nos pre&ccedil;os relativos, a mudan&ccedil;a tecnol&oacute;gica na agricultura depende da trajet&oacute;ria tecnol&oacute;gica, como observada por Salles Filho (1993), e da acumula&ccedil;&atilde;o do conhecimento, conforme Vieira Filho (2009) e Vieira Filho e Silveira (2011).</font></p>      <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><b>3. Mudan&ccedil;a tecnol&oacute;gica com aprendizado </b></font></p>     ]]></body>
<body><![CDATA[<p><b><font size="2" face="Verdana, Geneva, sans-serif">3.1. Inova&ccedil;&atilde;o, trajet&oacute;ria tecnol&oacute;gica e capacidade de absor&ccedil;&atilde;o de conhecimento</font></b></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Esta se&ccedil;&atilde;o busca explicar o car&aacute;ter din&acirc;mico do crescimento agr&iacute;cola, baseando-se nas inova&ccedil;&otilde;es, nas trajet&oacute;rias tecnol&oacute;gicas e na amplia&ccedil;&atilde;o da capacidade de absor&ccedil;&atilde;o de conhecimento dos agricultores. Ao contr&aacute;rio da segunda se&ccedil;&atilde;o, o desenvolvimento do segmento agr&iacute;cola gera efeitos de encadeamento em toda a cadeia produtiva, n&atilde;o podendo ser considerado um setor de crescimento marginal. Procura-se conciliar a diversidade dos agentes e o car&aacute;ter din&acirc;mico das inova&ccedil;&otilde;es, pressupondo instabilidade estrutural, racionalidade limitada e competi&ccedil;&atilde;o tecnol&oacute;gica<a href="#footnote-12970-23" id="footnote-12970-23-backlink" name="footnote-12970-23-backlink"><sup>23</sup></a>. Ruttan (1997) mostra que as fontes da mudan&ccedil;a t&eacute;cnica s&atilde;o explicadas por elementos mais gerais da inova&ccedil;&atilde;o induzida, da teoria evolucion&aacute;ria, dos caminhos de depend&ecirc;ncia e das trajet&oacute;rias tecnol&oacute;gicas.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O estudo de Salles Filho (1993) &eacute; pioneiro no tratamento da din&acirc;mica tecnol&oacute;gica da agricultura como um enfoque alternativo &agrave; compreens&atilde;o de um setor tomador de pre&ccedil;os (mercado concorrencial) e consumidor passivo de tecnologia (tomador de inova&ccedil;&otilde;es). A din&acirc;mica competitiva caracterizada por um processo de busca e sele&ccedil;&atilde;o de inova&ccedil;&otilde;es gera um conjunto de assimetrias, as quais se processam nos desdobramentos dos regimes e das trajet&oacute;rias tecnol&oacute;gicas. Conforme este autor, a agricultura &eacute; usu&aacute;ria de tecnologia processada por fornecedores fora da unidade de produ&ccedil;&atilde;o, as inova&ccedil;&otilde;es na agricultura s&atilde;o fundamentalmente de processos e os mecanismos de apropriabilidade das inova&ccedil;&otilde;es pelos usu&aacute;rios s&atilde;o relativamente fr&aacute;geis. Assim, o processo de inova&ccedil;&atilde;o seria dado pela ado&ccedil;&atilde;o e difus&atilde;o de tecnologias, que seriam desenvolvidas por firmas cujas principais atividades estariam fora da produ&ccedil;&atilde;o agr&iacute;cola. Todavia, os produtores de tecnologias est&atilde;o organicamente vinculados &agrave; produ&ccedil;&atilde;o agr&iacute;cola. O desenvolvimento tecnol&oacute;gico externo &agrave; unidade produtiva da agricultura n&atilde;o significa aus&ecirc;ncia de intera&ccedil;&otilde;es<a href="#footnote-12970-24" id="footnote-12970-24-backlink" name="footnote-12970-24-backlink"><sup>24</sup></a>.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O modelo de crescimento apresentado por Vieira Filho, Campos e Ferreira (2005) analisou a economia agr&iacute;cola sob o enfoque da teoria evolucion&aacute;ria e, nesse sentido, percebeu que a competi&ccedil;&atilde;o tecnol&oacute;gica na agricultura era vista de forma schumpeteriana. Os resultados do modelo permitiram a identifica&ccedil;&atilde;o da regi&atilde;o din&acirc;mica agroindustrial, bem como os padr&otilde;es de comportamento da mudan&ccedil;a tecnol&oacute;gica na agricultura.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Para constru&ccedil;&atilde;o do modelo de crescimento, definiu-se o capital como sendo uma composi&ccedil;&atilde;o de propor&ccedil;&otilde;es fixas de fatores produtivos em uma situa&ccedil;&atilde;o din&acirc;mica limitada. O modelo foi um instrumental do tipo geminado, o qual conciliou dois tipos de capital (estoque e fluxo) em uma mesma fun&ccedil;&atilde;o de produ&ccedil;&atilde;o. O capital estoque era representativo das benfeitorias, das m&aacute;quinas e dos equipamentos, enquanto o capital fluxo representava os defensivos, os fertilizantes e as sementes. O crescimento agr&iacute;cola dependeria do crescimento do capital. Para conciliar a subdivis&atilde;o acima, o crescimento, por exemplo, do capital estoque estava limitado ao crescimento do capital fluxo, e vice-versa.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A fun&ccedil;&atilde;o de produ&ccedil;&atilde;o com propor&ccedil;&otilde;es fixas foi uma forma de incorporar o car&aacute;ter din&acirc;mico das transforma&ccedil;&otilde;es econ&ocirc;micas ao longo do tempo (ver <a href="/img/revistas/resr/v50n4/a08fig05.jpg">Figura 5</a>). O caminho de expans&atilde;o da produ&ccedil;&atilde;o estaria limitado pela combina&ccedil;&atilde;o dos fatores produtivos entre dois raios, OR1 e OR2. Nos pontos A, B e C, a rela&ccedil;&atilde;o de insumos utilizados na produ&ccedil;&atilde;o variaria ao longo do tempo. Todavia, a substitui&ccedil;&atilde;o de fatores produtivos se restringiria a um limite superior e a um inferior, podendo compatibilizar as isoquantas de bico com o car&aacute;ter evolucion&aacute;rio das transforma&ccedil;&otilde;es tecnol&oacute;gicas no correr do per&iacute;odo.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">&Eacute; interessante perceber que esta representa&ccedil;&atilde;o esquem&aacute;tica da fun&ccedil;&atilde;o de produ&ccedil;&atilde;o foi uma importante contribui&ccedil;&atilde;o para a compreens&atilde;o do comportamento agr&iacute;cola, quando comparada ao modelo de inova&ccedil;&atilde;o induzida de Hayami e Ruttan (1988). A inova&ccedil;&atilde;o induzida era explicada pela diferen&ccedil;a dos pre&ccedil;os relativos dos insumos, procurando um vi&eacute;s que economizasse o fator escasso. N&atilde;o obstante, a mudan&ccedil;a t&eacute;cnica era definida por meio de um equil&iacute;brio est&aacute;vel e por um deslocamento da curva de possibilidade de inova&ccedil;&atilde;o e da isoquanta, sendo, em &uacute;ltima inst&acirc;ncia, um deslocamento lateral para baixo da fun&ccedil;&atilde;o de produ&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Em Vieira Filho, Campos e Ferreira (2005), a curva de produ&ccedil;&atilde;o representaria uma situa&ccedil;&atilde;o hipot&eacute;tica, j&aacute; que o modelo constru&iacute;do era de simula&ccedil;&atilde;o. Por um lado, o modelo de crescimento abordava a din&acirc;mica do processo de pesquisa e desenvolvimento na busca por estrat&eacute;gias inovadoras, como no modelo de Nelson e Winter (1982). Por outro, apresentava uma l&oacute;gica poupadora do fator menos produtivo, intensificando o uso do capital que proporcionasse maior retorno, dada a limita&ccedil;&atilde;o de uma combina&ccedil;&atilde;o m&iacute;nima.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A quantidade produzida seria determinada como uma fun&ccedil;&atilde;o de produ&ccedil;&atilde;o de propor&ccedil;&otilde;es fixas entre duas formas de capital. A produ&ccedil;&atilde;o da atividade agr&iacute;cola i no per&iacute;odo t seria igual ao m&iacute;nimo do quociente entre os capitais empregados (Ke<sub>it</sub> ou Kf<sub>it</sub>) e os seus respectivos coeficientes t&eacute;cnicos &#945; e &#946;. Logo: Ke<sub>it</sub> = &#945;.Q<sub>it</sub> e Kf<sub>it</sub>= &#946;.Q<sub>it</sub>. Assim, a produ&ccedil;&atilde;o Qit se limitaria ao m&aacute;ximo dado pela combina&ccedil;&atilde;o m&iacute;nima entre esses dois fatores. Se Ke<sub>it </sub>/ &#945; &lt; Kf<sub>it </sub>/ &#946;, .Se o contr&aacute;rio ocorresse, Ke<sub>it</sub>/&#945; &gt; Kf<sub>it</sub> / &#946;, haveria excesso do capital estoque. Desse modo, a fun&ccedil;&atilde;o de produ&ccedil;&atilde;o ficou determinada por:</font></p>      <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v50n4/a08fr06.jpg"></p>      <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A rela&ccedil;&atilde;o entre o capital fluxo e o capital estoque era dada por uma constante, sendo Kf<sub>it</sub>/Ke<sub>it</sub>= z<sub>it</sub>. Por outro lado, tinha-se que (Kf<sub>it</sub>/&#946;)/(Ke<sub>it</sub>/&#945;) = n;   tal que (Kf<sub>it</sub> / &#946;).(&#945; / Ke<sub>it</sub>) = n. Assim, fazendo-se a substitui&ccedil;&atilde;o, chegava-se ao resultado que n.(&#946; / &#945;) = z<sub>it</sub>. Os par&acirc;metros (&#945; e &#946;) eram inicialmente determinados, sendo n uma constante que definia a proporcionalidade entre os capitais. Ent&atilde;o, no estado inicial do sistema, z<sub>it</sub> era dado. Nesse sentido, &#945; = 1/Aeit e &#946; = 1/Af<sub>it</sub>, em que Aeit era a produtividade do capital estoque e Af<sub>it</sub> a produtividade do capital fluxo<a href="#footnote-12970-25" id="footnote-12970-25-backlink" name="footnote-12970-25-backlink"><sup>25</sup></a>.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Os resultados das simula&ccedil;&otilde;es mostraram um cont&iacute;nuo crescimento da oferta produtiva e, ao mesmo tempo, um decl&iacute;nio dos n&iacute;veis de pre&ccedil;o. Os agentes foram subdivididos em inovadores e imitadores, tendo os primeiros maiores gastos em pesquisa e desenvolvimento. Ao se fazer uma interpreta&ccedil;&atilde;o conjunta da participa&ccedil;&atilde;o de mercado versus a lucratividade, mostrou-se que o esfor&ccedil;o tecnol&oacute;gico era compensador no tocante &agrave; posi&ccedil;&atilde;o de mercado; entretanto, em termos de lucratividade, nem sempre o produtor inovador era o mais lucrativo. Apenas no longo prazo, as inova&ccedil;&otilde;es beneficiariam, de um lado, os produtores inovadores e, de outro, excluiriam os menos competitivos. Em um ambiente de competi&ccedil;&atilde;o tecnol&oacute;gica, a competi&ccedil;&atilde;o pelos recursos produtivos nos complexos agroindustriais produtores de gr&atilde;os levaria &agrave; busca permanente de inova&ccedil;&otilde;es, caracterizando uma din&acirc;mica evolucion&aacute;ria entre as atividades e uma maior concentra&ccedil;&atilde;o do capital setorial e regional.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Enquanto que Vieira Filho, Campos e Ferreira (2005) discutiram a import&acirc;ncia do papel da mudan&ccedil;a tecnol&oacute;gica no crescimento, Vieira Filho e Silveira (2011) concentraram a an&aacute;lise no mecanismo interno de aprendizado. Como identificado por Chiaromonte, Dosi e Orsenigo (1993), a ado&ccedil;&atilde;o tecnol&oacute;gica influencia as condi&ccedil;&otilde;es da difus&atilde;o dos novos conhecimentos. Para simular o comportamento agr&iacute;cola, seria preciso tratar tanto da competi&ccedil;&atilde;o tecnol&oacute;gica quanto dos investimentos nas habilidades gerenciais e no aumento de capacidade de absor&ccedil;&atilde;o, baseando-se na l&oacute;gica de Coehn e Levinthal (1989).</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A ado&ccedil;&atilde;o de novas sementes (ou mesmo um crescimento do conte&uacute;do tecnol&oacute;gico) no processo de produ&ccedil;&atilde;o pode exemplificar a import&acirc;ncia do mecanismo de aprendizado. A semente seria o fator produtivo capaz de alterar o pre&ccedil;o relativo dos demais insumos. A rela&ccedil;&atilde;o econ&ocirc;mica produtiva das sementes e dos demais fatores produtivos seria ponto central para a compreens&atilde;o do caso agr&iacute;cola. Quanto maior fosse o gasto em investimento (inova&ccedil;&atilde;o ou imita&ccedil;&atilde;o), maior seria a capacidade de absor&ccedil;&atilde;o de conhecimento externo e, consequentemente, mais eficiente o aprendizado, o que se relacionaria com menores custos produtivos e maiores produtividades.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A habilidade do agricultor em explorar o conhecimento externo &eacute; um componente cr&iacute;tico no reconhecimento do valor de uma nova informa&ccedil;&atilde;o, a qual pode ser assimilada e aplicada de diferentes formas na produ&ccedil;&atilde;o. Sementes mais modernas t&ecirc;m custo e grau tecnol&oacute;gico mais elevado quando comparadas &agrave;s sementes tradicionais. As novas sementes podem gerar um efeito de economia no uso de outros fatores produtivos, como, por exemplo, redu&ccedil;&atilde;o de combust&iacute;veis e menor uso de herbicidas. Desta maneira, a produtividade associada &agrave; semente moderna ser&aacute; mais elevada e, se a nova informa&ccedil;&atilde;o for bem utilizada, ter-se-&aacute; um menor disp&ecirc;ndio de recursos financeiros nos outros fatores produtivos<a href="#footnote-12970-26" id="footnote-12970-26-backlink" name="footnote-12970-26-backlink"><sup>26</sup></a>.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A din&acirc;mica agr&iacute;cola e a diferencia&ccedil;&atilde;o dos agentes s&atilde;o obtidas por meio de uma competi&ccedil;&atilde;o por maior efici&ecirc;ncia econ&ocirc;mica. A inova&ccedil;&atilde;o tecnol&oacute;gica vinda do uso de uma nova semente pode gerar redu&ccedil;&atilde;o de custos e aumento de produtividade. A ado&ccedil;&atilde;o de uma nova semente aumenta as chances de se obter um sucesso inovativo (redu&ccedil;&atilde;o de custos e aumento de produtividade). Entretanto, o comportamento da produtividade versus os custos depender&aacute; da capacidade de absor&ccedil;&atilde;o do conhecimento externo e do aprendizado de cada produtor. Diferentes agricultores t&ecirc;m distintas habilidades de aprendizado e de gerenciamento da tecnologia de forma mais eficiente.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Assim sendo, o grau de redu&ccedil;&atilde;o de custos e de aumento de produtividade, diante das habilidades gerenciais dos agricultores, foi o principal fato estilizado apresentado por Vieira Filho e Silveira (2011). &Eacute; dif&iacute;cil a previs&atilde;o de qualquer comportamento da produtividade e dos custos de produ&ccedil;&atilde;o, visto que os agricultores t&ecirc;m distintas capacidades de aprendizado e diversas formas de processamento da informa&ccedil;&atilde;o. A ado&ccedil;&atilde;o de novas sementes n&atilde;o seria garantia de resultado bem-sucedido em termos de an&aacute;lise custo/benef&iacute;cio.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">No modelo de aprendizado, o aumento do estoque de conhecimento (Z<sub>i</sub>) seria fun&ccedil;&atilde;o do investimento do agricultor (I<sub>i</sub>), da sua respectiva capacidade de absor&ccedil;&atilde;o (Î³<sub>i</sub>), do efeito de transbordamento do mercado ou spillover (&#952;), do total de investimento realizado pelos outros produtores agr&iacute;colas <img src="/img/revistas/resr/v50n4/a08frtx01.jpg"> e do conhecimento externo (E).</font></p>      ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n4/a08fr07.jpg"></p>      <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A capacidade de absor&ccedil;&atilde;o e o efeito de transbordamento assumem valores compreendidos entre zero e um. Quanto maior for a capacidade de absor&ccedil;&atilde;o, maior ser&aacute; a habilidade do agricultor em apropriar-se do conhecimento oriundo dos investimentos dos demais produtores e mais eficiente ser&aacute; o uso do conhecimento externo. Quanto maior for o efeito de transbordamento, maior ser&aacute; a intera&ccedil;&atilde;o entre os agentes e mais f&aacute;cil se tornar&aacute; a difus&atilde;o do conhecimento em rede.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O custo do produtor (C<sub>it</sub>) &eacute; a soma do custo operacional (CO<sub>i</sub>) mais o volume do investimento no per&iacute;odo. O custo operacional &eacute; constante e determinado pelos custos administrativos, pelos gastos com m&atilde;o de obra, pelos insumos e pelas despesas financeiras. &Eacute; importante lembrar que a capacidade de absor&ccedil;&atilde;o de cada agente tem a capacidade de reduzir parte do custo operacional. O par&acirc;metro (&#936;i) varia entre zero e um e determina o percentual a ser reduzido nos custos operacionais. Quanto maior a capacidade de absor&ccedil;&atilde;o, maior ser&aacute; o desconto no custo operacional e, consequentemente, nos custos finais.</font></p>      <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n4/a08fr08.jpg"></p>      <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Assim, a capacidade de absor&ccedil;&atilde;o de cada agente pode influenciar n&atilde;o somente na assimila&ccedil;&atilde;o de conhecimento externo como tamb&eacute;m na redu&ccedil;&atilde;o dos custos finais de produ&ccedil;&atilde;o a cada momento. O modelo de aprendizado procurou explicar o comportamento entre a produtividade, os custos e a capacidade de absor&ccedil;&atilde;o de cada agricultor. No que tange ao processo de aprendizado, a capacidade de absor&ccedil;&atilde;o aumenta em ordem crescente entre os agentes imitadores para os inovadores. O investimento em aprendizado busca aumentar a capacidade de absor&ccedil;&atilde;o e, consequentemente, a capta&ccedil;&atilde;o de conhecimento externo. Portanto, o investimento na agricultura tem duas fun&ccedil;&otilde;es: i) gerar inova&ccedil;&otilde;es tecnol&oacute;gicas, o que aumenta, de um lado, a produtividade; e ii) ampliar a capacidade de absor&ccedil;&atilde;o de conhecimentos, o que reduz, de outro, os custos produtivos.</font></p>      <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font size="3" face="Verdana, Geneva, sans-serif"> 4. Considera&ccedil;&otilde;es finais</font></b></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O presente trabalho procurou, de um lado, discutir a incapacidade da literatura tradicional de interpretar o moderno setor agr&iacute;cola, j&aacute; que condiciona o seu desenvolvimento ao crescimento ex&oacute;geno industrial. De outro, buscou-se mostrar, em linhas gerais, de que forma as inova&ccedil;&otilde;es tecnol&oacute;gicas, a capacidade de absor&ccedil;&atilde;o de conhecimentos e o processo de aprendizado dos produtores agr&iacute;colas influenciam na din&acirc;mica produtiva.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Ao explorar a literatura da difus&atilde;o do milho h&iacute;brido, do dualismo produtivo e da inova&ccedil;&atilde;o induzida, percebeu-se que esta concep&ccedil;&atilde;o de agricultura seria insuficiente para explicar os complexos arranjos produtivos de ci&ecirc;ncia e tecnologia voltados ao crescimento agr&iacute;cola. Aumentar a produtividade da agricultura n&atilde;o &eacute; simplesmente ajustar os par&acirc;metros da difus&atilde;o, j&aacute; que estes s&atilde;o influenciados pela din&acirc;mica produtiva. O processo de moderniza&ccedil;&atilde;o agr&iacute;cola n&atilde;o pode ser visto inserido numa l&oacute;gica de setor retardat&aacute;rio, em que o progresso t&eacute;cnico deteriora a renda do agricultor e depende do setor industrial. No que se refere &agrave; inova&ccedil;&atilde;o induzida, a substitui&ccedil;&atilde;o t&eacute;cnica entre os insumos produtivos &eacute; mais complexa do que uma simples altern&acirc;ncia dos pre&ccedil;os relativos e uma acomoda&ccedil;&atilde;o de equil&iacute;brio.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Algumas li&ccedil;&otilde;es podem ser retiradas:</font></p>     <blockquote>      <p><font size="2" face="Verdana, Geneva, sans-serif">i) a agricultura deve ser compreendida por meio do papel do investimento no processo produtivo;</font></p>      <p><font size="2" face="Verdana, Geneva, sans-serif">ii) os agricultores competem por uma melhor e mais eficiente combina&ccedil;&atilde;o de insumos tecnol&oacute;gicos a ponto de adquirir vantagens comparativas din&acirc;micas;</font></p>      <p><font size="2" face="Verdana, Geneva, sans-serif">iii) o investimento, por sua vez, gera novos produtos ou inova&ccedil;&otilde;es tecnol&oacute;gicas, mas fundamentalmente, no caso agr&iacute;cola, proporciona um aumento da capacidade de absor&ccedil;&atilde;o de conhecimento externo.</font></p> </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">A apresenta&ccedil;&atilde;o desse conte&uacute;do se deu no intuito de compreender melhor a mudan&ccedil;a tecnol&oacute;gica na agricultura e de situar as decis&otilde;es e estrat&eacute;gias de investimento na produ&ccedil;&atilde;o, identificando as inova&ccedil;&otilde;es, as trajet&oacute;rias tecnol&oacute;gicas e o aprendizado como elementos centrais ao debate.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">As habilidades gerenciais dos produtores s&atilde;o constru&iacute;das para explorar e captar novas informa&ccedil;&otilde;es. Portanto, o processo de ado&ccedil;&atilde;o tecnol&oacute;gica condiciona os par&acirc;metros da difus&atilde;o, e n&atilde;o o contr&aacute;rio. O setor agr&iacute;cola pode ampliar as oportunidades tecnol&oacute;gicas dos provedores de insumos modernos. O efeito de a&ccedil;&atilde;o e rea&ccedil;&atilde;o em cadeia proporciona crescimento em nichos tecnol&oacute;gicos, estabelecendo caminhos e trajet&oacute;rias bem definidas. A indu&ccedil;&atilde;o tecnol&oacute;gica se associa aos elementos schumpeterianos de an&aacute;lise e &agrave;s mudan&ccedil;as institucionais. A cr&iacute;tica ao desenvolvimento marginal diz respeito ao fato de a agricultura n&atilde;o corresponder &agrave; l&oacute;gica de um setor retardat&aacute;rio no crescimento econ&ocirc;mico. A mudan&ccedil;a tecnol&oacute;gica dentro da agricultura &eacute; um fen&ocirc;meno econ&ocirc;mico mais amplo que compreende os processos de aprendizagem e de difus&atilde;o do conhecimento.</font></p>      ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><b>5. Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">BINSWANGER, H. P. A microeconomic approach to induced innovation. The Economic Journal, v. 84, n. 336, p. 940-958, dez. 1974a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2003201200040000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">BINSWANGER, H. P. The measurement of technical change biases with many factors of production. The American Economic Review, v. 64, n. 6, p. 964-976, dez. 1974b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-2003201200040000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">BRAGAGNOLO, C. et al. An&aacute;lise dos custos de produ&ccedil;&atilde;o da soja no Paran&aacute;: convencional x transg&ecirc;nica (RR). In: CONGRESSO DA SOBER, 45., 2007, Londrina. Anais... Londrina: Sociedade Brasileira de Economia, Administra&ccedil;&atilde;o e Sociologia Rural, p. 19, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2003201200040000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">BUAINAIN, A. M., SOUZA FILHO, H. M. de e SILVEIRA, J. M. da. Inova&ccedil;&atilde;o tecnol&oacute;gica na agricultura e a agricultura familiar. In: LIMA, D. M. de A. e WILKINSON, J. Inova&ccedil;&atilde;o nas tradi&ccedil;&otilde;es da agricultura familiar. Bras&iacute;lia: Paralelo 15, Cap. 3, p. 47-81, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2003201200040000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">CHIAROMONTE, F., DOSI, G. e ORSENIGO, Luigi. Innovative learning and institutions in the process of development: on the microfoundation of growth regimes. In: THOMSON, R. (Org.). Learning and technological change. UK: Macmillan Press, p. 117-149, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2003201200040000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">COHEN, W. M. e LEVINTHAL, D. A. Absorptive capacity: a new perspective on learning and innovation. Administrative Science Quarterly, v. 35, p. 128-152, mar. 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2003201200040000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">COHEN, W. M. e LEVINTHAL, D. A. Innovation and learning: the two faces of R&amp;D. The Economic Journal, v. 99, p. 569-596, set. 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-2003201200040000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">COWAN, R. e JONARD, N. The dynamics of collective invention. Journal of Economic Behavior and Organizatio, v. 52, p. 513-532, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-2003201200040000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">DALL'ACQUA, F. M. O problema da agrega&ccedil;&atilde;o de capital: uma cr&iacute;tica ao modelo de inova&ccedil;&otilde;es induzidas de Hayami e Ruttan. Planejamento e Pesquisa Econ&ocirc;mica, v. 13, n. 3, p. 921-944, dez. 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-2003201200040000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">DAVID, P. A contribution to the theory of diffusion. Stanford: Stanford Center for Research of Economic Growth, 1969. (Texto para Discuss&atilde;o, 71) apud SILVERBERG, G., DOSI, G. e ORSENIGO, L. Innovation, diversity and diffusion: a self-organisation model.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-2003201200040000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> The Economic Journal, v. 98, p. 1032-1054, dez. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-2003201200040000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">DAVIES, S. The diffusion of process innovation. Cambridge: Cambridge University Press, 1979. apud SILVERBERG, G., DOSI, G. e ORSENIGO, L. Innovation, diversity and diffusion: a self-organisation model.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-2003201200040000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> The Economic Journal, v. 98, p. 1032-1054, dez. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-2003201200040000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">DOSI, G. Sources, procedures, and microeconomic effects of innovation. Journal of Economic Literature, v. 26, p. 1120-1171, set. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-2003201200040000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">DOSI, G. Technical change and industrial transformation. New (&#933;)ork: St. Martin's Press, 1984, p. 338.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-2003201200040000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">EVENSON, R. E. GMO's: prospects for increased crop productivity in developing countries. New Haven: (&#933;)ale University, 2003, p. 21. (Texto para Discuss&atilde;o, 878).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-2003201200040000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">FAO - Food and Agriculture Organization. La situation mondiale de l'alimentation et de l'agriculture (The State of Food and Agriculture - SOFA). 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-2003201200040000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">FARINA, E. M. M. Q., AZEVEDO, P. F. de e SAES, M. S. M. Competitividade: mercado, estado e organiza&ccedil;&otilde;es. S&atilde;o Paulo: Singular, p. 286, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-2003201200040000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">GASQUES, J. G. et al. Produtividade da agricultura brasileira e os efeitos de algumas pol&iacute;ticas. Bras&iacute;lia: Mapa, 2012. (Mimeografado).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-2003201200040000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">GASQUES, J. G. et al. Produtividade total dos fatores e transforma&ccedil;&otilde;es da agricultura brasileira: an&aacute;lise dos dados dos censos agropecu&aacute;rios. In: GASQUES, J. G., VIEIRA FILHO, J. E. R. e NAVARRO, Z. (Orgs.). A agricultura brasileira: desempenho, desafios e perspectivas. Bras&iacute;lia: Ipea, p. 19-44, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-2003201200040000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">GEROSKI, P. A. Models of technology diffusion. Research Policy, v. 29, p. 603-625, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-2003201200040000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">GRILICHES, Z. Hybrid corn revisited: a reply. Econometrica, v. 48, n. 6, p. 1463-1465, set. 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-2003201200040000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">GRILICHES, Z. Hybrid corn: an exploration in the economics of technological change. Econometrica, v. 25, n. 4, p. 501-522, out. 1957.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-2003201200040000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">HA(&#933;)AMI, (&#933;). e RUTTAN, V. W. Desenvolvimento agr&iacute;cola: teoria e experi&ecirc;ncias internacionais. Bras&iacute;lia: EMBRAPA, 1988. 583p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-2003201200040000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> HIRSCHMAN, A. Transmiss&atilde;o inter-regional e internacional do crescimento econ&ocirc;mico. In: SCHWARTZMAN, J. (Org.). Economia regional: textos escolhidos. Belo Horizonte: CEDEPLAR, 1977. p. 35-52.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0103-2003201200040000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">IWAI, K. Schumpeterian dynamics: I - an evolutionary model of innovation and imitation. New Haven: (&#933;)ale University, 1981a. 43p. (Texto para Discuss&atilde;o, 602).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0103-2003201200040000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">IWAI, K. Schumpeterian dynamics: II - technological progress, firm growth and "economic selection". New Haven: (&#933;)ale University, 1981b. 41p. (Texto para Discuss&atilde;o, 603).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0103-2003201200040000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">MANSFIELD, E. Technical change and the rate of imitation. Econometrica, v. 29, n. 4, p. 741-766, out. 1961.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0103-2003201200040000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">MELO, F. H. de. O problema alimentar no Brasil: a import&acirc;ncia dos desequil&iacute;brios tecnol&oacute;gicos. Rio de Janeiro: Paz e Terra, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0103-2003201200040000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">METCALFE, J. S. Evolutionary economics and creative destruction. 3. ed. London: Routledge, 2002. 153p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0103-2003201200040000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">MOWER(&#933;), D. C. e ROSENBERG, N. Trajet&oacute;rias da inova&ccedil;&atilde;o: a mudan&ccedil;a tecnol&oacute;gica nos Estados Unidos da Am&eacute;rica no s&eacute;culo XX. Campinas: Unicamp, 2005. 230p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0103-2003201200040000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">NELSON, R. R. e WINTER, S. G. An evolutionary theory of economic change. Cambridge, Mass.: Harvard University Press, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0103-2003201200040000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">NELSON, R. R. e WINTER, S. G. In search of useful theory of innovation. Research Policy, v. 6, p. 36-76, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0103-2003201200040000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">NICHOLLS, W. H. Paiva e o dualismo tecnol&oacute;gico na agricultura: um coment&aacute;rio. Pesquisa e Planejamento, v. 3, n. 1, p. 15-50, mar. 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0103-2003201200040000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">PAIVA, R. M. Moderniza&ccedil;&atilde;o e dualismo tecnol&oacute;gico na agricultura. Pesquisa e Planejamento, v. 1, n. 2, p. 171-234, dez. 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0103-2003201200040000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">PAIVA, R. M. Moderniza&ccedil;&atilde;o e dualismo tecnol&oacute;gico na agricultura: respostas aos coment&aacute;rios dos professores Nicholls e Schuh. Pesquisa e Planejamento, v. 3, n. 1, p. 95-116, mar. 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0103-2003201200040000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">PAIVA, R. M. Moderniza&ccedil;&atilde;o e dualismo tecnol&oacute;gico na agricultura: uma reformula&ccedil;&atilde;o. Pesquisa e Planejamento, v. 5, n. 1, p. 117-161, jun. 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0103-2003201200040000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">PERROUX, F. O conceito de p&oacute;lo de crescimento. In: SCHWARTZMAN, J. (Org.). Economia regional: textos escolhidos. Belo Horizonte: CEDEPLAR, 1977. p. 145-156.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0103-2003201200040000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">POSSAS, M. L., SALLES-FILHO, S. e SILVEIRA, J. M. da. An evolutionary approach to technological innovation in agriculture: some preliminary remarks. Research Policy, v. 25, p. 933-945, fev. 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0103-2003201200040000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">RAMOS, P. (Org.). Dimens&otilde;es do agroneg&oacute;cio brasileiro: pol&iacute;ticas, institui&ccedil;&otilde;es e perspectivas. Bras&iacute;lia: MDA, 2007. 360p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0103-2003201200040000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">RUTTAN, V. W. Induced innovation, evolutionary theory and path dependence: sources of technical change. The Economic Journal, v. 107, n. 444, p. 1520-1529, set. 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0103-2003201200040000800041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SADOULET, E. e DE JANVR(&#933;), A. Transactions costs and agrarian institutions. In: ______. Quantitative development policy analysis. Baltimore: The Johns Hopkins University Press, 1995. cap. 9, p. 241-272.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0103-2003201200040000800042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SAHAL, D. Technological guideposts and innovation avenues. Research Policy, v. 14, p. 61-82, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0103-2003201200040000800043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SALLES FILHO, S. L. M. A din&acirc;mica tecnol&oacute;gica da agricultura: perspectivas da biotecnologia. 1993. 239p. Tese (Doutorado em Teoria Econ&ocirc;mica) - Unicamp, Campinas, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0103-2003201200040000800044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SCHUH, G. Edward. Moderniza&ccedil;&atilde;o e dualismo tecnol&oacute;gico na agricultura: alguns coment&aacute;rios. Pesquisa e Planejamento, v. 3, n. 1, p. 51-94, mar. 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0103-2003201200040000800045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SCHULTZ, T. W. Knowledge, Agriculture and Welfare. Science Studies, v. 2, n. 4, p. 361-368, out. 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0103-2003201200040000800046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SCHULTZ, T. W. Transforming traditional agriculture. New Haven, Connecticut: (&#933;)ale University Press, 1964.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0103-2003201200040000800047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SILVA, C. R. L. da. Inova&ccedil;&atilde;o tecnol&oacute;gica e distribui&ccedil;&atilde;o de renda: impacto distributivo dos ganhos de produtividade da agricultura brasileira. S&atilde;o Paulo: IEA, 1995. 245p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0103-2003201200040000800048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SILVEIRA, J. M. F. J. da. Inova&ccedil;&atilde;o tecnol&oacute;gica e crescimento: das teorias de inova&ccedil;&atilde;o induzida &agrave;s teorias de crescimento end&oacute;geno. 2002. 225p. Tese (Doutorado) - Instituto de Economia, Unicamp, Campinas, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0103-2003201200040000800049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SILVERBERG, G., DOSI, G. e ORSENIGO, L. Innovation, diversity and diffusion: a self-organisation model. The Economic Journal, v. 98, p. 1032-1054, dez. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0103-2003201200040000800050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SIMON, H. A. Bounded rationality. London: MIT Press, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0103-2003201200040000800051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SIMON, H. A. From substantive to procedural rationality. In: HAHN, F. e HOLLIS, M. (Orgs.). Philosophy and economic theory. London: Oxford University Press, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0103-2003201200040000800052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">STONEMAN, P. e IRELAND, N. J. The role of supply factors in the diffusion of new process technology. Economic Journal. Conference Papers, v. 93, p. 65-77, 1983. apud SILVERBERG, G., DOSI, G. e ORSENIGO, L. Innovation, diversity and diffusion: a self-organisation model.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0103-2003201200040000800053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> The Economic Journal, v. 98, p. 1032-1054, dez. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0103-2003201200040000800054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">TRIGO, E., CHUDNOVSK(&#933;), D., CAP, E. e L&Oacute;PEZ, A. Genetically modified crops in Argentine agriculture: an open ended story. Buenos Aires: Libros del Zorzal, 2002. 122p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0103-2003201200040000800055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">VEIGA, J. E. da. Uma linha estrat&eacute;gica de desenvolvimento agr&iacute;cola. Revista de Economia Pol&iacute;tica, v. 12, n. 2, p. 88-105, abr./jun. 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0103-2003201200040000800056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">VERCELLI, A. Keynes, Schumpeter, Marx and the structural instability of capitalism. In: DELEPLACE, G. e MAURISSON, P. (Org.) L'heterodoxie dans la pensee economique: K. Marx, J. M. Keynes et J. A. Schumpeter. Paris: Anthropos, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000263&pid=S0103-2003201200040000800057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">VIEIRA FILHO, J. E. R., CAMPOS, A. C. e FERREIRA, C. M. de C. Abordagem alternativa do crescimento agr&iacute;cola: um modelo de din&acirc;mica evolucion&aacute;ria. Revista Brasileira de Inova&ccedil;&atilde;o, v. 4, n. 2, p. 425-476, jul./dez. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000265&pid=S0103-2003201200040000800058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">VIEIRA FILHO, J. E. R. e SILVEIRA, J. M. F. J. da. Modelo evolucion&aacute;rio de aprendizado agr&iacute;cola. Revista Brasileira de Inova&ccedil;&atilde;o, v. 10, n. 2, p. 265-300, jul./dez. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000267&pid=S0103-2003201200040000800059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">VIEIRA FILHO, J. E. R. Abordagem evolucion&aacute;ria da din&acirc;mica do setor agr&iacute;cola. 2004. 96p. Disserta&ccedil;&atilde;o (Mestrado em Economia) - UFV, Vi&ccedil;osa, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000269&pid=S0103-2003201200040000800060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">VIEIRA FILHO, J. E. R. Inova&ccedil;&atilde;o tecnol&oacute;gica e aprendizado agr&iacute;cola: uma abordagem schumpeteriana. 2009. 154p. Tese (Doutorado em Teoria Econ&ocirc;mica) - Unicamp, Campinas, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000271&pid=S0103-2003201200040000800061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-3-backlink" id="footnote-12970-3" name="footnote-12970-3">3</a> Para uma boa resenha e explica&ccedil;&atilde;o dos modelos de difus&atilde;o tecnol&oacute;gica baseados em curva log&iacute;stica, conferir Geroski (2000).</font><br />       <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-4-backlink" id="footnote-12970-4" name="footnote-12970-4">4</a> Silverberg, Dosi e Orsenigo (1988) identificam na literatura econ&ocirc;mica tr&ecirc;s abordagens b&aacute;sicas sobre a difus&atilde;o: i) os modelos epidemiol&oacute;gicos - Griliches (1957) e Mansfield (1981); ii) os modelos de difus&atilde;o equilibrada - David (1969), Davies (1979) e Stoneman e Ireland (1983) - apenas para algumas cita&ccedil;&otilde;es, apud Silverberg, Dosi e Orsenigo (1988) e iii) os modelos evolucion&aacute;rios - Iwai (1981a, 1981b), Nelson e Winter (1982), Silverberg, Dosi e Orsenigo (1988) e Metcalfe (2002).</font><br />       <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-5-backlink" id="footnote-12970-5" name="footnote-12970-5">5</a> Conforme relat&oacute;rio da FAO (2000, p. 254), &quot;[...] cet << effet Alabama Â» s'est fait sentir dans tous les pays en d&eacute;veloppement. Les pays d&eacute;pourvus de capacit&eacute; de recherche d'adaptation n'ont pas tir&eacute; grand b&eacute;n&eacute;fice des technologies cr&eacute;&eacute;es &agrave; l'&eacute;tranger&quot;. Em outros termos, atrav&eacute;s do enfoque de Coehn e Levinthal (1989 e 1990), este efeito Alabama se faz presente nas regi&otilde;es em que os agricultores s&atilde;o desprovidos de adequada capacidade de absor&ccedil;&atilde;o.</font><br />       <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-6-backlink" id="footnote-12970-6" name="footnote-12970-6">6</a> Como cr&iacute;tica &agrave; curva log&iacute;stica aqui apresentada, pode-se notar que o car&aacute;ter est&aacute;tico dos par&acirc;metros se torna din&acirc;mico ao incluir a diferencia&ccedil;&atilde;o dos agentes (inovadores e imitadores), bem como ao incorporar a capacidade de absor&ccedil;&atilde;o de conhecimentos externos. Em Trigo et al. (2002), tem-se simula&ccedil;&otilde;es para diferentes taxas de ado&ccedil;&atilde;o e para distintos tetos potenciais, em diagn&oacute;sticos e progn&oacute;sticos da transfer&ecirc;ncia de tecnologia agr&iacute;cola.</font><br />       <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-7-backlink" id="footnote-12970-7" name="footnote-12970-7">7</a> Griliches (1957) baseou-se no trabalho de J. Berkson, publicado no Journal of American Statistical Association, em 1953, para justificar a exist&ecirc;ncia de uma aproxima&ccedil;&atilde;o linear entre o logaritmo natural desta &quot;nova vari&aacute;vel&quot; e (&#945;+&#946;t), utilizando o m&eacute;todo de m&aacute;xima verossimilhan&ccedil;a para estimar os par&acirc;metros.</font><br />       <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-8-backlink" id="footnote-12970-8" name="footnote-12970-8">8</a> Apenas para o grifo desta cita&ccedil;&atilde;o, cf. Griliches (1980, p. 1464). Veja que o autor se sente na obriga&ccedil;&atilde;o de escrever uma nota t&eacute;cnica, passados 24 anos da publica&ccedil;&atilde;o de seu estudo, o que n&atilde;o &eacute; usual na academia. Por&eacute;m, dada a repercuss&atilde;o dos seus resultados, esta resposta foi permitida.</font><br />       <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-9-backlink" id="footnote-12970-9" name="footnote-12970-9">9</a> Cf. Perroux (1977) e Hirschman (1977) para uma discuss&atilde;o cl&aacute;ssica do conceito de p&ocirc;le de croissance (polos de crescimento).</font><br />       <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-10-backlink" id="footnote-12970-10" name="footnote-12970-10">10</a> O modelo sobre dualismo tecnol&oacute;gico apresentado por Paiva <br />     ]]></body>
<body><![CDATA[(         1971) foi objeto de diversos coment&aacute;rios, sendo dois destes de relativa import&acirc;ncia - Nicholls (1973) e Schuh (1973), que foram posteriormente avaliados por Paiva (1973). Ap&oacute;s amplo debate acerca de seu estudo, Paiva (1975) faz uma s&iacute;ntese das principais ideias criadas em torno das quest&otilde;es tecnol&oacute;gicas na agricultura e de seu pr&oacute;prio modelo.</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-11-backlink" id="footnote-12970-11" name="footnote-12970-11">11</a> Nesta observa&ccedil;&atilde;o, vale lembrar que os custos fixos s&atilde;o iguais a zero, ou id&ecirc;nticos entre as duas t&eacute;cnicas. A &oacute;tica do rendimento l&iacute;quido foi inclu&iacute;da por Paiva (1975), ap&oacute;s tomar nota do modelo de inova&ccedil;&atilde;o induzida do in&iacute;cio da d&eacute;cada de 1970, reproduzido em Hayami e Ruttan (1988). De qualquer maneira, Griliches (1957) j&aacute; havia colocado &ecirc;nfase na lucratividade da mudan&ccedil;a do milho de poliniza&ccedil;&atilde;o aberta para o milho h&iacute;brido, de forma a explicar o crescimento diferenciado da taxa de ado&ccedil;&atilde;o e da disponibilidade produtiva de variedades localmente adaptadas pelas firmas fornecedoras.</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-12-backlink" id="footnote-12970-12" name="footnote-12970-12">12</a> Em Veiga (1992), no que diz respeito ao efeito treadmill, a difus&atilde;o tecnol&oacute;gica tem a capacidade de excluir os agricultores atrasados (ou marginalizados do progresso t&eacute;cnico), aumentando, assim, a concentra&ccedil;&atilde;o produtiva. N&atilde;o obstante, tem-se, de um lado, uma queda no pre&ccedil;o do produto e, de outro, uma eleva&ccedil;&atilde;o no pre&ccedil;o da terra, o que conduziria a um mecanismo de autocontrole do processo de moderniza&ccedil;&atilde;o agr&iacute;cola. Embora o racioc&iacute;nio de Veiga (1992) tenha um enfoque da conten&ccedil;&atilde;o do uso tecnol&oacute;gico distinto do modelo de Paiva (1971), j&aacute; que o mesmo deteriora a renda do agricultor, os dois autores falham em suas an&aacute;lises por considerar a tecnologia ex&oacute;gena e por n&atilde;o incluir a constante busca por estrat&eacute;gias diferenciadas numa competi&ccedil;&atilde;o entre os agricultores, que acumulam conhecimento por um processo interno de aprendizado.</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-13-backlink" id="footnote-12970-13" name="footnote-12970-13">13</a> De fato, Paiva (1971) n&atilde;o percebeu que, com a intensifica&ccedil;&atilde;o do processo de difus&atilde;o tecnol&oacute;gica, tem-se uma redu&ccedil;&atilde;o no pre&ccedil;o do insumo moderno, posto os ganhos de escala da ind&uacute;stria fornecedora (que repassa, em parte, menores pre&ccedil;os aos consumidores), bem como o aprendizado e a utiliza&ccedil;&atilde;o mais eficiente da tecnologia pelos produtores. Se de fato houver uma redu&ccedil;&atilde;o no pre&ccedil;o do insumo moderno, conjuntamente com a redu&ccedil;&atilde;o no pre&ccedil;o dos insumos tradicionais, os resultados do modelo seriam imprevis&iacute;veis, dependendo da magnitude de redu&ccedil;&atilde;o dos pre&ccedil;os em geral. Para uma busca na literatura acerca da difus&atilde;o tecnol&oacute;gica que apresente este tipo de efeito, ver Nelson e Winter (1982), Silverberg, Dosi e Orsenigo (1988) e Metcalfe (2002).</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-14-backlink" id="footnote-12970-14" name="footnote-12970-14">14</a> Como observado por Schuh (1973), Griliches (1957) reconhece que a rela&ccedil;&atilde;o de pre&ccedil;o do produto e do insumo influenciava a taxa de crescimento tecnol&oacute;gico; por&eacute;m, n&atilde;o percebeu que a pr&oacute;pria ado&ccedil;&atilde;o tecnol&oacute;gica poderia, em alguma medida, deprimir o pre&ccedil;o do produto e o pre&ccedil;o dos insumos tradicionais, impondo ao processo de moderniza&ccedil;&atilde;o o autoajuste. Talvez seja neste ponto a principal contribui&ccedil;&atilde;o de Paiva (1971) em rela&ccedil;&atilde;o &agrave; Griliches (1957), al&eacute;m de uma abordagem do dualismo na agricultura. Entretanto, Paiva (1971) falha ao n&atilde;o abordar a redu&ccedil;&atilde;o de custo com os ganhos de aprendizado, como j&aacute; especificado na nota anterior.</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-15-backlink" id="footnote-12970-15" name="footnote-12970-15">15</a> O uso de sementes de alto rendimento, todavia, incorre frequentemente em elevados custos adicionais.</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-16-backlink" id="footnote-12970-16" name="footnote-12970-16">16</a> Uma cr&iacute;tica que se deve fazer &eacute; o argumento pessimista quanto ao processo de desenvolvimento agr&iacute;cola ap&oacute;s atingir o grau adequado de moderniza&ccedil;&atilde;o. Este racioc&iacute;nio deixa uma impress&atilde;o de que a tecnologia n&atilde;o &eacute; fonte geradora de renda nos pa&iacute;ses em desenvolvimento, sendo que, na verdade, o uso de insumos modernos &eacute; uma fonte de baixo custo para pa&iacute;ses em vias de moderniza&ccedil;&atilde;o agr&iacute;cola (mesmo sabendo que os ganhos produtivos da tecnologia podem ser maximizados pelo investimento em capacidade de absor&ccedil;&atilde;o e em pesquisas experimentais relativas ao car&aacute;ter regional). Para um coment&aacute;rio an&aacute;logo e que associa ideias ao trabalho de Hayami e Ruttan (1988), ver Schuh (1973).</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-17-backlink" id="footnote-12970-17" name="footnote-12970-17">17</a> Para uma resenha da tecnologia na agricultura sob o enfoque neocl&aacute;ssico, leia Silva (1995).</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-18-backlink" id="footnote-12970-18" name="footnote-12970-18">18</a> Seguindo a explica&ccedil;&atilde;o dada por Sadoulet e De Janvry (1995), mudan&ccedil;a tecnol&oacute;gica est&aacute; associada &agrave;s mudan&ccedil;as nos par&acirc;metros da fun&ccedil;&atilde;o de produ&ccedil;&atilde;o, enquanto que mudan&ccedil;a t&eacute;cnica se deve &agrave; busca de efici&ecirc;ncia alocativa dos agentes face &agrave;s mudan&ccedil;as nos pre&ccedil;os relativos dos fatores.</font><br />     ]]></body>
<body><![CDATA[    <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-19-backlink" id="footnote-12970-19" name="footnote-12970-19">19</a> Para uma abordagem alternativa, que trabalha com a mesma ideia de altera&ccedil;&otilde;es dos pre&ccedil;os relativos dos insumos, mas que de fato incorpora de forma end&oacute;gena a tecnologia agr&iacute;cola e o comportamento schumpeteriano, ver a discuss&atilde;o da curva de produ&ccedil;&atilde;o com propor&ccedil;&otilde;es fixas numa situa&ccedil;&atilde;o din&acirc;mica limitada em Vieira Filho (2004) e Vieira, Campos e Ferreira (2005).</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-20-backlink" id="footnote-12970-20" name="footnote-12970-20">20</a> Segundo Nelson e Winter (1977, p. 57), &quot;In many cases natural trajectories are specific to a particular technology or broadly defined 'technological regime'. We use the 'technological regime' language to refer to much the same kind of thing as Hayami and Ruttan mean by a meta production function. Their concept refers to a frontier of achievable capabilities, defined in the relevant economic dimensions, limited by physical, biological, and other constraints, given a broadly defined way of doing things. Our concept is more cognitive, relating to technicians' beliefs about what is feasible or at least worth attempting&quot;. As estrat&eacute;gias de pesquisa e desenvolvimento est&atilde;o conectadas a certos regimes tecnol&oacute;gicos, os quais definem as dire&ccedil;&otilde;es do progresso.</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-21-backlink" id="footnote-12970-21" name="footnote-12970-21">21</a> Perceba que o deslocamento da isoquanta &eacute; dado de forma n&atilde;o convencional, o que explica a real contribui&ccedil;&atilde;o de Hayami e Ruttan (1988). Este deslocamento &eacute; para baixo, a ponto de alcan&ccedil;ar os novos desenvolvimentos tecnol&oacute;gicos, e lateral, proporcionado pelo conhecimento externo e induzido pela mudan&ccedil;a dos pre&ccedil;os relativos dos insumos.</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-22-backlink" id="footnote-12970-22" name="footnote-12970-22">22</a> A mudan&ccedil;a tecnol&oacute;gica segundo a teoria da inova&ccedil;&atilde;o induzida &eacute; resultado de um processo de sinaliza&ccedil;&atilde;o dos pre&ccedil;os relativos dos fatores. N&atilde;o se refere ao simples processo de ajustamento &agrave; mudan&ccedil;a de pre&ccedil;os relativos ao longo de uma isoquanta, que ocorre em uma economia competitiva. Trata-se de uma decis&atilde;o de gastos em unidades de pesquisa, poupadoras de capital e de trabalho em uma propor&ccedil;&atilde;o que respeita a sinaliza&ccedil;&atilde;o dada pela escassez relativa de fatores. O resultado &eacute; uma trajet&oacute;ria eficiente de redu&ccedil;&atilde;o de custos - ver Silveira (2002).</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-23-backlink" id="footnote-12970-23" name="footnote-12970-23">23</a> Cf. Vercelli (1984), Simon (1979, 1987) e Nelson e Winter (1982). Essa abordagem alternativa &eacute; tamb&eacute;m aplicada ao caso da agricultura familiar, como analisado em Buainain, Souza Filho e Silveira (2002).</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-24-backlink" id="footnote-12970-24" name="footnote-12970-24">24</a> Os campos experimentais e o monitoramento das tend&ecirc;ncias de mercado s&atilde;o exemplos de interatividade entre a produ&ccedil;&atilde;o agr&iacute;cola e o segmento fornecedor de insumos tecnol&oacute;gicos. Ademais, para compreender a ideia dos custos de transa&ccedil;&atilde;o na cadeia produtiva, ver Farina, Azevedo e Saes (1997). Para um contexto das pol&iacute;ticas e institui&ccedil;&otilde;es no agroneg&oacute;cio brasileiro, pesquisar a colet&acirc;nea organizada por Ramos (2007).</font><br />         <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-25-backlink" id="footnote-12970-25" name="footnote-12970-25">25</a> O restante do modelo de crescimento seguiria a mesma l&oacute;gica da modelagem de Nelson e Winter (1982). Por&eacute;m, os par&acirc;metros de cada capital seriam distintos. Ademais, ao rodar as simula&ccedil;&otilde;es, a sequ&ecirc;ncia das equa&ccedil;&otilde;es dependeria da escolha do fator produtivo.</font><br />     <font size="2" face="Verdana, Geneva, sans-serif"><a href="#footnote-12970-26-backlink" id="footnote-12970-26" name="footnote-12970-26">26</a> Em estudo realizado por Bragagnolo et al. (2007), numa an&aacute;lise de custos comparativos da produ&ccedil;&atilde;o da soja transg&ecirc;nica (RR) e da convencional no estado do Paran&aacute;, encontraram-se custos menores de produ&ccedil;&atilde;o para a soja transg&ecirc;nica se comparados aos da soja convencional. A estimativa de redu&ccedil;&atilde;o do custo total do plantio transg&ecirc;nico foi de 3,7%. Embora o custo da semente transg&ecirc;nica (taxa tecnol&oacute;gica) tenha sido mais elevado (ao redor de 29%), ocorreu uma diminui&ccedil;&atilde;o das despesas decorridas da utiliza&ccedil;&atilde;o de m&aacute;quinas e equipamentos em 7,9% e do consumo de combust&iacute;vel em 8,1%. Al&eacute;m disso, tem-se redu&ccedil;&atilde;o das aplica&ccedil;&otilde;es de herbicidas no plantio de transg&ecirc;nicos, sendo seu gasto reduzido em torno de 48% quando comparado &agrave; soja convencional. Vale lembrar que estes resultados se diferenciam no &acirc;mbito regional, no aspecto microecon&ocirc;mico e na unidade produtiva. Pelo trabalho de Trigo et al. (2002), foram mostradas as principais mudan&ccedil;as da produ&ccedil;&atilde;o agr&iacute;cola argentina, ap&oacute;s a introdu&ccedil;&atilde;o do plantio de sementes transg&ecirc;nicas a partir de 1996. Explicou-se que a ado&ccedil;&atilde;o de tecnologia externa, particularmente pela sua boa adequa&ccedil;&atilde;o &agrave;s especificidades regionais da Argentina, favoreceu o crescimento agr&iacute;cola, sem danos ambientais de qualquer natureza. De acordo com Evenson (2003), a revolu&ccedil;&atilde;o gen&eacute;tica tem ajudado a aumentar a produtividade agr&iacute;cola em geral e o uso de organismos geneticamente modificados &eacute; uma forma de pa&iacute;ses em desenvolvimento se beneficiarem de uma segunda revolu&ccedil;&atilde;o verde.</font></p>     <p></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINSWANGER]]></surname>
<given-names><![CDATA[H. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A microeconomic approach to induced innovation]]></article-title>
<source><![CDATA[The Economic Journal]]></source>
<year>dez.</year>
<month> 1</month>
<day>97</day>
<volume>84</volume>
<numero>336</numero>
<issue>336</issue>
<page-range>940-958</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINSWANGER]]></surname>
<given-names><![CDATA[H. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The measurement of technical change biases with many factors of production]]></article-title>
<source><![CDATA[The American Economic Review]]></source>
<year>dez.</year>
<month> 1</month>
<day>97</day>
<volume>64</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>964-976</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGAGNOLO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise dos custos de produção da soja no Paraná: convencional x transgênica (RR)]]></article-title>
<source><![CDATA[]]></source>
<year>2007</year>
<conf-name><![CDATA[45 CONGRESSO DA SOBER]]></conf-name>
<conf-date>2007</conf-date>
<conf-loc>Londrina </conf-loc>
<publisher-loc><![CDATA[Londrina ]]></publisher-loc>
<publisher-name><![CDATA[Sociedade Brasileira de Economia, Administração e Sociologia Rural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUAINAIN]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[SOUZA FILHO]]></surname>
<given-names><![CDATA[H. M. de]]></given-names>
</name>
<name>
<surname><![CDATA[SILVEIRA]]></surname>
<given-names><![CDATA[J. M. da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Inovação tecnológica na agricultura e a agricultura familiar]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[D. M. de A.]]></given-names>
</name>
<name>
<surname><![CDATA[WILKINSON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação nas tradições da agricultura familiar]]></source>
<year>2002</year>
<page-range>47-81</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Paralelo 15]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHIAROMONTE]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[DOSI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[ORSENIGO]]></surname>
<given-names><![CDATA[Luigi]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Innovative learning and institutions in the process of development: on the microfoundation of growth regimes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[THOMSON]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Learning and technological change]]></source>
<year>1993</year>
<page-range>117-149</page-range><publisher-name><![CDATA[Macmillan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[W. M.]]></given-names>
</name>
<name>
<surname><![CDATA[LEVINTHAL]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Absorptive capacity: a new perspective on learning and innovation]]></article-title>
<source><![CDATA[Administrative Science Quarterly]]></source>
<year>mar.</year>
<month> 1</month>
<day>99</day>
<volume>35</volume>
<page-range>128-152</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[W. M.]]></given-names>
</name>
<name>
<surname><![CDATA[LEVINTHAL]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Innovation and learning: the two faces of R&D]]></article-title>
<source><![CDATA[The Economic Journal]]></source>
<year>set.</year>
<month> 1</month>
<day>98</day>
<volume>99</volume>
<page-range>569-596</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COWAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[JONARD]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The dynamics of collective invention]]></article-title>
<source><![CDATA[Journal of Economic Behavior and Organizatio]]></source>
<year>2003</year>
<volume>52</volume>
<page-range>513-532</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALL'ACQUA]]></surname>
<given-names><![CDATA[F. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O problema da agregação de capital: uma crítica ao modelo de inovações induzidas de Hayami e Ruttan]]></article-title>
<source><![CDATA[Planejamento e Pesquisa Econômica]]></source>
<year>dez.</year>
<month> 1</month>
<day>98</day>
<volume>13</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>921-944</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVID]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A contribution to the theory of diffusion]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford Center for Research of Economic Growth]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<source><![CDATA[The Economic Journal]]></source>
<year>dez.</year>
<month> 1</month>
<day>98</day>
<volume>98</volume>
<page-range>1032-1054</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVIES]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The diffusion of process innovation]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<source><![CDATA[The Economic Journal]]></source>
<year>dez.</year>
<month> 1</month>
<day>98</day>
<volume>98</volume>
<page-range>1032-1054</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOSI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Sources, procedures, and microeconomic effects of innovation]]></article-title>
<source><![CDATA[Journal of Economic Literature]]></source>
<year>set.</year>
<month> 1</month>
<day>98</day>
<volume>26</volume>
<page-range>1120-1171</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOSI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Technical change and industrial transformation]]></source>
<year>1984</year>
<publisher-loc><![CDATA[New Î¥ork ]]></publisher-loc>
<publisher-name><![CDATA[St. Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVENSON]]></surname>
<given-names><![CDATA[R. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[GMO's: prospects for increased crop productivity in developing countries]]></source>
<year>2003</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Î¥ale University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<collab>FAO - Food and Agriculture Organization</collab>
<source><![CDATA[La situation mondiale de l'alimentation et de l'agriculture (The State of Food and Agriculture - SOFA)]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARINA]]></surname>
<given-names><![CDATA[E. M. M. Q.]]></given-names>
</name>
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[P. F. de]]></given-names>
</name>
<name>
<surname><![CDATA[SAES]]></surname>
<given-names><![CDATA[M. S. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitividade: mercado, estado e organizações]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Singular]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GASQUES]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Produtividade da agricultura brasileira e os efeitos de algumas políticas]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Mapa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GASQUES]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Produtividade total dos fatores e transformações da agricultura brasileira: análise dos dados dos censos agropecuários]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GASQUES]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
<name>
<surname><![CDATA[VIEIRA FILHO]]></surname>
<given-names><![CDATA[J. E. R.]]></given-names>
</name>
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[A agricultura brasileira: desempenho, desafios e perspectivas]]></source>
<year>2010</year>
<page-range>19-44</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ipea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEROSKI]]></surname>
<given-names><![CDATA[P. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Models of technology diffusion]]></article-title>
<source><![CDATA[Research Policy]]></source>
<year>2000</year>
<volume>29</volume>
<page-range>603-625</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRILICHES]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Hybrid corn revisited: a reply]]></article-title>
<source><![CDATA[Econometrica]]></source>
<year>set.</year>
<month> 1</month>
<day>98</day>
<volume>48</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>1463-1465</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRILICHES]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Hybrid corn: an exploration in the economics of technological change]]></article-title>
<source><![CDATA[Econometrica]]></source>
<year>out.</year>
<month> 1</month>
<day>95</day>
<volume>25</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>501-522</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAÎ¥AMI]]></surname>
<given-names><![CDATA[Î¥.]]></given-names>
</name>
<name>
<surname><![CDATA[RUTTAN]]></surname>
<given-names><![CDATA[V. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento agrícola: teoria e experiências internacionais]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[EMBRAPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRSCHMAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Transmissão inter-regional e internacional do crescimento econômico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SCHWARTZMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia regional: textos escolhidos]]></source>
<year>1977</year>
<page-range>35-52</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[CEDEPLAR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IWAI]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Schumpeterian dynamics: I - an evolutionary model of innovation and imitation]]></source>
<year>1981</year>
<month>a</month>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Î¥ale University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IWAI]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Schumpeterian dynamics: II - technological progress, firm growth and "economic selection"]]></source>
<year>1981</year>
<month>b</month>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Î¥ale University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANSFIELD]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Technical change and the rate of imitation]]></article-title>
<source><![CDATA[Econometrica]]></source>
<year>out.</year>
<month> 1</month>
<day>96</day>
<volume>29</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>741-766</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[F. H. de]]></given-names>
</name>
</person-group>
<source><![CDATA[O problema alimentar no Brasil: a importância dos desequilíbrios tecnológicos]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[METCALFE]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Evolutionary economics and creative destruction]]></source>
<year>2002</year>
<edition>3</edition>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOWERÎ¥]]></surname>
<given-names><![CDATA[D. C.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSENBERG]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trajetórias da inovação: a mudança tecnológica nos Estados Unidos da América no século XX]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[R. R.]]></given-names>
</name>
<name>
<surname><![CDATA[WINTER]]></surname>
<given-names><![CDATA[S. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[An evolutionary theory of economic change]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Cambridge^eMass. Mass.]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[R. R.]]></given-names>
</name>
<name>
<surname><![CDATA[WINTER]]></surname>
<given-names><![CDATA[S. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[In search of useful theory of innovation]]></article-title>
<source><![CDATA[Research Policy]]></source>
<year>1977</year>
<volume>6</volume>
<page-range>36-76</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICHOLLS]]></surname>
<given-names><![CDATA[W. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Paiva e o dualismo tecnológico na agricultura: um comentário]]></article-title>
<source><![CDATA[Pesquisa e Planejamento]]></source>
<year>mar.</year>
<month> 1</month>
<day>97</day>
<volume>3</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>15-50</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIVA]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modernização e dualismo tecnológico na agricultura]]></article-title>
<source><![CDATA[Pesquisa e Planejamento]]></source>
<year>dez.</year>
<month> 1</month>
<day>97</day>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>171-234</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIVA]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modernização e dualismo tecnológico na agricultura: respostas aos comentários dos professores Nicholls e Schuh]]></article-title>
<source><![CDATA[Pesquisa e Planejamento]]></source>
<year>mar.</year>
<month> 1</month>
<day>97</day>
<volume>3</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>95-116</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIVA]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modernização e dualismo tecnológico na agricultura: uma reformulação]]></article-title>
<source><![CDATA[Pesquisa e Planejamento]]></source>
<year>jun.</year>
<month> 1</month>
<day>97</day>
<volume>5</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>117-161</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERROUX]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O conceito de pólo de crescimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SCHWARTZMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia regional: textos escolhidos]]></source>
<year>1977</year>
<page-range>145-156</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[CEDEPLAR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POSSAS]]></surname>
<given-names><![CDATA[M. L.]]></given-names>
</name>
<name>
<surname><![CDATA[SALLES-FILHO]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVEIRA]]></surname>
<given-names><![CDATA[J. M. da]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[An evolutionary approach to technological innovation in agriculture: some preliminary remarks]]></article-title>
<source><![CDATA[Research Policy]]></source>
<year>fev.</year>
<month> 1</month>
<day>99</day>
<volume>25</volume>
<page-range>933-945</page-range></nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dimensões do agronegócio brasileiro: políticas, instituições e perspectivas]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MDA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUTTAN]]></surname>
<given-names><![CDATA[V. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Induced innovation, evolutionary theory and path dependence: sources of technical change]]></article-title>
<source><![CDATA[The Economic Journal]]></source>
<year>set.</year>
<month> 1</month>
<day>99</day>
<volume>107</volume>
<numero>444</numero>
<issue>444</issue>
<page-range>1520-1529</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUTTAN]]></surname>
<given-names><![CDATA[V. W.]]></given-names>
</name>
<name>
<surname><![CDATA[DE JANVRÎ¥]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Transactions costs and agrarian institutions]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Quantitative development policy analysis]]></source>
<year>1995</year>
<page-range>241-272</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAHAL]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Technological guideposts and innovation avenues]]></article-title>
<source><![CDATA[Research Policy]]></source>
<year>1985</year>
<volume>14</volume>
<page-range>61-82</page-range></nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALLES FILHO]]></surname>
<given-names><![CDATA[S. L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A dinâmica tecnológica da agricultura: perspectivas da biotecnologia]]></source>
<year>1993</year>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUH]]></surname>
<given-names><![CDATA[G. Edward]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modernização e dualismo tecnológico na agricultura: alguns comentários]]></article-title>
<source><![CDATA[Pesquisa e Planejamento]]></source>
<year>mar.</year>
<month> 1</month>
<day>97</day>
<volume>3</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>51-94</page-range></nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHULTZ]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Knowledge, Agriculture and Welfare]]></article-title>
<source><![CDATA[Science Studies]]></source>
<year>out.</year>
<month> 1</month>
<day>97</day>
<volume>2</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>361-368</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHULTZ]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Transforming traditional agriculture]]></source>
<year>1964</year>
<publisher-loc><![CDATA[New Haven^eConnecticut Connecticut]]></publisher-loc>
<publisher-name><![CDATA[Î¥ale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[C. R. L. da]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação tecnológica e distribuição de renda: impacto distributivo dos ganhos de produtividade da agricultura brasileira]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[IEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVEIRA]]></surname>
<given-names><![CDATA[J. M. F. J. da]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação tecnológica e crescimento: das teorias de inovação induzida às teorias de crescimento endógeno]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVERBERG]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[DOSI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[ORSENIGO]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Innovation, diversity and diffusion: a self-organisation model]]></article-title>
<source><![CDATA[The Economic Journal]]></source>
<year>dez.</year>
<month> 1</month>
<day>98</day>
<volume>98</volume>
<page-range>1032-1054</page-range></nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMON]]></surname>
<given-names><![CDATA[H. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Bounded rationality]]></source>
<year>1987</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMON]]></surname>
<given-names><![CDATA[H. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[From substantive to procedural rationality]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HAHN]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[HOLLIS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Philosophy and economic theory]]></source>
<year>1979</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STONEMAN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[IRELAND]]></surname>
<given-names><![CDATA[N. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The role of supply factors in the diffusion of new process technology]]></article-title>
<source><![CDATA[Economic Journal. Conference Papers]]></source>
<year>1983</year>
<volume>93</volume>
<page-range>65-77</page-range></nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<source><![CDATA[The Economic Journal]]></source>
<year>dez.</year>
<month> 1</month>
<day>98</day>
<volume>98</volume>
<page-range>1032-1054</page-range></nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRIGO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[CHUDNOVSKÎ¥]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[CAP]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[LóPEZ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Genetically modified crops in Argentine agriculture: an open ended story]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Libros del Zorzal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEIGA]]></surname>
<given-names><![CDATA[J. E. da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma linha estratégica de desenvolvimento agrícola]]></article-title>
<source><![CDATA[Revista de Economia Política]]></source>
<year>abr.</year>
<month>/j</month>
<day>un</day>
<volume>12</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>88-105</page-range></nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERCELLI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Keynes, Schumpeter, Marx and the structural instability of capitalism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DELEPLACE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[MAURISSON]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'heterodoxie dans la pensee economique: K. Marx, J. M. Keynes et J. A. Schumpeter]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Anthropos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA FILHO]]></surname>
<given-names><![CDATA[J. E. R.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[C. M. de C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Abordagem alternativa do crescimento agrícola: um modelo de dinâmica evolucionária]]></article-title>
<source><![CDATA[Revista Brasileira de Inovação]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>4</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>425-476</page-range></nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA FILHO]]></surname>
<given-names><![CDATA[J. E. R.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVEIRA]]></surname>
<given-names><![CDATA[J. M. F. J. da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modelo evolucionário de aprendizado agrícola]]></article-title>
<source><![CDATA[Revista Brasileira de Inovação]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>10</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>265-300</page-range></nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA FILHO]]></surname>
<given-names><![CDATA[J. E. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Abordagem evolucionária da dinâmica do setor agrícola]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA FILHO]]></surname>
<given-names><![CDATA[J. E. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação tecnológica e aprendizado agrícola: uma abordagem schumpeteriana]]></source>
<year>2009</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
