<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e PolÌtica]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451991000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451991000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A democracia no MÈxico: o primeiro ser· o ˙ltimo?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Laurell]]></surname>
<given-names><![CDATA[Asa Cristina]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade AutÙnoma do MÈxico  ]]></institution>
<addr-line><![CDATA[Xochimilco ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>1991</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>1991</year>
</pub-date>
<numero>24</numero>
<fpage>217</fpage>
<lpage>254</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451991000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451991000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451991000200012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>ARTIGO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>A democracia no M&eacute;xico: o    primeiro ser&aacute; o &uacute;ltimo?</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Asa Cristina Laurell<a href="#nt"><sup>*</sup></a></b></font></p>     <p><font size="2" face="Verdana">Docente do Mestrado em Medicina Social da Universidade    Aut&ocirc;noma do M&eacute;xico &#45; Xochimilco</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Entre os processos generalizados de democratiza&ccedil;&atilde;o    na Am&eacute;rica Latina e da queda dos regimes pol&iacute;ticos de partido    de estado, o M&eacute;xico destaca&#45;se como exce&ccedil;&atilde;o. Continua    vigorando a ditadura de partido qualificada como "perfeita" por M. Vargas Llosa,    ex&#45;candidato da direita &agrave; presid&ecirc;ncia peruana. N&atilde;o deixa    de ser paradoxal que um dos poucos pa&iacute;ses latino&#45;americanos que se    salvou do a&ccedil;oite dos golpes de estado e governos militares, hoje em dia,    sobressaia&#45;se como um dos &uacute;ltimos pa&iacute;ses onde o direito democr&aacute;tico    m&iacute;nimo &#45; o direito de os cidad&atilde;os elegerem seus governantes    &#45; n&atilde;o &eacute; respeitado.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tanto o longo per&iacute;odo de estabilidade    pol&iacute;tica como o arcaico regime pol&iacute;tico de partido de estado t&ecirc;m    sua origem hist&oacute;rica na Revolu&ccedil;&atilde;o Mexicana. Esta primeira    revolu&ccedil;&atilde;o social vitoriosa do s&eacute;culo XX &#45; que para    sua sorte posterior foi qualificada de tra&iacute;da, desvirtuada ou interrompida    &#45; foi ao fim e ao cabo uma revolu&ccedil;&atilde;o popular. Por isto, imprimiu    caracter&iacute;sticas particulares ao desenvolvimento mexicano e deixou um    legado importante de luta popular. Deste amplo movimento social surgiu um pacto    social duradouro que, mesmo em seus momentos mais fr&aacute;geis, garantia uma    representa&ccedil;&atilde;o m&iacute;nima dos interesses populares na condu&ccedil;&atilde;o    do Estado. Na ruptura definitva desse pacto social reside a explica&ccedil;&atilde;o    da agonia do regime pol&iacute;tico mexicano, outrora t&atilde;o bem&#45;sucedido.    Pode parecer temer&aacute;rio datar essa ruptura porque desde h&aacute; muito    apresentava fendas importantes. Existem, no entanto, abundantes evid&ecirc;ncias    para afirmar que ela se d&aacute; definitivamente com o governo de M. de Ia    Madrid (1982&#45;1988), exatamente porque elimina esta representa&ccedil;&atilde;o    subordinada dos interesses populares. Com isso aflora a crise pol&iacute;tica    nas elei&ccedil;&otilde;es presidenciais de 1988.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>AUGE E DECADENCIA DO PACTO SOCIAL MEXICANO</b></font></p>     <p><font size="2" face="Verdana">O ide&aacute;rio do pacto social foi inscrito    na Constitui&ccedil;&atilde;o de 1917, particularmente no artigo 27, sobre a    propriedade privada como uma concess&atilde;o do Estado e base de uma reforma    agr&aacute;ria radical, e no 123, sobre os direitos dos trabalhadores frente    ao capital.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> Sua transforma&ccedil;&atilde;o    em realidade pol&iacute;tica ocorre nos anos trinta, durante o governo de L&aacute;zaro    C&aacute;rdenas (1934&#45;1940), no calor da reforma agr&aacute;ria e da destrui&ccedil;&atilde;o    da velha oligarquia agr&aacute;ria; da expropria&ccedil;&atilde;o petroleira    e do resgate dos enclaves estrangeiros; e da organiza&ccedil;&atilde;o massiva    dos trabalhadores do campo e da cidade.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana">Da perspectiva hist&oacute;rica, os anos trinta    apresentam um duplo conte&uacute;do, j&aacute; que s&atilde;o tanto um per&iacute;odo    de intensa luta social pela terra, pelos bens da na&ccedil;&atilde;o e pelos    direitos sociais, como de gesta&ccedil;&atilde;o do regime de partido de estado,    que posteriormente se traduz numa estrutura de controle corporativo sobre as    massas trabalhadoras. E o fato chave para que isso ocorresse foi que a organiza&ccedil;&atilde;o    das massas populares n&atilde;o redundou em agrupamentos independentes, mas    foram incorporados ao Partido da Revolu&ccedil;&atilde;o Mexicana (PRM), posteriormente    transmutado no Partido Revolucion&aacute;rio Institucional (PRI).<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p>     <p><font size="2" face="Verdana">A constru&ccedil;&atilde;o do partido governante    sobre a base das organiza&ccedil;&otilde;es de massas dos setores oper&aacute;rio,    campon&ecirc;s, popular e de soldados, com a exclus&atilde;o expl&iacute;cita    (ainda que n&atilde;o nos fatos) da burguesia, permite&#45;lhe o virtual monop&oacute;lio    da representa&ccedil;&atilde;o popular. Se a isto se acrescentam um poder presidencial    quase absoluto mas limitado no tempo, uma ideologia estatal nacionalista revolucion&aacute;ria    e pouca toler&acirc;ncia com outras express&otilde;es partid&aacute;rias efetivas,    completa&#45;se o quadro dos tra&ccedil;os institucionais b&aacute;sicos do    regime mexicano de partido de estado.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>    O fato de formalmente se permitir a exist&ecirc;ncia de outros partidos pol&iacute;ticos    n&atilde;o muda a ess&ecirc;ncia desse regime.</font></p>     <p><font size="2" face="Verdana">Essa conforma&ccedil;&atilde;o do poder pol&iacute;tico    significava que o partido de estado era o espa&ccedil;o de confronta&ccedil;&atilde;o    e negocia&ccedil;&atilde;o dos interesses de classe; de ascens&atilde;o pol&iacute;tica;    de acesso aos postos p&uacute;blicos de "representa&ccedil;&atilde;o" popular    ou de dire&ccedil;&atilde;o estatal, incluindo a das empresas paraestatais;    de obten&ccedil;&atilde;o de contratos de obras p&uacute;blicas e outras concess&otilde;es    econ&ocirc;micas estatais.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>    Dessa forma, as coordenadas pol&iacute;ticas econ&ocirc;micas mais importantes    do pa&iacute;s condensaram&#45;se durante longos anos no espa&ccedil;o do PRI&#45;Estado.    Parafraseando um dito popular, pode&#45;se dizer que "viver fora do PRI era    viver no erro". A contrapartida disto era que o Poder Legislativo carecia de    import&acirc;ncia enquanto inst&acirc;ncia de decis&atilde;o e confronto pol&iacute;tico,    cumprindo t&atilde;o somente, no esquema de divis&atilde;o de poderes, o papel    simb&oacute;lico de institui&ccedil;&atilde;o democr&aacute;tica.</font></p>     <p><font size="2" face="Verdana">Os principais benefici&aacute;rios desse sistema    pol&iacute;tico foram a burguesia e as sucessivas gera&ccedil;&otilde;es de    funcion&aacute;rios p&uacute;blicos e de dirigentes das organiza&ccedil;&otilde;es    corporativas, ambos freq&uuml;entemente convertidos em novos grupos da burguesia.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>    Todavia, uma das condi&ccedil;&otilde;es de viabilidade e continuidade do regime    de partido de estado era que representasse, ainda que subordinadamente, os interesses    populares, vale dizer, que respeitasse minimamente o pacto social. E embora    seja certo que o reinado do PRI est&aacute; salpicado de repress&atilde;o, muitas    vezes massiva e cruenta, tamb&eacute;m &eacute; um fato que ele lograva certo    consenso, se n&atilde;o ativo pelo menos passivo, com a resolu&ccedil;&atilde;o    de demandas da popula&ccedil;&atilde;o trabalhadora. A outra condi&ccedil;&atilde;o    de viabilidade do regime, n&atilde;o menos importante como se ver&aacute;, era    que tamb&eacute;m a burguesia aceitasse deixar nas m&atilde;os do PRI&#45;Estado    a pr&aacute;tica pol&iacute;tica, dedicando&#45;se somente aos neg&oacute;cios.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana">O processo de transforma&ccedil;&atilde;o profunda    que ocorreu no pa&iacute;s, e que amadureceu nos anos sessenta, come&ccedil;ou    a diluir as condi&ccedil;&otilde;es b&aacute;sicas de exist&ecirc;ncia do regime    corporativo. A industrializa&ccedil;&atilde;o e as caracter&iacute;sticas da    acumula&ccedil;&atilde;o de capital indubitavelmente mudaram a estrutura de    classes da sociedade mexicana, perfilaram uma nova correla&ccedil;&atilde;o    de for&ccedil;as e geraram novos atores pol&iacute;ticos.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>    N&atilde;o s&oacute; aumentou o poder da burguesia e se ampliou e fortaleceu    o proletariado industrial, como tamb&eacute;m cresceram velozmente os setores    m&eacute;dios urbanos, chegou ao fim a reforma agr&aacute;ria, e acelerou&#45;se    o processo de empobrecimento do campesinato, tendo como conseq&uuml;&ecirc;ncia    o surgimento de milhares de migrantes para as cidades sem inser&ccedil;&atilde;o    de trabalho garantida.</font></p>     <p><font size="2" face="Verdana">A primeira express&atilde;o pol&iacute;tica de    massa da sociedade transformada foi o movimento estudantil&#45;popular de 68.    Foi afogado em sangue, mas serviu de aviso claro da obsolesc&ecirc;ncia do sistema    corporativo do PRI.<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> Com L.    Echeverr&iacute;a (1970&#45;1976) o governo priista realizou uma tentativa de    atualiza&ccedil;&atilde;o do pacto social e de reestrutura&ccedil;&atilde;o    das formas de domina&ccedil;&atilde;o. Defrontou&#45;se, no entanto, com uma    sociedade rebelde tanto entre os de baixo como entre os de cima. Proliferaram    movimentos democr&aacute;ticos e independentes de todo tipo: entre os oper&aacute;rios    a "insurg&ecirc;ncia sindical" liderada pelos eletricit&aacute;rios, no campo    as lutas pela terra e pela s&iacute;ndicaliza&ccedil;&atilde;o dos diaristas,    e nos bairros populares a luta pela casa e pelos servi&ccedil;os. Mas tampouco    a burguesia estava de acordo com esse estado de coisas, e nesse per&iacute;odo    ocorreram enfrentamentos duros entre grupos empresariais e o governo. Conformou&#45;se,    assim, um impulso de auto representa&ccedil;&atilde;o das classes &agrave; margem    da tutela do partido de estado, ainda que n&atilde;o se tenha cristalizado em    organiza&ccedil;&otilde;es independentes ou formas partid&aacute;rias claras.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O governo de J. L&oacute;pez Portillo (1976&#45;1982)    iniciou sua gest&atilde;o com a assinatura do primeiro acordo com o FMI e come&ccedil;ou    a implementar uma pol&iacute;tica de austeridade. A pol&iacute;tica econ&ocirc;mica,    dessa forma, teve tra&ccedil;os favor&aacute;veis aos interesses da grande burguesia    e adversos para as classes trabalhadoras. N&atilde;o obstante, o auge petroleiro    proporcionou novos recursos ao governo, e facilitou a acelera&ccedil;&atilde;o    do endividamento externo. Parte destes recursos foram canalizados para amortizar    a deteriora&ccedil;&atilde;o social provocada pela pol&iacute;tica econ&ocirc;mica,    entre outras coisas colocando&#45;se em pr&aacute;tica um ambicioso programa    social, o Coplamar. Em que pesem esses fatores e a pol&iacute;tica econ&ocirc;mica    favor&aacute;vel aos interesses do grande capital, este responde, quando a situa&ccedil;&atilde;o    se torna cr&iacute;tica, com a queda do pre&ccedil;o do petr&oacute;leo na primavera    de 1982, com fugas massivas de capital, oficialmente estimadas entre 18 e 20    bilh&otilde;es de d&oacute;lares, ou seja, uma quarta parte da d&iacute;vida    externa. Fazendo uso do poder presidencial quase absoluto, e apelando para a    tradi&ccedil;&atilde;o nacionalista, L&oacute;pez Portillo em setembro expropriou    os bancos e acusou os banqueiros de haverem saqueado o pa&iacute;s. A expropria&ccedil;&atilde;o    atingiu os grupos financeiros nacionais, mas preservou os interesses do capital    internacional, uma vez que o Estado assumiu o encargo da d&iacute;vida externa.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a></font></p>     <p><font size="2" face="Verdana">Em dezembro de 1982, M. de la Madrid, ao assumir    o governo, imp&otilde;e a fundo o projeto neoliberal&#45;neocorporativo.<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>    Obedecendo os c&acirc;nones mais ortodoxos do FMI, formulou&#45;se um programa    planejado em duas etapas: a primeira, recessiva e destinada a diminuir a infla&ccedil;&atilde;o    e sanear as finan&ccedil;as p&uacute;blicas; e a segunda, de crescimento e mudan&ccedil;a    estrutural. Este projeto tem um custo social elevado com o empobrecimento da    grande maioria da popula&ccedil;&atilde;o trabalhadora. Como indica o <a href="#qdr01">quadro    I</a>, isto ocorre em meio a uma depress&atilde;o salarial entre 29 e 42%, do    gasto social per capita de 43%, e de um acelerado aumento do desemprego e subemprego,    que passa de 9% para 24% da PEA. A isso somou&#45;se o abandono do campo e da    produ&ccedil;&atilde;o agr&iacute;cola, que entra em uma crise profunda.</font></p>     <p><a name="qdr01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n24/24qdr01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">N&atilde;o obstante, a contrapartida da pauperiza&ccedil;&atilde;o    das classes trabalhadoras foi o enriquecimento de um reduzido grupo. Um indicador    desse processo &eacute; a radical redistribui&ccedil;&atilde;o regressiva da    renda ocorrida entre 1982 e 1988. Como se observa no quadro, a parte correspondente    ao capital passa, no per&iacute;odo, de 48% para 64% da renda dispon&iacute;vel,    enquanto a do trabalho cai de 41,7% para 29%. Significativamente, as grandes    fortunas n&atilde;o se fazem na esfera da produ&ccedil;&atilde;o, mas sim na    especulativa,<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> principalmente    na bolsa de valores atrav&eacute;s da compra de t&iacute;tulos governamentais.    Assim, o percentual do gasto p&uacute;blico total dedicado ao pagamento da d&iacute;vida    p&uacute;blica, que em 1981 era de 25,1, sobe em 1982 para 41,2, chegando em    1988 a 60,7, conforme o quadro que segue. Ocorre, pois, uma transfer&ecirc;ncia    inusitada de fundos p&uacute;blicos para o capital especulativo, notando&#45;se,    ainda, que sua maior parte se destina ao pagamento de juros da d&iacute;vida    interna e n&atilde;o da externa.</font></p>     <p><font size="2" face="Verdana">Em 1987, como proleg&ocirc;meno da crise da bolsa,    deflagra&#45;se a especula&ccedil;&atilde;o em d&oacute;lares, o que obriga    a urna dr&aacute;stica desvaloriza&ccedil;&atilde;o, o que por sua vez imprime    novos talentos &agrave; infla&ccedil;&atilde;o. Em poucas semanas produz&#45;se,    assim, o fracasso do programa de estabiliza&ccedil;&atilde;o econ&ocirc;mica,    que nunca chega &agrave; sua segunda etapa; a expropria&ccedil;&atilde;o dos    m&eacute;dios poupadores, com o "crack" da bolsa, e dos assalariados, com o    processo inflacion&aacute;rio. Os &uacute;nicos que se beneficiam s&atilde;o    os grandes capitais. Uns obt&ecirc;m ganhos extraordin&aacute;rios, primeiro,    com a especula&ccedil;&atilde;o em d&oacute;lares, e depois, comprando barato    na bolsa, e outros especulando com os pre&ccedil;os.<a name="tx14"></a><a href="#nt14"><sup>14</sup></a></font></p>     <p><font size="2" face="Verdana">Com duas exce&ccedil;&otilde;es &#45; o programa    de reconstru&ccedil;&atilde;o depois dos terremotos de 1985 e a aceita&ccedil;&atilde;o    das reivindica&ccedil;&otilde;es do movimento estudantil de 1987<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>    &#45; este governo n&atilde;o faz concess&atilde;o a nenhuma demanda social,    apesar de mobiliza&ccedil;&otilde;es, greves, paralisa&ccedil;&otilde;es c&iacute;vicas    e protestos verbais dos dirigentes das organiza&ccedil;&otilde;es corporativas.    Na realidade, o governo rompe o pacto social ao deixar de incorporar a representa&ccedil;&atilde;o    subordinada dos interesses populares, e ocorre a emerg&ecirc;ncia definitiva    de uma nova fra&ccedil;&atilde;o governante.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b>A ELEI&Ccedil;&Atilde;O PRESIDENCIAL DE 1988</b></font></p>     <p><font size="2" face="Verdana">Com esse cen&aacute;rio chega&#45;se ao processo    eleitoral presidencial, que culmina em julho de 1988. O primeiro confronto d&aacute;&#45;se    no interior do PRI, com a forma&ccedil;&atilde;o da Corrente Democr&aacute;tica,    encabe&ccedil;ada por C. C&aacute;rdenas, que exige um processo democr&aacute;tico    para a indica&ccedil;&atilde;o do candidato do partido para a presid&ecirc;ncia;    rebeli&atilde;o essa que termina com a sa&iacute;da dos dissidentes do PRI e    a imposi&ccedil;&atilde;o da candidatura de C. Salinas de Gortari.<a name="tx16"></a><a href="#nt16"><sup>16</sup></a></font></p>     <p><font size="2" face="Verdana">Uma vez fora do PRI, C&aacute;rdenas formaliza    sua candidatura independente &agrave; presid&ecirc;ncia, e &eacute; apoiado    pela Frente Democr&aacute;tica Nacional (FND), que agrupa quatro partidos e    um grande n&uacute;mero de organiza&ccedil;&otilde;es pol&iacute;ticas n&atilde;o&#45;partid&aacute;rias    e de organiza&ccedil;&otilde;es sociais. Em torno desta candidatura gesta&#45;se    em poucos meses a maior mobiliza&ccedil;&atilde;o social que ocorreu no M&eacute;xico    desde os anos trinta. Primeiro no campo e depois nos grandes centros urbanos,    as maiorias trabalhadoras, setores m&eacute;dios e da burguesia deslocada e,    inclusive, setores do ex&eacute;rcito vislumbram como uma esperan&ccedil;a fact&iacute;vel    o projeto apresentado por C&aacute;rdenas, de uma na&ccedil;&atilde;o democr&aacute;tica,    soberana e com justi&ccedil;a social como alternativa ao projeto neoliberal&#45;neocorporativo    do PRI e de seu candidato. E mesmo que a plataforma econ&ocirc;mica do partido    de direita &#45; Partido de A&ccedil;&atilde;o Nacional (PAN) &#45; n&atilde;o    tenha se distinguido com rela&ccedil;&atilde;o &agrave; do PRI, seu candidato,    M. Cloutier, &eacute; claramente identificado como um democrata conseq&uuml;ente.    Desta maneira, essas elei&ccedil;&otilde;es deixaram de ser a legitima&ccedil;&atilde;o    simb&oacute;lica do partido de estado de sempre, para converterem&#45;se numa    luta de massas pela democracia e por um novo projeto nacional.<a name="tx17"></a><a href="#nt17"><sup>17</sup></a></font></p>     <p><font size="2" face="Verdana">&Agrave;s v&eacute;speras das elei&ccedil;&otilde;es    s&atilde;o assassinados dois colaboradores pr&oacute;ximos de C&aacute;rdenas.    Apesar dessa amea&ccedil;a velada de viol&ecirc;ncia, no dia das elei&ccedil;&otilde;es    a aflu&ecirc;ncia de eleitores &eacute; grande. E onde a vigil&acirc;ncia da    oposi&ccedil;&atilde;o &eacute; satisfat&oacute;ria, n&atilde;o h&aacute; nada    al&eacute;m das rotineiras tentativas de fraude. O governo havia se comprometido    a divulgar os resultados preliminares das elei&ccedil;&otilde;es na madrugada    do dia seguinte. N&atilde;o foi assim. Depois de uma longa espera o secret&aacute;rio    de Governo, autoridade eleitoral m&aacute;xima, foi &agrave; televis&atilde;o    comunicar que n&atilde;o podia apresentar os resultados porque "o sistema havia    ca&iacute;do".<a name="tx18"></a><a href="#nt18"><sup>18</sup></a> Ele estava    se referindo ao sistema de informatiza&ccedil;&atilde;o de c&ocirc;mputo dos    votos, mas todo o M&eacute;xico entendeu que o que havia ca&iacute;do era o    sistema pol&iacute;tico... n&atilde;o havia ganho o candidato do PRI, mas sim    C&aacute;rdenas.</font></p>     <p><font size="2" face="Verdana">Com efeito, distintos c&aacute;lculos e pesquisas<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>    indicam que a vota&ccedil;&atilde;o aproximada de C&aacute;rdenas foi de 41%,    do PRI de 35%, do PAN 22%, e do PDM e PRT de 2%. O governo demorou uma semana    para falsificar os dados e, depois, reclamou 50,4% da vota&ccedil;&atilde;o    para o PRI, o m&iacute;nimo necess&aacute;rio para obter maioria no Col&eacute;gio    Eleitoral, composto por supostos deputados e senadores, que qualificou a elei&ccedil;&atilde;o    e deu a vit&oacute;ria a Salinas. &Agrave;&#45;FDN, a secretaria de Governo atribuiu    31% dos votos, e ao PAN 18%.<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>    Isto significa que a fraude atingiu 5 milh&otilde;es de votos, ou 27% do total    dos votos supostamente depositados. A fraude foi politicamente poss&iacute;vel    porque a c&uacute;pula do PRI logrou reagrupar suas for&ccedil;as divididas    e travar uma alian&ccedil;a com as c&uacute;pulas empresariais, que originalmente    haviam se pronunciado contra a fraude evidente. Ademais, os dados eleitorais    s&oacute; foram levados a p&uacute;blico de forma agregada pelos 300 distritos    eleitorais, e jamais em cada uma das 34.642 sess&otilde;es, como era demandado    por todos os partidos de oposi&ccedil;&atilde;o e por boa parte da sociedade.    Quatro meses de intensa mobiliza&ccedil;&atilde;o n&atilde;o lograram impedir    que Salinas assumisse o cargo em dezembro daquele mesmo ano.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>OS NAUFR&Aacute;GIOS DA TRANSI&Ccedil;&Atilde;O    DEMOCR&Aacute;TICA</b></font></p>     <p><font size="2" face="Verdana">Consciente do rep&uacute;dio &agrave; sua usurpa&ccedil;&atilde;o    do poder executivo, Salinas prometeu em seu discurso de posse impulsionar uma    amplia&ccedil;&atilde;o da democracia no pa&iacute;s.<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>    Os fatos posteriores desmentem o presidente, j&aacute; que as mudan&ccedil;as    legais realizadas constituem n&atilde;o uma reforma mas uma contra&#45;reforma    eleitoral, e em todas as elei&ccedil;&otilde;es celebradas desde dezembro de    1988 tem havido fraude. Sua magnitude tem sido proporcional &agrave; for&ccedil;a    da oposi&ccedil;&atilde;o, particularmente do rec&eacute;m&#45;formado partido    de C&aacute;rdenas &#45; Partido da Revolu&ccedil;&atilde;o Democr&aacute;tica    (PRD) &#45; e do PAN.</font></p>     <p><font size="2" face="Verdana">A condi&ccedil;&atilde;o b&aacute;sica que permitiu    ao governo mexicano cometer grandes fraudes eleitorais &eacute; que ele controla    todo o processo eleitoral.<a name="tx22"></a><a href="#nt22"><sup>22</sup></a>    Em conseq&uuml;&ecirc;ncia, uma reforma eleitoral deve minimamente satisfazer    a exig&ecirc;ncia de abolir este controle do governo, passando&#45;o para as    m&atilde;os dos partidos e dos cidad&atilde;os. Outras condi&ccedil;&otilde;es    indispens&aacute;veis para garantir uma elei&ccedil;&atilde;o ilibada s&atilde;o    um registro eleitoral dos credenciados para votar que n&atilde;o permita inclus&otilde;es    e exclus&otilde;es manipuladas; uma credencial de eleitor que impe&ccedil;a    a falsifica&ccedil;&atilde;o; garantias de supervis&atilde;o partid&aacute;ria    nas sess&otilde;es eleitorais; publica&ccedil;&atilde;o imediata dos resultados    eleitorais por sess&otilde;es e uma inst&acirc;ncia imparcial com capacidade    para resolver os casos em conflito. Foram estes os pontos centrais propostos    pela oposi&ccedil;&atilde;o<a name="tx23"></a><a href="#nt23"><sup>23</sup></a>    quando se come&ccedil;ou a discutir a reforma eleitoral em 1989. Al&eacute;m    disso, prop&ocirc;s&#45;se substituir o sistema misto de indica&ccedil;&atilde;o    por maioria e de representa&ccedil;&atilde;o proporcional por um sistema de    representa&ccedil;&atilde;o proporcional simples, com a finalidade de garantir    uma composi&ccedil;&atilde;o da C&acirc;mara dos Deputados que reflita fielmente    a for&ccedil;a de cada partido nas elei&ccedil;&otilde;es.<a name="tx24"></a><a href="#nt24"><sup>24</sup></a></font></p>     <p><font size="2" face="Verdana">As mudan&ccedil;as realizadas na legisla&ccedil;&atilde;o    eleitoral,<a name="tx25"></a><a href="#nt25"><sup>25</sup></a> na constitui&ccedil;&atilde;o    e na legisla&ccedil;&atilde;o regulamentar n&atilde;o solucionam nenhum desses    problemas. Assim, na nova legisla&ccedil;&atilde;o a institui&ccedil;&atilde;o    encarregada do processo eleitoral &eacute; o Instituto Federal Eleitoral, que    depende diretamente do presidente da Rep&uacute;blica, e &eacute; presidido    pelo secret&aacute;rio de Governo (ministro do interior). Sua composi&ccedil;&atilde;o,    ademais, d&aacute; uma c&ocirc;moda maioria ao PRI&#45;governo. Por outro lado,    forma&#45;se um Tribunal Federal Eleitoral, com compet&ecirc;ncia para resolver    definitivamente conflitos eleitorais. Em que pese seus membros serem magistrados    nomeados pelo poder legislativo, a indica&ccedil;&atilde;o cabe ao presidente    da Rep&uacute;blica. Ou seja, n&atilde;o h&aacute; nenhuma garantia de sua imparcialidade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Est&aacute; prevista a elabora&ccedil;&atilde;o    de um novo registro eleitoral dos credenciados para votar, mas com um procedimento    que n&atilde;o impede sua manipula&ccedil;&atilde;o. A quest&atilde;o da credencial    do eleitor continua pendente. A supervis&atilde;o partid&aacute;ria nas sess&otilde;es    eleitorais tampouco est&aacute; garantida, j&aacute; que os poss&iacute;veis    funcion&aacute;rios dessas sess&otilde;es receber&atilde;o um treinamento, e    posteriormente ser&atilde;o selecionados os "mais capazes". Ou seja, uma vez    conhecidas suas posi&ccedil;&otilde;es pol&iacute;ticas, a elei&ccedil;&atilde;o    pode ficar sob o encargo n&atilde;o dos mais "capazes", mas dos mais incondicionais.    Por &uacute;ltimo, a lei n&atilde;o estipula a publica&ccedil;&atilde;o imediata    dos resultados eleitorais, nem sua desagrega&ccedil;&atilde;o por sess&otilde;es    eleitorais.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, a nova legisla&ccedil;&atilde;o    restringe acentuadamente a forma&ccedil;&atilde;o de coaliz&otilde;es eleitorais,    que foi uma pr&aacute;tica bem&#45;sucedida da oposi&ccedil;&atilde;o na luta    pela democracia, particularmente nas elei&ccedil;&otilde;es de 1988. E para    finalizar, inclui&#45;se uma "cl&aacute;usula de governabilidade" que garante    maioria parlamentar ao partido que obtenha 35% dos votos. Vale dizer, atribui&#45;se    uma sobre&#45;representa&ccedil;&atilde;o enorme &agrave; primeira minoria em    vez de garantir uma representa&ccedil;&atilde;o parlamentar proporcional &agrave;    vota&ccedil;&atilde;o de cada partido. O conjunto desses elementos permite afirmar    que se imp&ocirc;s uma contra&#45;reforma eleitoral, que ao inv&eacute;s de    garantir elei&ccedil;&otilde;es limpas constitui uma esp&eacute;cie de legaliza&ccedil;&atilde;o    da fraude. A "cl&aacute;usula de governabilidade" &eacute; particularmente significativa    por revelar a consci&ecirc;ncia, por parte de PRI, de sua pouca for&ccedil;a,    sendo portanto mais f&aacute;cil fabricar uma fraude de 35% do que de 50,4%.</font></p>     <p><font size="2" face="Verdana">No M&eacute;xico o calend&aacute;rio eleitoral    local &eacute; distinto em praticamente todos os estados federados, o que significa    que h&aacute; elei&ccedil;&otilde;es em diferentes partes do pa&iacute;s v&aacute;rias    vezes ao ano. Isto permitiu observar reiteradamente o comportamento eleitoral    do governo salinista,<a name="tx26"></a><a href="#nt26"><sup>26</sup></a> tanto    antes das altera&ccedil;&otilde;es legais como depois de sua aprova&ccedil;&atilde;o.    Assim, desde dezembro de 1988 n&atilde;o se realizou uma s&oacute; elei&ccedil;&atilde;o    que n&atilde;o tenha sido impugnada por pr&aacute;ticas fraudulentas. N&atilde;o    obstante, os maiores esc&acirc;ndalos e as lutas mais exemplares contra a fraude    ocorreram nos estados de Baja Calif&oacute;rnia, Michoac&aacute;n, Guerrero,    Coahuila, Edo de M&eacute;xico, Hidalgo e Yucat&aacute;n, onde o PRD ou o PAN    contam com uma importante base eleitoral.</font></p>     <p><font size="2" face="Verdana">As experi&ecirc;ncias das &uacute;ltimas elei&ccedil;&otilde;es    permitiram conhecer e classificar os mecanismos da fraude em cada um dos passos    do processo eleitoral. Os mecanismos fraudulentos pr&eacute;vios &agrave;s elei&ccedil;&otilde;es    s&atilde;o a "rasura" do registro eleitoral e a n&atilde;o entrega de credenciais    ao eleitor. Estes mecanismos foram praticados particularmente em Michoac&aacute;n    e em Edo de M&eacute;xico, e consistem em tirar do registro eleitoral cidad&atilde;os    simpatizantes dos partidos de oposi&ccedil;&atilde;o e acrescentar pessoas inexistentes.    Assim mesmo, n&atilde;o s&atilde;o entregues as credenciais de eleitor, documento    obrigat&oacute;rio para se votar, para grupos significativos de cidad&atilde;os    da oposi&ccedil;&atilde;o ao PRI. Nos casos citados o levantamento dos eleitores    de oposi&ccedil;&atilde;o foi feito com base em uma an&aacute;lise da vota&ccedil;&atilde;o    por sess&atilde;o e em pesquisas domiciliares sobre prefer&ecirc;ncias eleitorais.    Nesse contexto, o censo geral da popula&ccedil;&atilde;o realizado em 1990,    que ser&aacute; a base para a elabora&ccedil;&atilde;o do novo registro eleitoral,    provocou uma grande controv&eacute;rsia por registrar dados de popula&ccedil;&atilde;o    inferiores aos projetados nos estados cardenistas e mais elevados nos priistas.<a name="tx27"></a><a href="#nt27"><sup>27</sup></a>    Suspeita&#45;se, assim, que isso significa a prepara&ccedil;&atilde;o em grande    escala do registro "rasurado" para as elei&ccedil;&otilde;es de 1991 e 1994.</font></p>     <p><font size="2" face="Verdana">O dia das elei&ccedil;&otilde;es faz aflorar    o engenho dos delinq&uuml;entes eleitorais. H&aacute; mudan&ccedil;as de &uacute;ltima    hora na localiza&ccedil;&atilde;o das sess&otilde;es eleitorais ou duplica&ccedil;&atilde;o    de uma mesma sess&atilde;o para que os representantes da oposi&ccedil;&atilde;o    cheguem tarde por terem problemas ou mesmo n&atilde;o encontrarem sua sess&atilde;o,    e para que n&atilde;o se possa verificar as urnas e os documentos eleitorais.    Mesmo assim, foi freq&uuml;ente a expuls&atilde;o dos representantes da oposi&ccedil;&atilde;o    das sess&otilde;es, sendo as urnas repletas com votos para o PRI (urnas "prenhes")    antes que a sess&atilde;o fosse aberta, ou ainda a entrega insuficiente de votos    para impedir que as pessoas votem. A seguir, aplica&#45;se na sess&atilde;o    um registro eleitoral alterado, distinto do oficial, Onde est&atilde;o "rasurados"    os eleitores da oposi&ccedil;&atilde;o e s&atilde;o acrescentados eleitores    falsos. Isto por sua vez abre a possibilidade da vota&ccedil;&atilde;o em "carrossel",    que se realiza com brigadas de eleitores que v&atilde;o de sess&atilde;o em    sess&atilde;o e votam com credenciais falsas em nome dos eleitores inventados    no registro. Outro mecanismo consiste na vota&ccedil;&atilde;o "taco", onde    um s&oacute; eleitor deposita na urna muitos votos antes de chegar ao lugar    da vota&ccedil;&atilde;o. E se tudo isso falha, as urnas s&atilde;o roubadas    ou se arma uma provoca&ccedil;&atilde;o violenta para depois exigir a anula&ccedil;&atilde;o    das sess&otilde;es onde a oposi&ccedil;&atilde;o ganha.</font></p>     <p><font size="2" face="Verdana">No intervalo entre a vota&ccedil;&atilde;o e    a apura&ccedil;&atilde;o no &acirc;mbito distrital, onde os votos das sess&otilde;es    s&atilde;o somados, ocorreram a destrui&ccedil;&atilde;o de pacotes eleitorais    e a falsifica&ccedil;&atilde;o de atas. Nesse momento o tribunal eleitoral come&ccedil;a    a jogar seu papel na fraude, negando&#45;se a aceitar o recurso de queixa, alegando    falhas na documenta&ccedil;&atilde;o e emitindo pareceres contra a oposi&ccedil;&atilde;o.    Durante a apura&ccedil;&atilde;o distrital, a base da fraude consiste em o PRI&#45;governo    contar com a maioria de votos no organismo eleitoral desse n&iacute;vel. Isso    permite negar abertura dos pacotes eleitorais para recontagem dos votos nos    casos conflituosos; aprovar resultados falsificados; anular sess&otilde;es onde    a oposi&ccedil;&atilde;o ganhou e aceitar atas de sess&otilde;es n&atilde;o    registradas no dia da vota&ccedil;&atilde;o. As falsifica&ccedil;&otilde;es    das apura&ccedil;&otilde;es distritais permitem, por sua vez, fazer uma composi&ccedil;&atilde;o    mais branda dos col&eacute;gios eleitorais, com maioria do PRI&#45;governo para    depois legalizar&#45;se a fraude.</font></p>     <p><font size="2" face="Verdana">Apesar do enorme peso do aparato estatal voltado    para n&atilde;o deixar que a oposi&ccedil;&atilde;o ganhe, os cidad&atilde;os    ofereceram uma resist&ecirc;ncia persistente, e por vezes her&oacute;ica, contra    a fraude em todos os n&iacute;veis.<a name="tx28"></a><a href="#nt28"><sup>28</sup></a>    As formas de luta v&atilde;o desde vigil&acirc;ncia refor&ccedil;ada com plant&otilde;es    nas sess&otilde;es, passam por apura&ccedil;&otilde;es paralelas da vota&ccedil;&atilde;o    com c&oacute;pias das atas; vigil&acirc;ncia massiva dos pacotes eleitorais    antes da apura&ccedil;&atilde;o distrital; utiliza&ccedil;&atilde;o de todos    os recursos legais de queixa; plant&otilde;es nas presid&ecirc;ncias municipais    e locais eleitorais; bloqueios de estradas; tomada das sedes de governos municipais;    protestos na c&acirc;mara de deputados, at&eacute; chegar &agrave; instala&ccedil;&atilde;o    de governos populares paralelos que assumem de fato a administra&ccedil;&atilde;o    local.</font></p>     <p><font size="2" face="Verdana">O &ecirc;xito de cada uma das formas de luta    contra a fraude tem dependido, em &uacute;ltima inst&acirc;ncia, da capacidade    de mobiliza&ccedil;&atilde;o que se tem logrado. Isso porque a l&oacute;gica    governamental da fraude n&atilde;o obedece a uma l&oacute;gica legal, mas de    custos pol&iacute;ticos. Dessa forma, a oposi&ccedil;&atilde;o logrou que em    algumas localidades importantes fosse reconhecida sua vit&oacute;ria, embora    na maioria dos casos a fraude tenha sido imposta. Isto significou um custo pol&iacute;tico    nacional para o PRI&#45;governo muito alto na medida em. que se generalizou    a consci&ecirc;ncia de que ele se aferra ao poder atropelando a vontade cidad&atilde;;    de que o regime pol&iacute;tico mexicano n&atilde;o &eacute; somente um regime    de partido de estado, mas que tamb&eacute;m se exerce como ditadura partid&aacute;ria.    Nesse contexto ganha for&ccedil;a a id&eacute;ia de apelo &agrave; opini&atilde;o    p&uacute;blica mundial para que venham observadores internacionais para presenciar    as elei&ccedil;&otilde;es mexicanas. A import&acirc;ncia desse fato reside em    que um projeto econ&ocirc;mico, como o do governo salinista, apoiado sobre a    atra√ß√£o do capital estrangeiro, enfrentaria grandes dificuldades para seu √™xito    caso continue ignorando o voto cidad√£o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>ESCALADA DA VIOL&Ecirc;NCIA E VIOLA&Ccedil;&Otilde;ES    DO ESTADO DE DIREITO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A cont&iacute;nua viola&ccedil;&atilde;o dos    direitos pol&iacute;ticos dos mexicanos perpetrada nas elei&ccedil;&otilde;es    vem sendo acompanhada de uma escalada de viol&ecirc;ncia em diferentes &acirc;mbitos    da sociedade.<a name="tx29"></a><a href="#nt29"><sup>29</sup></a> No terreno    diretamente pol&iacute;tico registrou&#45;se o assassinato de cerca de 90 militantes    do PRD; dispers&otilde;es violentas de manifesta&ccedil;&otilde;es de protesto    do PRD e do PAN (Guerrero, Michoac&aacute;n, Edo de M&eacute;xico); provoca&ccedil;&otilde;es    armadas quando de manifesta&ccedil;&otilde;es e <i>meetings </i>do PRD, com    um saldo de v&aacute;rios mortos, tratando de culpabilizar as v&iacute;timas    da viol&ecirc;ncia (Guerrero, Edo de M&eacute;xico); pris&otilde;es de militantes    do PRD com acusa&ccedil;&otilde;es falsas (Tabasco, Guerrero, Michoac&aacute;n);    seq&uuml;estras de militantes pol&iacute;ticos e v&aacute;rios desaparecimentos    (Guerrero, Morelos).</font></p>     <p><font size="2" face="Verdana">A primeira semana de abril de 1990 assistiu a    uma tal concentra&ccedil;&atilde;o de atos de provoca&ccedil;&atilde;o e de    repress&atilde;o pol&iacute;tica<a name="tx30"></a><a href="#nt30"><sup>30</sup></a>    que parecia o pren&uacute;ncio de uma guerra suja. Assim, na segunda&#45;feira    os guardas do jornal progressista <i>La Jornada </i>s&atilde;o assassinados    por membros da organiza&ccedil;&atilde;o clandestina Procup. Poucas horas depois,    Antorcha Campesina encena uma manifesta&ccedil;&atilde;o contra o PRD pelas    ruas da Cidade do M&eacute;xico com camponeses trazidos por um custo, segundo    os organizadores, de um bilh&atilde;o de pesos (400 mil d&oacute;lares). Na    ter&ccedil;a, os diferentes corpos policiais, sob o comando da Dire&ccedil;&atilde;o    de Seguran&ccedil;a Nacional, det&ecirc;m 166 pessoas entre adultos, crian&ccedil;as    e velhos, mas n&atilde;o encontram os assassinos do Procup cujos membros, todavia,    passeavam livremente pela cidade. Na quarta, contingentes do ex&eacute;rcito    e da pol&iacute;cia civil federal cercam 19 sedes de governos municipais em    Michoac&aacute;n, tomadas por militantes do PRD desde dezembro em protesto pela    fraude eleitoral. Na quinta eles s&atilde;o desalojados, sendo detidas centenas    de pessoas. No &acirc;mbito sindical s&atilde;o detidos, no decorrer da semana,    v&aacute;rios dirigentes e assessores.</font></p>     <p><font size="2" face="Verdana">Conhecendo os antecedentes dos atores ressalta    a gravidade dos fatos. Dessa forma, Antorcha Campesina &#151; formalmente filiado    ao PRI &#45; tem liga&ccedil;&otilde;es diretas com Ra&uacute;l Salinas (irm&atilde;o    de Carlos Salinas), e opera em &aacute;reas conflituosas no campo e nas &aacute;reas    marginalizadas das cidades sob a prote&ccedil;&atilde;o de organismos estatais    ou paraestatais, como CONASUPO e PRONASOL. Nestas &aacute;reas estabelecem formas    de controle clientel&iacute;stico e expulsam os dirigentes naturais, recorrendo    inclusive ao assassinato, como foi o caso em Puebla, onde mataram dezenas de    membros da UCI (Uni&oacute;n Campesina Independiente). E apesar de suas a&ccedil;&otilde;es    virem sendo h&aacute; muitos anos denunciadas por organiza&ccedil;&otilde;es    camponesas, populares e pol&iacute;ticas, n&atilde;o se tomou nenhuma medida    penal.</font></p>     <p><font size="2" face="Verdana">A suposta organiza&ccedil;&atilde;o guerrilheira,    Procup, surgiu no in&iacute;cio dos anos 80. Entre suas "a&ccedil;&otilde;es"    destacam&#45;se haver seq&uuml;estrado o candidato &agrave; presid&ecirc;ncia    do Partido Socialista Unificado do M&eacute;xico; haver assassinado v&aacute;rios    militantes de esquerda por trai&ccedil;&atilde;o &agrave; "causa"; publicar    impunemente comunicados sobre suas atividades armadas e com amea&ccedil;as de    morte a militantes de esquerda na revista <i>Por Esto. </i>Tendo em vista esses    fatos, h&aacute; tempos denunciou&#45;se que o Procup &eacute; integrado por    provocadores e tem rela&ccedil;&otilde;es com for&ccedil;as repressivas estatais.</font></p>     <p><font size="2" face="Verdana">Nunca se saber&aacute; se houve um prop&oacute;sito    de escalada da viol&ecirc;ncia estatal ou se se tratou de outro epis&oacute;dio    violento com fins pol&iacute;ticos imediatos. Seja qual for a inten&ccedil;&atilde;o    original, os acontecimentos despertaram uma resposta social de condena&ccedil;&atilde;o    muito ampla. E se uma das inten&ccedil;&otilde;es era justificar a a&ccedil;&atilde;o    repressiva governamental sob o pretexto do ressurgimento da guerrilha, esta    fracassou redondamente. Pelo contr&aacute;rio, diminuiu ainda mais a credibilidade    do governo, e generalizou&#45;se a id&eacute;ia de que o principal obst&aacute;culo    n&atilde;o s&oacute; para a democracia como tamb&eacute;m para a paz social    no pa&iacute;s &eacute; o pr&oacute;prio governo. Tamanho foi o desprest&iacute;gio    que os detidos foram libertados, e, tempos depois, foram aprisionados a pessoa    reiteradamente apontada como o dirigente m&aacute;ximo do Procup e os presum&iacute;veis    assassinos.</font></p>     <p><font size="2" face="Verdana">Outro &acirc;mbito de viol&ecirc;ncia estatal    cont&iacute;nua diz respeito &agrave; atua&ccedil;&atilde;o das distintas corpora&ccedil;&otilde;es    policiais, em particular os policiais civis federais e estaduais. T&atilde;o    graves s&atilde;o suas a&ccedil;&otilde;es que o informe sobre a viola&ccedil;&atilde;o    das garantias individuais no M&eacute;xico em 1990, elaborado por Frei Francisco    de Vitoria, atribui&#45;lhe 50% dos casos reportados. Da mesma maneira, o informe    <i>Human Rights Watch, </i>intitulado "Direitos Humanos no M&eacute;xico: uma    pol&iacute;tica de impunidade", dedica&#45;lhes uma sess&atilde;o especial.    Ambos os informes coincidem ao assinalarem que s&atilde;o pr&aacute;ticas freq&uuml;entes    da pol&iacute;cia, as execu&ccedil;&otilde;es; as deten&ccedil;&otilde;es ilegais,    desaparecimentos e seq&uuml;estros; a tortura; as amea&ccedil;as; as dispers&otilde;es    e as irrup&ccedil;&otilde;es arbitr&aacute;rias. Os preceitos posteriormente    elaborados pela Comiss&atilde;o Nacional de Direitos Humanos (CNDH) confirmam    a veracidade das den&uacute;ncias.</font></p>     <p><font size="2" face="Verdana">Ambos os informes coincidem, ainda, ao assinalarem    que a luta contra o narcotr&aacute;fico converteu&#45;se em um dos pretextos    das viola&ccedil;&otilde;es dos direitos humanos, ainda que as v&iacute;timas    n&atilde;o tenham nada a ver com a produ&ccedil;&atilde;o e a venda de narc&oacute;ticos.    Finalmente, os informes assinalam que a quest&atilde;o da viola&ccedil;&atilde;o    dos direitos humanos n&atilde;o &eacute; uma pr&aacute;tica nova no M&eacute;xico,    mas .que al&eacute;m de haver se expandido adquiriu visibilidade pelo crescente    rep&uacute;dio social. Com efeito, a press&atilde;o p&uacute;blica chegou a    ser de tal monta que ultimamente a sociedade civil logrou dois triunfos parciais:    a cria&ccedil;&atilde;o da Comiss&atilde;o Nacional de Direitos Humanos (CNDH)    e a remo&ccedil;&atilde;o do sub&#45;procurador de assuntos de narcotr&aacute;fico,    J. Colleo Trejo (mas n&atilde;o sua consigna&ccedil;&atilde;o penal, apesar    de ser poss&iacute;vel que esteja alheio &agrave;s viola&ccedil;&otilde;es de    seus colaboradores).</font></p>     <p><font size="2" face="Verdana">Um terceiro &acirc;mbito de aumento da viol&ecirc;ncia    ocorre contra jornalistas, acad&ecirc;micos e defensores dos direitos humanos.    Nos dois anos do governo Salinas foram assassinados 10 jornalistas e a maioria    dos casos n&atilde;o foi resolvida satisfatoriamente. E as amea&ccedil;as contra    jornalistas por suas atividades continua sendo uma pr&aacute;tica freq&uuml;ente.    O caso mais conhecido s&atilde;o as amea&ccedil;as de morte de J. Casta√±eda,    acad&ecirc;mico e articulista de <i>Proceso e New York Times, </i>depois de    uma campanha difamat&oacute;ria contra ele, levada a cabo pelo escrit&oacute;rio    de imprensa da presid&ecirc;ncia da Rep&uacute;blica. Outros casos conhecidos    de amea&ccedil;a s&atilde;o a dois jornalistas de <i>La Jornada, </i>M. A. Granados    e R. Pe√±a, e o acad&ecirc;mico e articulista da <i>Excelsior, </i>L. Meyer.    Neste contexto merece men&ccedil;&atilde;o a suspens&atilde;o, em dezembro de    1990, de dois notici&aacute;rios de r&aacute;dio de grande audi&ecirc;ncia,    <i>Enfoque e Voz P&uacute;blica</i>.<a name="tx31"></a><a href="#nt31"><sup>31</sup></a>    E ainda que tecnicamente n&atilde;o se trate de uma viola&ccedil;&atilde;o ao    direito de express&atilde;o, lendo cm vista que a press&atilde;o governamental    sobre as r&aacute;dios foi suficiente para acabar com os programas, o sentido    inequ&iacute;voco da medida foi calar os comunicadores que se destacaram por    informar sobre as posi&ccedil;&otilde;es das partes envolvidas nos fatos (organiza&ccedil;&otilde;es    sociais, pol&iacute;ticas c pessoas) e n&atilde;o somente sobre a posi&ccedil;&atilde;o    oficial.</font></p>     <p><font size="2" face="Verdana">O caso mais conhecido de viol&ecirc;ncia contra    os defensores dos direitos humanos &eacute; o da presidenta do comit&ecirc;    estatal de direitos humanos de Sinaloa, a professora universit&aacute;ria, Norma    Corona, assassinada a tiros em plena rua. Esse assassinato foi condenado numa    grande mobiliza&ccedil;&atilde;o liderada pela Universidade de Sinaloa. Com    base na manifesta&ccedil;&atilde;o, o reitor da universidade foi intimidado    e amea&ccedil;ado por elemenentos da pol&iacute;cia civil federal. O caso n&atilde;o    est&aacute; satisfatoriamente resolvido.</font></p>     <p><font size="2" face="Verdana">Um &uacute;ltimo &acirc;mbito de viol&ecirc;ncia    &eacute; contra membros das organiza&ccedil;&otilde;es sociais, principalmente    camponesas, mas tamb&eacute;m sindicais e de bairros e comerciantes ambulantes.    Somente no per&iacute;odo entre dezembro de 1988 a abril de 1989 foram assassinados    12 dirigentes agr&aacute;rios. O padr&atilde;o que se observa &eacute; o assassinato    seletivo de dirigentes com longa experi&ecirc;ncia e grande peso local. Exemplos    disso s&atilde;o os assassinatos dos dirigentes J. Albores da OCEZ, de Chiapas,    e de J. A. Sim&oacute;n Zamora, da UNDRCA, em Michoac&aacute;n. Este &uacute;ltimo    caso tem caracter&iacute;sticas alarmantes j&aacute; que Sim&oacute;n foi seq&uuml;estrado    e torturado em sua casa durante v&aacute;rias horas diante de seus filhos, antes    de ser morto. O fato de o tra&ccedil;o principal da repress&atilde;o no campo    ser o assassinato seletivo n&atilde;o significa que tenham cessado os costumeiros    desalojamentos violentos das terras e os epis&oacute;dios de enfrentamento entre    camponeses e pistoleiros dos donos das terras, que somente na primeira metade    de 1990 ceifaram mais de 30 vidas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A viol&ecirc;ncia f&iacute;sica contra os sindicatos    vem sendo exercida atrav&eacute;s de duas modalidades distintas.<a name="tx32"></a><a href="#nt32"><sup>32</sup></a>    Em alguns casos foram utilizadas as for&ccedil;as repressivas do Estado, ou    seja, as for&ccedil;as armadas ou a pol&iacute;cia, e em outros, grupos de agressores    organizados pelos sindicatos oficialistas, denominados "charros" (pelegos),    particularmente a Confedera&ccedil;&atilde;o de Trabalhadores do M&eacute;xico    (CTM). Dessa maneira, &agrave;s v&eacute;speras da deten&ccedil;&atilde;o do    l&iacute;der petroleiro J. Hern&aacute;ndez, em fevereiro de 1989, todas as    instala&ccedil;&otilde;es da Petr&oacute;leos Mexicanos (Pemex) foram ocupadas    pelo ex&eacute;rcito, que se retirou somente meses depois. Igualmente, para    impedir uma greve na mina de cobre em Cananea, Sonora, o ex&eacute;rcito encenou    no mesmo ano uma ocupa&ccedil;&atilde;o militar tanto da mina como do povoado    onde moram os mineiros. Em ambos os casos a justificativa do uso inconstitucional    das for&ccedil;as armadas consistiu em evitar supostos atos de sabotagem cuja    veracidade ningu&eacute;m p&ocirc;de provar.</font></p>     <p><font size="2" face="Verdana">O uso de grupos agressores sempre foi uma pr&aacute;tica    dos dirigentes pelegos, antes em pequena escala, mas que durante os dois &uacute;ltimos    anos se intensificou notadamente. Outra das caracter&iacute;sticas &eacute;    que esses grupos atuaram coordenadamente com a pol&iacute;cia. Foram v&iacute;timas    dessa forma de repress&atilde;o, entre outros, os m&uacute;sicos, os ferrovi&aacute;rios,    os trabalhadores" da Ford, da Cervejaria Modelo e da aciaria TAMSA. Esses ataques    deixaram um saldo de muitos feridos e um trabalhador da Ford morto. E tanto    no caso da Ford como da Modelo, as f&aacute;bricas foram ocupadas pela pol&iacute;cia,    que l&aacute; permaneceu para "garantir" a produ&ccedil;&atilde;o. Dessa forma,    dezenas de milhares de trabalhadores viram&#45;se na an&ocirc;mala situa&ccedil;&atilde;o    de estarem trabalhando sob a vigil&acirc;ncia do ex&eacute;rcito ou da pol&iacute;cia    em tempos de paz e num pa&iacute;s supostamente democr&aacute;tico. O processo    repressivo, ademais, envolveu amea&ccedil;as, deten&ccedil;&otilde;es e pris&otilde;es    de sindicalistas e assessorias sindicais.</font></p>     <p><font size="2" face="Verdana">A repress&atilde;o no &acirc;mbito sindical &eacute;    agravada pelo fato de, em praticamente todos os casos, ter sido precedida por    viola&ccedil;&otilde;es da legisla&ccedil;&atilde;o trabalhista vigente no que    diz respeito ao direito de greve e aos mecanismos previstos para estabelecer    a representa&ccedil;&atilde;o legal dos trabalhadores.<a name="tx33"></a><a href="#nt33"><sup>33</sup></a> Assim, quase se converteu    em norma que as greves fossem declaradas "inexistentes" pelas autoridades competentes    apesar de os sindicatos cumprirem todos os requisitos da lei para poderem deflagr&aacute;&#45;las.    Igualmente, a Secretaria do Trabalho e Previs&atilde;o &#91;Assist&ecirc;ncia&#93;    Social (STPS) atuou com not&oacute;ria parcialidade a favor dos sindicatos pelegos    nos conflitos pela titularidade dos contratos coletivos, negando&#45;se a dar    entrada nas demandas dos democr&aacute;ticos; suspendendo o registro dos comit&ecirc;s    executivos rebeldes; propiciando relatos falsos e solapando a viol&ecirc;ncia    propiciada pelos dirigentes pelegos. &Eacute; significativo que o secret&aacute;rio    da STPS, A. Farell (conhecido advogado patronal antes de ocupar esse posto),    tenha prometido num almo&ccedil;o com a c&uacute;pula do Congresso do Trabalho    (CT) apoiar as organiza&ccedil;&otilde;es pelegas e reprimir os movimentos sindicais    "promovidos pela oposi&ccedil;&atilde;o".<a name="tx34"></a><a href="#nt34"><sup>34</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A QUEST&Atilde;O SINDICAL: UM N&Oacute;    DE CONTRADI&Ccedil;&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">O crescente recurso a procedimentos ilegais e    &agrave; viol&ecirc;ncia contra os sindicatos n&atilde;o se deve, claro, a uma    perversidade intr&iacute;nseca do atual governo, mas &eacute; explicada pelos    problemas que enfrenta para impor seu projeto e transitar para uma nova forma    de domina&ccedil;&atilde;o sobre a classe trabalhadora, sem perder nesse processo    o controle sobre ela. No caso mexicano isto significa tamb&eacute;m modificar    a rela&ccedil;&atilde;o com a dire&ccedil;&atilde;o do sindicalismo oficial,    o setor oper&aacute;rio do PRI agrupado no CT, j&aacute; que imp&otilde;e obst&aacute;culos    objetivos ao projeto de moderniza&ccedil;&atilde;o neoliberal. E assim &eacute;    tanto porque suas formas de domina&ccedil;&atilde;o (controle do emprego, clientelismo,    corrup&ccedil;&atilde;o, viol&ecirc;ncia, etc.) s&atilde;o disfuncionais no    novo esquema de acumula&ccedil;&atilde;o, como porque as c&uacute;pulas pelegas    constituem grupos de poder pol&iacute;tico e econ&ocirc;mico que n&atilde;o    t&ecirc;m lugar no novo bloco dominante.</font></p>     <p><font size="2" face="Verdana">Todavia, o problema da marginaliza&ccedil;&atilde;o    dos pelegos complicou&#45;se para o governo seja pelas lutas internas do PRI,    seja pelo surgimento do movimento cardenista, que tem uma base importante entre    os trabalhadores assalariados, ainda que n&atilde;o se expresse organicamente.    Dessa forma, C&aacute;rdenas ganhou, inclusive segundo os dados oficiais, na    &aacute;rea metropolitana da Cidade do M&eacute;xico, que apresenta a concentra&ccedil;&atilde;o    industrial e de servi&ccedil;os mais importante do pa&iacute;s, bem como na    grande maioria dos p&oacute;los de desenvolvimento petroleiro, petroqu&iacute;mico    e metal&uacute;rgico.<a name="tx35"></a><a href="#nt35"><sup>35</sup></a> A    dupla contradi&ccedil;&atilde;o que o governo tem que enfrentar consiste ao    mesmo tempo em necessitar marginalizar o peleguismo e em requer&ecirc;&#45;lo    como aliado no PRI, como comparsa na "negocia&ccedil;&atilde;o com os agentes    econ&ocirc;micos", e para deter o avan&ccedil;o da democratiza&ccedil;&atilde;o    dos sindicatos e do surgimento est&aacute;vel de organiza&ccedil;&otilde;es    independentes. Por isso, mant&eacute;m uma rela&ccedil;&atilde;o amb&iacute;gua    com os sindicatos corporativos que ultimamente se cristalizou numa alian&ccedil;a    aberta, mas provavelmente tempor&aacute;ria, com eles, particularmente com a    CTM.<a name="tx36"></a><a href="#nt36"><sup>36</sup></a></font></p>     <p><font size="2" face="Verdana">Apesar dessas complica&ccedil;&otilde;es, a pol&iacute;tica    salinista apresenta, como de resto os projetos neo&#45;liberais, o eixo estrat&eacute;gico    de golpear os trabalhadores organizados para lograr objetivos gerais de ordem    econ&ocirc;mica e pol&iacute;tica. Dessa forma, no que diz respeito ao plano    econ&ocirc;mico, pretende abrir caminho para a privatiza&ccedil;&atilde;o das    empresas paraestatais, "limpando&#45;as" de seus contratos coletivos, e garantir    para o pr&oacute;ximo per&iacute;odo o baixo n&iacute;vel salarial, a principal    "vantagem comparativa" da economia mexicana. No n&iacute;vel pol&iacute;tico,    o objetivo consiste em redefinir a rela&ccedil;&atilde;o geral entre capital    e trabalho que surgiu da alian&ccedil;a social da Revolu&ccedil;&atilde;o Mexicana    e delineada pelo artigo 123 da Constitui&ccedil;&atilde;o, e, sob formas particulares,    nos contratos coletivos dos grandes sindicatos com os contingentes oper&aacute;rios    mais importantes.<a name="tx37"></a><a href="#nt37"><sup>37</sup></a></font></p>     <p><font size="2" face="Verdana">Assim, rec&eacute;m&#45;instalado o novo governo,    o secret&aacute;rio da STPS anunciou ser necess&aacute;rio mudar a legisla&ccedil;&atilde;o    do trabalho para adequ&aacute;&#45;la &agrave;s novas condi&ccedil;&otilde;es    produtivas.<a name="tx38"></a><a href="#nt38"><sup>38</sup></a> O calend&aacute;rio    definido permitia supor que se preparava a proposta da nova legisla&ccedil;&atilde;o    para apresent&aacute;&#45;la &agrave; C&acirc;mara dos Deputados em julho de    1989. O an&uacute;ncio gerou um amplo debate p&uacute;blico que deixou claro    que est&aacute; a caminho uma profunda contra&#45;reforma trabalhista, mas tamb&eacute;m    que existe um bloco de for&ccedil;as, incluindo setores do peleguismo, disposto    a defender o espirito original do artigo 123 da Constitui&ccedil;&atilde;o.<a name="tx39"></a><a href="#nt39"><sup>39</sup></a>    Diante da forte oposi&ccedil;&atilde;o &agrave; contra&#45;reforma trabalhista,    o governo mudou de t&aacute;tica para impor sua pol&iacute;tica trabalhista;    decis&atilde;o sobre a qual provavelmente tamb&eacute;m influ&iacute;ram suas    dificuldades para impor a contra&#45;reforma eleitoral. Dessa forma, agora est&atilde;o    colocados, para o governo, primeiro, derrotar os principais sindicatos e desmontar    seus contratos coletivos, e depois, formalizar essa situa&ccedil;&atilde;o de    fato com um novo marco legal da rela&ccedil;&atilde;o trabalhador&#45;patr&atilde;o.    Vale dizer, prop&otilde;e&#45;se a gerar uma nova correla&ccedil;&atilde;o de    for&ccedil;as pol&iacute;ticas para garantir o &ecirc;xito de seu projeto.</font></p>     <p><font size="2" face="Verdana">O conte&uacute;do concreto da estrat&eacute;gia<a name="tx40"></a><a href="#nt40"><sup>40</sup></a>    para lograr essa redefini&ccedil;&atilde;o consiste, de um lado, em restringir    os princ&iacute;pios de bi&#45;lateralidade e contrata&ccedil;&atilde;o coletiva,    o que equivale a destruir o n&uacute;cleo mais importante de poder do sindicato.    Por outro lado, alterar a composi&ccedil;&atilde;o da classe trabalhadora reduzindo    ao m&iacute;nimo os trabalhadores com uma rela&ccedil;&atilde;o de trabalho    regular e deslocando o resto para uma rela&ccedil;&atilde;o individual e n&atilde;o    regulamentada com o capital. Da&iacute; a insist&ecirc;ncia em ampliar a possibilidade    legal de contrata&ccedil;&atilde;o individual; a liberdade de sub&#45;contrata&ccedil;√£o;    o impulso ao crescimento acelerado da "f&aacute;brica difusa" e outras formas    da economia informal; a n&atilde;o regulamenta&ccedil;&atilde;o do trabalho    agr&iacute;cola e da utiliza&ccedil;&atilde;o do trabalho bra&ccedil;al pelos    EUA. Todo esse conjunto significa cumprir a exig&ecirc;ncia reiterada dos empres&aacute;rios    nacionais e estrangeiros para desregular e flexibilizar a rela&ccedil;&atilde;o    trabalhador&#45;patr&atilde;o para poderem exercer a "liberdade de administra&ccedil;&atilde;o".<a name="tx41"></a><a href="#nt41"><sup>41</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os fatos ocorridos durante os dois primeiros    anos do regime salinista demonstram o car&aacute;ter estrat&eacute;gico que    o governo atribui ao enfraquecimento dos trabalhadores organizados. Em conseq&uuml;&ecirc;ncia,    lan&ccedil;ou uma ofensiva constante e agressiva contra os sindicatos e seus    contratos coletivos, utilizando as mais variadas medidas legais, e como se viu,    ilegais. N&atilde;o &eacute; aleat&oacute;rio que entre os sindicatos atingidos    encontrem&#45;se os das mais variadas empresas que encabe&ccedil;am a lista    das 500 maiores do pa&iacute;s:<a name="tx42"></a><a href="#nt42"><sup>42</sup></a>    Pemex, Ford, Telmex, Aerom&eacute;xico, Mexicana de Avia&ccedil;&atilde;o, AHMSA,    Cervejaria Modelo, TAMSA, Sicartsa e Mineradora Cananea. Tampouco carece de    sentido que os golpes tenham sido mais duros nas empresas paraestatais, dado    que &eacute; a&iacute; que se logrou consolidar mais sistematicamente as conquistas    dos trabalhadores.<a name="tx43"></a><a href="#nt43"><sup>43</sup></a> Ademais,    golpe&aacute;&#45;las demonstrou para os investidores a disposi&ccedil;&atilde;o    governamental de cumprir a promessa de privatiza&ccedil;&atilde;o com os contratos    coletivos abolidos.</font></p>     <p><font size="2" face="Verdana">Os trabalhadores diretamente envolvidos na ofensiva    contra os contratos coletivos somam, num c&aacute;lculo conservador, mais de    meio milh&atilde;o. Mesmo assim, quando analisados por ramos, este n&uacute;mero    torna&#45;se ainda mais significativo, j&aacute; que est&atilde;o envolvidos    os contingentes mais relevantes de mineiros&#45;metal&uacute;rgicos do petr&oacute;leo    e da petroqu&iacute;mica; da ind&uacute;stria a&ccedil;ucareira, das telecomunica&ccedil;&otilde;es,    avia&ccedil;&atilde;o, transporte e automotriz. Ressalta o fato de que n&atilde;o    se trata de problemas de sindicatos particulares, mas de um ataque &agrave;    classe oper&aacute;ria mexicana com transcend&ecirc;ncia para a na&ccedil;&atilde;o    inteira.</font></p>     <p><font size="2" face="Verdana">Com essa estrat&eacute;gia o governo salinista,    rapidamente, pode cumprir seus objetivos econ&ocirc;micos. Dessa forma, n&atilde;o    somente logrou manter baixo o sal&aacute;rio, mas inclusive logrou deprimi&#45;lo,    segundo dados do Banco de M&eacute;xico, em 14%. Da mesma forma, acelerou o    processo de privatiza&ccedil;&atilde;o das empresas paraestatais, entre as quais    j&aacute; foram vendidas a Aerom&eacute;xico, a Mexicana de Avia&ccedil;&atilde;o,    a Minera&ccedil;&atilde;o Cananea, a maioria dos engenhos de a&ccedil;&uacute;car    e a Telmex. Est&atilde;o, ainda, &agrave; venda os bancos e o grupo Sidermex,    que inclui a AHMSA e Sicartsa. Merece men&ccedil;&atilde;o &agrave; parte a    Pemex, j&aacute; que sua privatiza&ccedil;&atilde;o significa um problema pol&iacute;tico    de primeira ordem para o governo, e que por isso n&atilde;o se deu abertamente.    Sem embargo, o golpe ao sindicato e o desmantelamento do contrato coletivo em    1989 abriram o processo de subdivis&atilde;o dessa empresa e sua privatiza&ccedil;&atilde;o    parcial com a reclassifica&ccedil;&atilde;o de 30 produtos petroqu&iacute;micos    de prim&aacute;rios a secund&aacute;rios, e com a subcontrata&ccedil;&atilde;o    de uma grande quantidade de atividades, legalizando com isto a entrada do capital    privado nacional e estrangeiro no que era de &acirc;mbito exclusivo da Pemex.<a name="tx44"></a><a href="#nt44"><sup>44</sup></a></font></p>     <p><font size="2" face="Verdana">&Eacute; no terreno pol&iacute;tico que o governo    salinista est&aacute; encontrando problemas para impor seu projeto. Assim, a    combatividade oper&aacute;ria, por exemplo em Sicartsa, Cananea, Ford e Modelo,    viu&#45;se refor&ccedil;ada porque os conflitos deixaram de ser problemas sindicais    isolados e converteram&#45;se em trincheiras de defesa social. Socializaram&#45;se    porque contingentes sociais e pol&iacute;ticos importantes consideram que a    defesa dos sindicatos &eacute; sua pr&oacute;pria defesa. Tal como nos conflitos    eleitorais, os conflitos trabalhistas deixaram de dizer respeito somente aos    diretamente envolvidos e converteram&#45;se num confronto amplo com o governo.</font></p>     <p><font size="2" face="Verdana">O fato de a profundidade das contradi&ccedil;&otilde;es    ter impedido dar uma "solu&ccedil;&atilde;o geral" para o problema da reestrutura&ccedil;&atilde;o    sindical n&atilde;o significa que esse projeto esteja abandonado. &Eacute; de    se esperar que o governo continue incentivando uma renova&ccedil;&atilde;o controlada    do sindicalismo com o prop&oacute;sito de tirar&#45;lhe seus tra&ccedil;os mais    obstaculizantes. No entanto, dos acontecimentos relatados depreende&#45;se que    isto n&atilde;o significa que se pretenda permitir um processo de democracia    e independ&ecirc;ncia sindical, mas promover um neo&#45;corporativismo compat&iacute;vel    com o neo&#45;liberalismo. Ante essa perspectiva, h&aacute; uma s&eacute;rie    de elementos que indicam estar&#45;se buscando compor um esquema de sindicatos    com capacidade de negocia&ccedil;&atilde;o nas grandes empresas; sindicatos    de empresa ao inv&eacute;s de sindicatos confederados em alguns centros de trabalho    de m&eacute;dio porte e a desindicaliza&ccedil;&atilde;o em outros e na pequena    empresa. A diferen&ccedil;a desse esquema com o atual seria a proemin&ecirc;ncia    do sindicato de empresa e o debilitamento das centrais e confedera&ccedil;&otilde;es    sindicais, e uma amplia&ccedil;&atilde;o do n&uacute;mero de trabalhadores n&atilde;o    sindicalizados. Isto implicaria no fim do sindicalismo centralizado com comando    &uacute;nico e da negocia&ccedil;&atilde;o em bloco a favor da negocia&ccedil;&atilde;o    empresa por empresa, t&atilde;o promovida pelos empres&aacute;rios.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="verdana">O PROBLEMA DE FUNDO: REESTRUTUTA&Ccedil;&Atilde;O    DA DOMINA&Ccedil;&Atilde;O POL&Iacute;TICA</font></b></p>     <p><font size="2" face="Verdana">A quest&atilde;o sindical assume sua real dimens&atilde;o    quando vista no contexto do problema de fundo que o governo atual enfrenta,    a saber, como impor &agrave; sociedade, de maneira est&aacute;vel, o projeto    neo&#45;liberal. A condi&ccedil;&atilde;o disto &eacute; uma profunda reestrutura&ccedil;&atilde;o    da domina&ccedil;&atilde;o pol&iacute;tica para que o novo bloco dominante se    garanta no poder. O que distingue o caso mexicano &eacute; que a imposi&ccedil;&atilde;o    inicial do projeto econ&oacute;mico&#45;pol&iacute;tico neoliberal tornou&#45;se    poss&iacute;vel pelas mudan&ccedil;as no interior do partido de estado sem que    um processo de luta entre as distintas for&ccedil;as pol&iacute;ticas fosse    mediado com a sociedade. Ocorreu algo semelhante a um "golpe de estado" no interior    do partido de estado. Parece justificado lan&ccedil;ar m&atilde;o dessa figura&ccedil;&atilde;o    porque, fazendo uso do poder presidencial quase absoluto, imp&ocirc;s&#45;se    um projeto, e depois um sucessor que o garantisse, violando as premissas, acordos    e pr&aacute;ticas de pr&oacute;prio partido de estado, e sem que se desse um    processo de negocia&ccedil;&atilde;o.<a name="tx45"></a><a href="#nt45"><sup>45</sup></a>    Com isto t&ecirc;m fim o pacto social e o consenso partid&aacute;rio, o que    levou o governo a recorrer cada vez mais &agrave; viola&ccedil;&atilde;o do    estado de direito e &agrave; repress&atilde;o para garantir seu dom&iacute;nio.    Imposto o projeto econ&ocirc;mico da fra&ccedil;&atilde;o burguesa emergente,    agora necessita lograr as adequa&ccedil;&otilde;es pol&iacute;ticas para consolidar    sua hegemonia.</font></p>     <p><font size="2" face="Verdana">O grave problema para os novos governantes &eacute;    que isto ocorre quando j&aacute; surgiu uma for&ccedil;a social e pol&iacute;tica    majorit&aacute;ria com um projeto nacional&#45;popular&#45;democr&aacute;tico    e em franca oposi&ccedil;&atilde;o ao projeto neo&#45;liberal&#45;neo&#45;corporativo:    o movimento cardenista e o PRD. No per&iacute;odo anterior poder&#45;se&#45;ia    haver dado uma negocia&ccedil;&atilde;o pol&iacute;tica com o PAN sem que isto    colocasse em risco a continuidade do projeto econ&ocirc;mico. Seguramente essa    foi a via vislumbrada por uma parte da fra&ccedil;&atilde;o emergente e apoiada    pelo governo dos EUA, que via com bons olhos o PAN e pressionava o PRI para    que respeitasse o voto nas elei&ccedil;&otilde;es anteriores a 1988.</font></p>     <p><font size="2" face="Verdana">Disso depreende&#45;se, portanto, que a recusa    do governo em transformar o regime pol&iacute;tico mexicano e convert&ecirc;&#45;lo    numa real democracia representativa hoje encontra explica&ccedil;&atilde;o na    aus&ecirc;ncia de uma for&ccedil;a pol&iacute;tica de negocia&ccedil;&atilde;o    que pudesse ganhar as elei&ccedil;&otilde;es com uma plataforma neo&#45;liberal.    Se &eacute; assim, admitir uma transi&ccedil;&atilde;o democr&aacute;tica, que    no caso mexicano n&atilde;o pode ter outro conte&uacute;do sen&atilde;o o de    por fim ao regime de partido de estado, n&atilde;o s&oacute; significaria o    fim do PRI e sua forma particular de domina&ccedil;&atilde;o pol&iacute;tica,    como tamb&eacute;m, com grande probabilidade, o fim do projeto neo&#45;liberal.    Depois da rebeli&atilde;o eleitoral de 1988 parece claro que para que haja pol&iacute;tica    neo&#45;liberal &eacute; necess&aacute;rio que ela seja tamb&eacute;m neo&#45;corporativa.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As alian&ccedil;as do governo salinista confirmam    essa hip&oacute;tese. Dessa forma, h&aacute; uma alian&ccedil;a consistente    com a grande burguesia nacional e estrangeira que est&aacute; vendo todas as    suas exig&ecirc;ncias cumpridas com a sa&iacute;da espetacular do estado da    economia, privatizando tudo o que havia sonhado e ainda mais; com a abertura    comercial e de invers&atilde;o estrangeira, encaminhada no Acordo de Livre Com&eacute;rcio    com os EUA; com a desregula&ccedil;&atilde;o e flexibiliza&ccedil;&atilde;o    da rela&ccedil;&atilde;o trabalhador&#45;patr&atilde;o. Essa alian&ccedil;a    expressa&#45;se tamb&eacute;m nos fatos de o governo Bush estar dando apoio    econ&ocirc;mico significativo &agrave; sua contraparte mexicana, e ter arquivado    suas preocupa&ccedil;&otilde;es com a democracia no M&eacute;xico.</font></p>     <p><font size="2" face="Verdana">No terreno propriamente pol&iacute;tico, o governo    logrou at&eacute; agora manter certa disciplina no PRI &agrave;s custas de importantes    concess&otilde;es aos "dinossauros", como a CTM, e retardando a prometida democratiza&ccedil;&atilde;o    do partido. Isto pode ser observado nitidamente em sua XIV Assembl&eacute;ia,    celebrada em setembro de 1990, que resultou num parto da montanha e foi encerrada    com um discurso duro de Salinas reivindicando as piores tradi&ccedil;&otilde;es    corporativas e de incondicionalidade pol&iacute;tica do PRI. Isso teve custos    pol&iacute;ticos de perda de credibilidade interna e externa e de novas fraturas    internas. Os sonhos de se ter de imediato um PRI democr&aacute;tico, unido e    majorit&aacute;rio est&atilde;o se convertendo num pesadelo de coer&ccedil;&atilde;o,    manipula&ccedil;&atilde;o, desuni&atilde;o, imposi&ccedil;&atilde;o e fraudes.</font></p>     <p><font size="2" face="Verdana">Outra vertente das alian&ccedil;as governamentais    que merece ser analisada &eacute; a rela&ccedil;&atilde;o com a atual dire&ccedil;&atilde;o    do PAN, j&aacute; que ela logrou romper, em ocasi&otilde;es cruciais, a unidade    da oposi&ccedil;&atilde;o com o compromisso democr&aacute;tico. Assim, apesar    de o PAN e o PRD terem feito acordo de n&atilde;o aceita&ccedil;&atilde;o das    mudan&ccedil;as constitucionais com rela&ccedil;&atilde;o ao sistema eleitoral    se n&atilde;o estivessem garantidos os pontos b&aacute;sicos de lisura eleitoral,    o PAN rompeu o acordo &agrave;s v&eacute;speras da vota&ccedil;&atilde;o na    C&acirc;mara dos Deputados depois de haver negociado "uma carta de inten&ccedil;&otilde;es"    com Salinas que, segundo ambos, iria garantir avan&ccedil;os importantes na    legisla&ccedil;&atilde;o regulamentar.<a name="tx46"></a><a href="#nt46"><sup>46</sup></a>    Gra&ccedil;as a essa deser&ccedil;&atilde;o de &uacute;ltima hora, o PRI logrou    obter a vota&ccedil;&atilde;o necess&aacute;ria para sua proposta. Posteriormente,    as promessas de Salinas foram retiradas, e imp&ocirc;s&#45;se a sua lei.</font></p>     <p><font size="2" face="Verdana">A conduta pouco coerente da dire&ccedil;&atilde;o    do PAN, que lhe custou a perda de credibilidade entre seus eleitores e s&eacute;rios    conflitos pol&iacute;ticos em seu partido,<a name="tx47"></a><a href="#nt47"><sup>47</sup></a>    parece obedecer a v&aacute;rias raz&otilde;es. Uma primeira delas &eacute; que    partilha essencialmente do projeto econ&ocirc;mico neo&#45;liberal. A segunda    &eacute; que se bem tenha sido v&iacute;tima das fraudes eleitorais em determinadas    ocasi&otilde;es, todavia logrou negociar o reconhecimento de algumas vit&oacute;rias    importantes como, por exemplo, o governo de Baja California e a presid&ecirc;ncia    municipal de M&eacute;rida, a capital de Yucat&aacute;n. Tomados em seu conjunto,    delineia&#45;se um c&aacute;lculo que aposta n&atilde;o na democracia, mas no    estabelecimento do velho projeto de um bi&#45;partidarismo PRI&#45;PAN, que    com a emerg&ecirc;ncia do PRD parecia desfeito. H&aacute; que se assinalar,    no entanto, que setores muito importantes do PAN rejeitam esse tipo de pol&iacute;tica    e est&atilde;o demonstrando uma real voca&ccedil;&atilde;o democr&aacute;tica.    Mas essa posi&ccedil;&atilde;o sofreu um golpe com a morte de M. Clouthier,    candidato do PAN &agrave; presid&ecirc;ncia em 1988, num estranho acidente de    autom&oacute;vel, no ano de 1989.</font></p>     <p><font size="2" face="Verdana">A pe&ccedil;a que falta na nova alian&ccedil;a    social &eacute; sua base de massas, j&aacute; que nenhum regime, nem as ditaduras,    pode subsistir sem ela. A estrat&eacute;gia salinista nesse ponto descansa sobre    dois eixos b&aacute;sicos. Um &eacute;, como j&aacute; visto, debilitar os produtores    diretos organizados, ou seja, as organiza&ccedil;&otilde;es oper&aacute;rias    e camponesas que s&atilde;o contingentes muito atingidos pelo projeto neo&#45;liberal,    e cujas reivindica&ccedil;&otilde;es &#45; sal&aacute;rio, emprego e participa&ccedil;&atilde;o    nas decis&otilde;es produtivas &#45; n&atilde;o t&ecirc;m cabida no esquema    atual.</font></p>     <p><font size="2" face="Verdana">O outro consiste em estabelecer um novo clientelismo    pol&iacute;tico entre os setores mais pauperizados, que hoje s&atilde;o uma    parte muito importante da popula&ccedil;&atilde;o &#45; 50,7% dos mexicanos    vivem em condi&ccedil;&otilde;es de pobreza, e destes 42% em extrema pobreza.<a name="tx48"></a><a href="#nt48"><sup>48</sup></a>    Esse clientelismo baseia&#45;se no manejo discriminado de recursos p&uacute;blicos    encaminhados para garantir votos. O programa espec&iacute;fico, com or&ccedil;amento    pr&oacute;prio, para isto &eacute; o Programa Nacional de Solidariedade (Pronasol),    manejado diretamente pelo Executivo, e supostamente orientado para resolver    problemas de extrema pobreza. Onde antes havia reconhecimento e certo cumprimento    de direitos sociais, hoje pretende&#45;se usar discricionariamente a caridade    p&uacute;blica para lograr ades&otilde;es.</font></p>     <p><font size="2" face="Verdana">Como se pode ver, o problema do governo salinista    n&atilde;o &eacute; que care&ccedil;a de uma estrat&eacute;gia pol&iacute;tica    e de um sistema de alian&ccedil;as, mas que estes s&atilde;o fr&aacute;geis    e se baseiam em premissas n&atilde;o cumpridas. Dessa forma, a alian&ccedil;a    com a grande burguesia depende, em grande medida, de que o governo continue    implementando sua pol&iacute;tica e, ademais, demonstre capacidade de impor    controle pol&iacute;tico sobre a sociedade. A reestrutura&ccedil;&atilde;o do    PRI est&aacute; atravessada por contradi&ccedil;&otilde;es irredut&iacute;veis    que podem a qualquer momento se traduzir em crise, e cuja resolu&ccedil;&atilde;o    significa atingir grupos com capacidade de resposta e de fraturar ainda mais    o partido. A negocia&ccedil;&atilde;o com o PAN depende da preponder&acirc;ncia    da linha pol&iacute;tica da dire&ccedil;&atilde;o atual e de que n&atilde;o    se estenda ainda mais na sociedade a luta por uma democracia plena. A desorganiza&ccedil;&atilde;o    dos produtores organizados n&atilde;o est&aacute; garantida at&eacute; que se    logre isol&aacute;&#45;los do resto da sociedade e impor&#45;lhes um novo marco    jur&iacute;dico que legalize sua dispers&atilde;o e a "liberdade de administra&ccedil;&atilde;o".    E, finalmente, a constru&ccedil;&atilde;o de uma base de massas com medidas    de clientelismo pol&iacute;tico est&aacute; condicionada a se lograr convencer    aos pobres que n&atilde;o tem outro rem&eacute;dio sen&atilde;o aceitar as migalhas    do executivo, e n&atilde;o tomar consci&ecirc;ncia de que com outro governo    poderiam ter dignidade e direitos sociais.</font></p>     <p><font size="2" face="Verdana">De seu lado, o movimento democr&aacute;tico nucleado    pelo cardenismo tampouco tem ganha a contenda. Tem que construir com paci&ecirc;ncia    e maturidade um grande acordo para a democracia at&eacute; que abranja todas    as for&ccedil;as e pessoas comprometidas com o fim do regime de partido de estado    e com o respeito &agrave; vontade popular expressa nas urnas. Tem que ser inflex&iacute;vel    em seu compromisso moral de respeitar o voto rejeitando toda a negocia&ccedil;&atilde;o    pol&iacute;tica que signifique troc&aacute;&#45;lo por vantagens imediatas.    Tem que derrotar por meios pac&iacute;ficos mas en&eacute;rgicos a fraude eleitoral.    Tem que reverter o absente&iacute;smo e combater a id&eacute;ia de que &eacute;    in&uacute;til votar diante das reiteradas fraudes. Tem que eleger as formas    e os momentos de confronto e n&atilde;o deixar que se lhe imponha como e onde    lutar. Tem que demonstrar que a democracia no M&eacute;xico &eacute; uma necessidade    n&atilde;o s&oacute; dos mexicanos mas de todas as na&ccedil;&otilde;es porque    a anti&#45;democracia numa na&ccedil;&atilde;o fronteiri&ccedil;a com os EUA,    com mais de 80 milh&otilde;es de habitantes, com a d&eacute;cima quinta economia    mundial, e com reservas de petr&oacute;leo estrat&eacute;gicas, &eacute; uma    amea&ccedil;a &agrave; paz e &agrave; conviv&ecirc;ncia pac&iacute;fica mundial.    Se consegui&#45;lo, o M&eacute;xico, ainda que seja o &uacute;ltimo, tamb&eacute;m    entrar&aacute; na transi&ccedil;&atilde;o democr&aacute;tica.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b><a name="nt"></a><a href="#tx">*</a></b> Tradu&ccedil;&atilde;o    <i>do </i>Am&eacute;lia Cohn    <!-- ref --><br>   <a name="nt01"></a><a href="#tx01">1</a> C&oacute;rdova, A: <i>La ideolog&iacute;a    de la Revoluci&oacute;n Mexicana, </i>ERA, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0102-6445199100020001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> Ianni, O: <i>El estado capitalista    en la &eacute;poca de C&aacute;rdenas, </i>ERA, M&eacute;xico, 1977 &#151;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6445199100020001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Gilly,    A: M&eacute;xico: dos crisis em <i>M&eacute;xico, la larga traves&iacute;a,    </i>Nuevo Imagen, M&eacute;xico, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0102-6445199100020001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> Anguiano, A: <i>El estado y la pol&iacute;tica    obrera en el Cardenismo, </i>ERA, M&eacute;xico, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0102-6445199100020001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> C&oacute;rdova, A: <i>La formaci&oacute;n    del poder pol&iacute;tico en M&eacute;xico, </i>ERA 1975 &#151;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0102-6445199100020001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Gonzales Casanova,    P: <i>El estado y los partidos pol&iacute;ticos en M&eacute;xico, </i>ERA, M&eacute;xico,    1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-6445199100020001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> Brandenburg, F: <i>The making of modem    Mexico. </i>Prentice Hall, Eaglewood Cliffs, 1964.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0102-6445199100020001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> Cordero, S; Santin, R; Tirado, R: <i>El    poder empresarial en M&eacute;xico, </i>Ed Terranova, M&eacute;xico, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-6445199100020001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt07"></a><a href="#tx07">7</a> Hamilton, N: <i>M&eacute;xico: los    l&iacute;mites de la autonomia del estado, </i>ERA, M&eacute;xico, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0102-6445199100020001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt08"></a><a href="#tx08">8</a> Alvarez A; Sandoval, E: Desarrollo    industrial y clase obrera en M&eacute;xico, <i>Cuadernos Pol&iacute;ticos </i>n∫    4, 1975 &#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-6445199100020001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Bartra, R: <i>Campesinado y poder pol&iacute;tico en M&eacute;xico,    </i>ERA, M&eacute;xico, 1976 &#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-6445199100020001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Valdez F: Los empresarios, la pol&iacute;tica    y el estado, <i>Cuadernos Pol&iacute;ticos n∫ </i>53, 1988, p. 47&#45;70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-6445199100020001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt09"></a><a href="#tx09">9</a> Guevara, G: Antecedentes y desarrollo    del movimiento de 1968, <i>Cuadernos Pol&iacute;ticos, </i>n∫ 17, 1978 p. 7&#45;34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6445199100020001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt10"></a><a href="#tx10">10</a> Huacuja, M; Woldenberg, J: <i>Estado    y lucha pol&iacute;tica en el M&eacute;xico actual. </i>El Caballito, M&eacute;xico,    1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-6445199100020001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> &#45; Lucha de clases: 1972&#45;1982. <i>Punto Cr&iacute;tico, </i>n∫    123. 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6445199100020001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> &#45; Luna, M; Tirado, R: La politizaci&oacute;n de los empresarios    (1970&#45;1982) em Labastida, J (ed): <i>Grupos econ&oacute;micos y organizaciones    empresariales ao M&eacute;xico, </i>Alianza Editorial, M&eacute;xico 1986, p.    411&#45;55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-6445199100020001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt11"></a><a href="#tx11">11</a> Alvares, A: <i>La crisis global del    capitalismo mexicano, </i>ERA, M&eacute;xico, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6445199100020001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> &#45; Luna&#45;Tirado op.    cit. &#45; Valdez op. cit.    <!-- ref --><br>   <a name="nt12"></a><a href="#tx12">12</a> Anguiano, A (ed): <i>La moderizaci&oacute;n    de M&eacute;xico. </i>UAM&#45;X, M&eacute;xico, 1990 &#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6445199100020001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Gilly, A: <i>Nuestra    ca&iacute;da en la modernidad, </i>Ed. Joan Bold&oacute;. M&eacute;xico, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6445199100020001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt13"></a><a href="#tx13">13</a> Basave, J; Morera, C: El poder de    la bolsa, <i>Brecha </i>n∫ 1, 1986, p. 17&#45;32.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-6445199100020001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> &#45; Leriche, C; Quintana,    E; Bustos, P: La bolsa de valores y la agon&iacute;a financiera, <i>El Cotidian    </i>n∫ 16, 1987 p. 74&#45;85.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-6445199100020001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt14"></a><a href="#tx14">14</a> Alvarez, A; Mendoza, G: 1986, Un capitalismo    depredador en crisis. <i>Cuadernos Pol&iacute;ticos </i>n∫ 53, 1988, p.&nbsp;    34&#45;46 &#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0102-6445199100020001200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Fernandez&#45;Vega, C: La actividad bursatil en M&eacute;xico    acaparada por 114 familias <i>Perfil de la Jornada, </i>15 diciembre, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6445199100020001200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt15"></a><a href="#tx15">15</a> Monsivais, C: <i>Entrada libre. Cr&oacute;nica    de una sociedad que se organiza, </i>ERA, M&eacute;xico, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6445199100020001200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt16"></a><a href="#tx16">16</a> Bolivar, A; Marines, R; Romero, MA:    Candidaturas, disidencias y programas y Dias de radio y jornadas de incertidumbre    bursatil. <i>El Cotidiano </i>n∫ 20, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-6445199100020001200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt17"></a><a href="#tx17">17</a> Meyemberg, Y; Reveles, F: La Campa&ntilde;a    electoral de C. C&aacute;rdenas, <i>Estudios Pol&iacute;ticos </i>vol. 7, n∫    3, 1988 p. 49&#45;74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6445199100020001200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt18"></a><a href="#tx18">18</a> Molinar, J: Cr&oacute;nica del d&iacute;a    que el sistema se cay&oacute;&#45;call&oacute;, <i>El Cotidiano </i>n∫ 25, 1988    p. 3&#45;8.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6445199100020001200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt19"></a><a href="#tx19">19</a> Barbera, J et al: <i>Radiografia del    fraude, </i>Nuestro Tiempo, M&eacute;xico, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6445199100020001200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> &#45; Gomez Tagle, S: Racionalidad    de lo irracional en <i>La transici&oacute;n democr&aacute;tica, </i>UAM&#45;X,    M&eacute;xico, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6445199100020001200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> &#45; Krieger, E: El proceso electoral de 1988 <i>Cuadernos    Pol&iacute;ticos n∫ 56, 1990 </i>&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6445199100020001200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Vicencio, A: La danza de los votos, <i>La    transici&oacute;n democr&aacute;tica, </i>UAM&#45;X, M&eacute;xico, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6445199100020001200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt20"></a><a href="#tx20">20</a> EL <i>Cotidiano </i>n∫ 25, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6445199100020001200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt21"></a><a href="#tx21">21</a> <i>La Jornada </i>2 diciembre, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6445199100020001200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt22"></a><a href="#tx22">22</a> El C&oacute;digo Federal Electoral    y su aplicaci&oacute;n pr&aacute;ctica en <i>Las elecciones federales de 1988,    </i>FCPS UNAM, M&eacute;xico, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6445199100020001200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt23"></a><a href="#tx23">23</a> PRD: <i>Propuesta de reforma electoral    </i>M&eacute;xico, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6445199100020001200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt24"></a><a href="#tx24">24</a> Ibid.    <!-- ref --><br>   <a name="nt25"></a><a href="#tx25">25</a> C&oacute;digo Federal de Instituciones    y Procedimientos Electorales, M&eacute;xico, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6445199100020001200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> &#151; Las confrontaciones    pol&iacute;tico&#45;electorales, <i>1990: Situaci&oacute;n nacional: balance    y propuestas, </i>Comisi&oacute;n de Estudios Econ&oacute;micos y Sociales del    PRD, M&eacute;xico, 1990, p. 5&#45;14.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6445199100020001200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt26"></a><a href="#tx26">26</a> O relato das formas de fraude baseia&#45;se    na revis&atilde;o da imprensa sobre os processos eleitorais de 1989 e at&eacute;    agosto de 1990, publicado no informe especial: La Lucha contra el fraude, <i>Coyuntura,    </i>n∫ 11, 1990,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6445199100020001200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> e com rela&ccedil;&atilde;o a Edo de M&eacute;xico, Hidalgo    e Yucat&aacute;n na revis&atilde;o da imprensa de novembro e dezembro 1990.    <!-- ref --><br>   <a name="nt27"></a><a href="#tx27">27</a> Calder&oacute;n, E: Cuantos somos    en la Cd de M&eacute;xico?, <i>La Jornada </i>24 septiembre, 1990 &#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6445199100020001200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Calder&oacute;n,    E: Cual de los dos es el bueno, <i>La Jomada </i>16<i> </i>octubre, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6445199100020001200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt28"></a><a href="#tx28">28</a> La lucha contra el fraude op cit.    <br>   <a name="nt29"></a><a href="#tx29">29</a> O relato das viola&ccedil;&otilde;es    dos direitos humanos est&aacute; baseado nos seguintes informes:    <!-- ref --><br>   &#151;&nbsp; &nbsp;Americas Watch: <i>Los derechos humanos en M&eacute;xico:    una pol&iacute;tica de impunidad, </i>mayo, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445199100020001200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#151;&nbsp; Centro Fray F. de Vitoria: <i>Primer informe sobre los derechos    humanos en M&eacute;xico, </i>diciembre, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6445199100020001200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#151;&nbsp; CNDH: <i>Primer informe semestral: julio&#45;diciembre de 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445199100020001200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   </i> &#151;&nbsp; Comisi&oacute;n de Derechos Humanos del Consejo Nacional del    PRD: <i>Informe sobre los derechos humanos, septiembre, </i>1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6445199100020001200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#151;&nbsp; Informe sobre violencia y represi&oacute;n en M&eacute;xico, <i>Coyuntura    n∫ </i>10, junio, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445199100020001200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt30"></a><a href="#tx30">30</a> A reconstru&ccedil;&atilde;o dos acontecimentos    de abril de 1990 baseia&#45;se em <i>La Jomada e Proceso.    <!-- ref --><br>   </i> <a name="nt31"></a><a href="#tx31">31</a><i> La Jornada, </i>23 diciembre,    1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445199100020001200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt32"></a><a href="#tx32">32</a> Balance de un a&ntilde;o de pol&iacute;tica    laboral, 1989: <i>Informe de la situaci&oacute;n nacional, </i>Comisi&oacute;n    de Coyuntura del PRD, M&eacute;xico, 1989, p. 25&#45;31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6445199100020001200047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#45;&nbsp;la cuesti&oacute;n laboral, <i>1990: Situaci&oacute;n nacional: balance    y propuestas. </i>Comisi&oacute;n de Estudios Econ&oacute;micos y Sociales del    PRD M&eacute;xico, 1990, p. 35&#45;42.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445199100020001200048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#45;&nbsp;Pol&iacute;tica laboral de Carlos I, <i>Punto Cr&iacute;tico, </i>n∫    169, 1989, p. 19&#45;24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6445199100020001200049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt33"></a><a href="#tx33">33</a> La cuesti&oacute;n laboral op cit    &#151; Aguilar, J: Relaciones estado&#45;sindicatos: 1982&#45;1990, <i>El Cotidiano    </i>n∫ 38, 1990, p. 67&#45;70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445199100020001200050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt34"></a><a href="#tx34">34</a> <i>La Jomada, </i>3 marzo, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6445199100020001200051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt35"></a><a href="#tx35">35</a> El <i>Cotidiano </i>n∫ 25, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445199100020001200052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt36"></a><a href="#tx36">36</a> Garavito, RA: Sin pacto laboral para    la productividad, <i>El Cotidiano </i>n∫ 38, 1990, p. 3&#45;9.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6445199100020001200053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#151; La cuesti&oacute;n laboral op. cit.    <!-- ref --><br>   <a name="nt37"></a><a href="#tx37">37</a> Davis, M: <i>Prisoners of the American    dream, </i>Verso, Londres, 1986 &#151;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6445199100020001200054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Lipietz, A: The debt problem, european    integration and the new phase of world crisis, <i>New Left Review </i>n∫ 178,    1989, p. 37&#45;50.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445199100020001200055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt38"></a><a href="#tx38">38</a> S&aacute;nchez Bayl&oacute;n T: La    nueva legislaci&oacute;n laboral anunciada por el r&eacute;gimen en <i>Dos Proyectos    de Naci&oacute;n, </i>STUNAM, M&eacute;xico, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6445199100020001200056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt39"></a><a href="#tx39">39</a> Bensus&aacute;n, G; Garcia, C (ed):    <i>Modernidad y legislaci&oacute;n laboral, </i>UAM&#45;FFE, M&eacute;xico,    1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445199100020001200057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt40"></a><a href="#tx40">40</a> Bensus&aacute;n, G; Garc&iacute;a,    C (ed): <i>Estado y sindicatos: crisis de una relaci&oacute;n,</i> UAM&#45;FFE,    M&eacute;xico, 1989 &#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6445199100020001200058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Laurell AC: Sicartsa: La esencia de la modernizaci&oacute;n    salinista, <i>El Cotidiano, </i>n∫ 32, 1989, p. 41&#45;48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6445199100020001200059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt41"></a><a href="#tx41">41</a> La derecha y su proyecto laboral,    <i>Punto Cr&iacute;tico, </i>n∫ 165, 1989, p. 19&#45;21.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6445199100020001200060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt42"></a><a href="#tx42">42</a> Las 500 empresas m&aacute;s importantes    de M&eacute;xico, <i>Expansi&oacute;n </i>n∫ 522, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6445199100020001200061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt43"></a><a href="#tx43">43</a> de la Graza, E: El modelo contractual    en M&eacute;xico, <i>Trabajo </i>n∫ 1, 1989, p. 7&#45;15.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6445199100020001200062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt44"></a><a href="#tx44">44</a> Molina, D: Pemex: la privatizaci&oacute;n    de facto, <i>El Cotidioano </i>n∫ 32, 1989, p. 27 &#45; 34    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6445199100020001200063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#151; Avances modernizadores: destrucci&oacute;n del contrato y reprivatizaci&oacute;n    en Pemex, <i>Punto Cr&iacute;tico, </i>n∫ 166, 1989, p. 18&#45;24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-6445199100020001200064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt45"></a><a href="#tx45">45</a> Fern&aacute;ndez, N: Los or&iacute;genes    del 6 de julio en Angiuano A: La moderizaci&oacute;n de M&eacute;xico op cit.    <!-- ref --><br>   <a name="nt46"></a><a href="#tx46">46</a> <i>1989 M&eacute;xico: Informe de    la situaci&oacute;n nacional. </i>Comisi&oacute;n de Coyuntura del PRD, 1989    p. 42&#45;45.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-6445199100020001200065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt47"></a><a href="#tx47">47</a> Las confrontaciones pol&iacute;tico&#45;electorales,    <i>1990: Situaci&oacute;n nacional: balance y propuestas, </i>Comisi&oacute;n    de Estudios Econ&oacute;micos y Sociales del PRD, M&eacute;xico, 1990, p. 5&#45;14.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6445199100020001200066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt48"></a><a href="#tx48">48</a> Consejo Consultivo del Pronasol: <i>El    combate a la pobreza, </i>El Nacional, M&eacute;xico, 1990 p. 20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-6445199100020001200067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÛrdova]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[La ideologÌa de la RevoluciÛn Mexicana]]></source>
<year>1973</year>
<publisher-name><![CDATA[ERA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ianni]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<source><![CDATA[El estado capitalista en la Època de C·rdenas]]></source>
<year>1977</year>
<publisher-name><![CDATA[ERA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gilly]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[MÈxico: dos crisis em MÈxico, la larga travesÌa]]></source>
<year>1985</year>
<publisher-name><![CDATA[Nuevo Imagen]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Anguiano]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[El estado y la polÌtica obrera en el Cardenismo]]></source>
<year>1975</year>
<publisher-name><![CDATA[ERA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÛrdova]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[La formaciÛn del poder polÌtico en MÈxico]]></source>
<year>1975</year>
<publisher-name><![CDATA[ERA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gonzales Casanova]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[El estado y los partidos polÌticos en MÈxico]]></source>
<year>1986</year>
<publisher-name><![CDATA[ERA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Brandenburg]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[The making of modem Mexico]]></source>
<year>1964</year>
<publisher-loc><![CDATA[Eaglewood Cliffs ]]></publisher-loc>
<publisher-name><![CDATA[Prentice Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cordero]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[Santin]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[Tirado]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[El poder empresarial en MÈxico]]></source>
<year>1983</year>
<publisher-name><![CDATA[Ed Terranova]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hamilton]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[MÈxico: los lÌmites de la autonomia del estado]]></source>
<year>1983</year>
<publisher-name><![CDATA[ERA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Alvarez]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[Sandoval]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Desarrollo industrial y clase obrera en MÈxico]]></article-title>
<source><![CDATA[Cuadernos PolÌticos]]></source>
<year>1975</year>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bartra]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Campesinado y poder polÌtico en MÈxico]]></source>
<year>1976</year>
<publisher-name><![CDATA[ERA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Valdez]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los empresarios, la polÌtica y el estado]]></article-title>
<source><![CDATA[Cuadernos PolÌticos]]></source>
<year>1988</year>
<numero>53</numero>
<issue>53</issue>
<page-range>47-70</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guevara]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Antecedentes y desarrollo del movimiento de 1968]]></article-title>
<source><![CDATA[Cuadernos PolÌticos]]></source>
<year>1978</year>
<numero>17</numero>
<issue>17</issue>
<page-range>7-34</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Huacuja]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[Woldenberg]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado y lucha polÌtica en el MÈxico actual]]></source>
<year>1976</year>
<publisher-name><![CDATA[El Caballito]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<article-title xml:lang="es"><![CDATA[Lucha de clases: 1972-1982]]></article-title>
<source><![CDATA[Punto CrÌtico]]></source>
<year>1982</year>
<numero>123</numero>
<issue>123</issue>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Luna]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[Tirado]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La politizaciÛn de los empresarios (1970-1982)]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Labastida]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Grupos econÛmicos y organizaciones empresariales ao MÈxico]]></source>
<year>1986</year>
<page-range>411-55</page-range><publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Alvares]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[La crisis global del capitalismo mexicano]]></source>
<year>1987</year>
<publisher-name><![CDATA[ERA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Anguiano]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[La moderizaciÛn de MÈxico]]></source>
<year>1990</year>
<publisher-name><![CDATA[UAM-X]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gilly]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Nuestra caÌda en la modernidad]]></source>
<year>1988</year>
<publisher-name><![CDATA[Ed. Joan BoldÛ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Basave]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[Morera]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El poder de la bolsa]]></article-title>
<source><![CDATA[Brecha]]></source>
<year>1986</year>
<numero>1</numero>
<issue>1</issue>
<page-range>17-32</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Leriche]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[Quintana]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[Bustos]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La bolsa de valores y la agonÌa financiera]]></article-title>
<source><![CDATA[El Cotidian]]></source>
<year>1987</year>
<numero>16</numero>
<issue>16</issue>
<page-range>74-85</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Alvarez]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[Mendoza]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Un capitalismo depredador en crisis]]></article-title>
<source><![CDATA[Cuadernos PolÌticos]]></source>
<year>1986</year>
<month>19</month>
<day>88</day>
<numero>53</numero>
<issue>53</issue>
<page-range>34-46</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fernandez-Vega]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La actividad bursatil en MÈxico acaparada por 114 familias]]></article-title>
<source><![CDATA[Perfil de la Jornada]]></source>
<year>15 d</year>
<month>ic</month>
<day>ie</day>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Monsivais]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Entrada libre: CrÛnica de una sociedad que se organiza]]></source>
<year>1988</year>
<publisher-name><![CDATA[ERA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bolivar]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[Marines]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[Romero]]></surname>
<given-names><![CDATA[MA]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Candidaturas, disidencias y programas y Dias de radio y jornadas de incertidumbre bursatil]]></article-title>
<source><![CDATA[El Cotidiano]]></source>
<year>1987</year>
<numero>20</numero>
<issue>20</issue>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Meyemberg]]></surname>
<given-names><![CDATA[Y]]></given-names>
</name>
<name>
<surname><![CDATA[Reveles]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La CampaÒa electoral de C. C·rdenas]]></article-title>
<source><![CDATA[Estudios PolÌticos]]></source>
<year>1988</year>
<volume>7</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>49-74</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Molinar]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[CrÛnica del dÌa que el sistema se cayÛ-callÛ]]></article-title>
<source><![CDATA[El Cotidiano]]></source>
<year>1988</year>
<numero>25</numero>
<issue>25</issue>
<page-range>3-8</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Barbera]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Radiografia del fraude]]></source>
<year>1988</year>
<publisher-name><![CDATA[Nuestro Tiempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gomez Tagle]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Racionalidad de lo irracional en La transiciÛn democr·tica]]></source>
<year>1988</year>
<publisher-name><![CDATA[UAM-X]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Krieger]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El proceso electoral de 1988]]></article-title>
<source><![CDATA[Cuadernos PolÌticos]]></source>
<year>1990</year>
<numero>56</numero>
<issue>56</issue>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vicencio]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La danza de los votos]]></article-title>
<source><![CDATA[La transiciÛn democr·tica]]></source>
<year>1988</year>
<publisher-name><![CDATA[UAM-X]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<source><![CDATA[EL Cotidiano]]></source>
<year>1988</year>
<numero>25</numero>
<issue>25</issue>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<source><![CDATA[La Jornada]]></source>
<year>2 di</year>
<month>ci</month>
<day>em</day>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<source><![CDATA[Las elecciones federales de 1988]]></source>
<year>1988</year>
<publisher-name><![CDATA[FCPS UNAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<collab>PRD</collab>
<source><![CDATA[Propuesta de reforma electoral]]></source>
<year>1989</year>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<source><![CDATA[CÛdigo Federal de Instituciones y Procedimientos Electorales]]></source>
<year>1990</year>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<source><![CDATA[SituaciÛn nacional: balance y propuestas]]></source>
<year>1990</year>
<page-range>5-14</page-range><publisher-name><![CDATA[ComisiÛn de Estudios EconÛmicos y Sociales del PRD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<article-title xml:lang="es"><![CDATA[La Lucha contra el fraude]]></article-title>
<source><![CDATA[Coyuntura]]></source>
<year>1990</year>
<numero>11</numero>
<issue>11</issue>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CalderÛn]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Cuantos somos en la Cd de MÈxico?]]></article-title>
<source><![CDATA[La Jornada]]></source>
<year>24 s</year>
<month>ep</month>
<day>ti</day>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CalderÛn]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Cual de los dos es el bueno]]></article-title>
<source><![CDATA[La Jomada]]></source>
<year>16 o</year>
<month>ct</month>
<day>ub</day>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<collab>Americas Watch</collab>
<source><![CDATA[Los derechos humanos en MÈxico: una polÌtica de impunidad]]></source>
<year>mayo</year>
<month>, </month>
<day>19</day>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="">
<collab>Centro Fray F. de Vitoria</collab>
<source><![CDATA[Primer informe sobre los derechos humanos en MÈxico]]></source>
<year>dici</year>
<month>em</month>
<day>br</day>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="">
<collab>CNDH</collab>
<source><![CDATA[Primer informe semestral]]></source>
<year>juli</year>
<month>o-</month>
<day>di</day>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="">
<collab>Consejo Nacional del PRD^dComisiÛn de Derechos Humanos</collab>
<source><![CDATA[Informe sobre los derechos humanos]]></source>
<year>sept</year>
<month>ie</month>
<day>mb</day>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<article-title xml:lang="es"><![CDATA[Informe sobre violencia y represiÛn en MÈxico]]></article-title>
<source><![CDATA[Coyuntura]]></source>
<year>juni</year>
<month>o,</month>
<day> 1</day>
<numero>10</numero>
<issue>10</issue>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<source><![CDATA[La Jornada]]></source>
<year>23 d</year>
<month>ic</month>
<day>ie</day>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<source><![CDATA[Informe de la situaciÛn nacional]]></source>
<year>1989</year>
<page-range>25-31</page-range><publisher-name><![CDATA[ComisiÛn de Coyuntura del PRD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<source><![CDATA[SituaciÛn nacional: balance y propuestas]]></source>
<year>1990</year>
<page-range>35-42</page-range><publisher-name><![CDATA[ComisiÛn de Estudios EconÛmicos y Sociales del PRD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<article-title xml:lang="es"><![CDATA[PolÌtica laboral de Carlos I]]></article-title>
<source><![CDATA[Punto CrÌtico]]></source>
<year>1989</year>
<numero>169</numero>
<issue>169</issue>
<page-range>19-24</page-range></nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Aguilar]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Relaciones estado-sindicatos: 1982-1990]]></article-title>
<source><![CDATA[El Cotidiano]]></source>
<year>1990</year>
<numero>38</numero>
<issue>38</issue>
<page-range>67-70</page-range></nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<source><![CDATA[La Jomada]]></source>
<year>3 ma</year>
<month>rz</month>
<day>o,</day>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="journal">
<source><![CDATA[El Cotidiano]]></source>
<year>1988</year>
<numero>25</numero>
<issue>25</issue>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Garavito]]></surname>
<given-names><![CDATA[RA]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Sin pacto laboral para la productividad]]></article-title>
<source><![CDATA[El Cotidiano]]></source>
<year>1990</year>
<numero>38</numero>
<issue>38</issue>
<page-range>3-9</page-range></nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Davis]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Prisoners of the American dream]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lipietz]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The debt problem, european integration and the new phase of world crisis]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>1989</year>
<numero>178</numero>
<issue>178</issue>
<page-range>37-50</page-range></nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[S·nchez BaylÛn]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La nueva legislaciÛn laboral anunciada por el rÈgimen]]></article-title>
<source><![CDATA[Dos Proyectos de NaciÛn]]></source>
<year>1989</year>
<publisher-name><![CDATA[STUNAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bensus·n]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[Garcia]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernidad y legislaciÛn laboral]]></source>
<year>1989</year>
<publisher-name><![CDATA[UAM-FFE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bensus·n]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[GarcÌa]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado y sindicatos: crisis de una relaciÛn]]></source>
<year>1989</year>
<publisher-loc><![CDATA[MÈxico ]]></publisher-loc>
<publisher-name><![CDATA[UAM-FFE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Laurell]]></surname>
<given-names><![CDATA[AC]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Sicartsa: La esencia de la modernizaciÛn salinista]]></article-title>
<source><![CDATA[El Cotidiano]]></source>
<year>1989</year>
<numero>32</numero>
<issue>32</issue>
<page-range>41-48</page-range></nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="journal">
<article-title xml:lang="es"><![CDATA[La derecha y su proyecto laboral]]></article-title>
<source><![CDATA[Punto CrÌtico]]></source>
<year>1989</year>
<numero>165</numero>
<issue>165</issue>
<page-range>19-21</page-range></nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="journal">
<article-title xml:lang="es"><![CDATA[Las 500 empresas m·s importantes de MÈxico]]></article-title>
<source><![CDATA[ExpansiÛn]]></source>
<year>1989</year>
<numero>522</numero>
<issue>522</issue>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[de la Graza]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El modelo contractual en MÈxico]]></article-title>
<source><![CDATA[Trabajo]]></source>
<year>1989</year>
<numero>1</numero>
<issue>1</issue>
<page-range>7-15</page-range></nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Molina]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Pemex: la privatizaciÛn de facto]]></article-title>
<source><![CDATA[El Cotidioano]]></source>
<year>1989</year>
<numero>32</numero>
<issue>32</issue>
<page-range>27 - 34</page-range></nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="journal">
<article-title xml:lang="es"><![CDATA[Avances modernizadores: destrucciÛn del contrato y reprivatizaciÛn en Pemex]]></article-title>
<source><![CDATA[Punto CrÌtico]]></source>
<year>1989</year>
<numero>166</numero>
<issue>166</issue>
<page-range>18-24</page-range></nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="book">
<source><![CDATA[1989 MÈxico: Informe de la situaciÛn nacional]]></source>
<year>1989</year>
<page-range>42-45</page-range><publisher-name><![CDATA[ComisiÛn de Coyuntura del PRD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="book">
<source><![CDATA[SituaciÛn nacional: balance y propuestas]]></source>
<year>1990</year>
<page-range>5-14</page-range><publisher-name><![CDATA[ComisiÛn de Estudios EconÛmicos y Sociales del PRD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="book">
<collab>Pronasol^dConsejo Consultivo</collab>
<source><![CDATA[El combate a la pobreza]]></source>
<year>1990</year>
<page-range>20</page-range><publisher-name><![CDATA[El Nacional]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
