<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142011000300003</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142011000300003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mapeando o mundo dos Institutos de Estudos Avançados sediados em Universidades]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Frick]]></surname>
<given-names><![CDATA[Werner]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Dose]]></surname>
<given-names><![CDATA[Carsten]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ertel]]></surname>
<given-names><![CDATA[Anna]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Freiburg  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<volume>25</volume>
<numero>73</numero>
<fpage>19</fpage>
<lpage>30</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142011000300003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142011000300003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142011000300003&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2"><b><font face="Verdana">IEAS: CI&Ecirc;NCIA E SOCIEDADE</font></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Mapeando o mundo dos Institutos de Estudos  Avan&ccedil;ados sediados  em Universidades</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Werner Frick; Carsten Dose; Anna Ertel</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Foi no ver&atilde;o de 2009 que pensamos pela primeira vez em organizar    um encontro mundial de Institutos de Estudos Avan&ccedil;ados Sediados em Universidades    (Ubias &#150; University-Based Institutes for Advanced Studies). </font></p>     <p><font face="Verdana" size="2">Come&ccedil;amos fazendo buscas na internet e logo nos surpreendemos com    a quantidade de Institutos desse tipo em todo o mundo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">J&aacute; t&iacute;nhamos contato com diversos renomados Institutos de Estudos    Avan&ccedil;ados (IEA) que n&atilde;o s&atilde;o sediados em Universidades, como o famoso IEA de    Princeton, que tomamos como modelo para criar um Instituto como o nosso. Fomos    at&eacute; Princeton e visitamos outros Institutos famosos, como o National Humanities    Center, os Institutos em Palo Alto, Uppsala e Wassenaar e o Wissenschaftskolleg    em Berlim. Tivemos recep&ccedil;&atilde;o muito calorosa em todos eles, desfrutamos sua generosa    hospitalidade e recebemos &oacute;timos conselhos em todos esses lugares maravilhosos.    Aprendemos muitas coisas nesses encontros e pudemos entender os princ&iacute;pios e    os fundamentos que os fazem funcionar, desde a necessidade vital de padr&otilde;es    acad&ecirc;micos e procedimentos de sele&ccedil;&atilde;o rigorosos at&eacute; a import&acirc;ncia de atividades    culturais capazes de fomentar a comunidade e tamb&eacute;m de quest&otilde;es de ordem pr&aacute;tica,    como refei&ccedil;&otilde;es em comum com todos os membros do Instituto a intervalos regulares.    Temos todos os motivos para sermos gratos a essas institui&ccedil;&otilde;es extraordin&aacute;rias    e as acatamos como modelos muito atraentes. Foram elas que estabeleceram os    padr&otilde;es desses Institutos e a excelente reputa&ccedil;&atilde;o hoje desfrutada pelo termo    "IEA" se deve a seus trabalhos e esfor&ccedil;os pioneiros.</font></p>     <p><font face="Verdana" size="2">N&atilde;o h&aacute;, entretanto, como negar uma diferen&ccedil;a fundamental, pois a    premissa de nossas visitas &eacute; que est&aacute;vamos montando um Instituto cujo objetivo    seminal eles n&atilde;o compartilhavam, a saber, servir a nossa Universidade de 550    anos e integrar o novo Instituto na sua estrutura acad&ecirc;mica existente. Com o    tempo, descobrimos que essa caracter&iacute;stica &#150; criar um IEA <i>dentro</i> e como    parte integrante de uma universidade tradicional &#150; faz toda a diferen&ccedil;a imagin&aacute;vel,    implica desafios diferentes e abre potenciais distintos. Foi com a ambi&ccedil;&atilde;o de    aprendermos mais sobre as especificidades desse novo tipo "h&iacute;brido" de Ubias    que convidamos representantes de institui&ccedil;&otilde;es semelhantes &agrave; nossa em um aspecto    fundamental: todos n&oacute;s fazemos parte de Institutos de Estudos Avan&ccedil;ados que    integram um contexto acad&ecirc;mico maior e cuja identidade depende, de maneira vital,    da constante defini&ccedil;&atilde;o e redefini&ccedil;&atilde;o de seu relacionamento com as institui&ccedil;&otilde;es    que os abrigam.</font></p>     <p><font face="Verdana" size="2">&Eacute; claro que, quando decidimos analisar mais especificamente esse    tipo particular de Instituto sediado em Universidade, imediatamente descobrimos    que eles s&atilde;o bastante diferentes uns dos outros.</font></p>     <p><font face="Verdana" size="2">De modo que a primeira pergunta &eacute;, na realidade, se os Ubias constituem    de fato um tipo distinto de institui&ccedil;&atilde;o ou se estamos diante de um <i>continuum</i>    multifacetado de ambientes institucionais diferentes, em que as fronteiras entre    os Ubias e departamentos universit&aacute;rios, centros de ci&ecirc;ncias humanas, n&uacute;cleos    de pesquisa ou outros tipos de centros interdepartamentais s&atilde;o indistintas ou    nebulosas. Ou, para sermos mais francos: Faz sentido ter convidado precisamente    essa sele&ccedil;&atilde;o de Institutos para serem representados na confer&ecirc;ncia de Freiburg?</font></p>     <p><font face="Verdana" size="2">Como veremos, as respostas que recebemos ao nosso question&aacute;rio <i>confirmam</i>    a conclus&atilde;o de que h&aacute;, de fato, um conjunto de caracter&iacute;sticas comuns que podem    servir para elaborarmos uma defini&ccedil;&atilde;o provis&oacute;ria do que constitui um Ubias.    Isso posto, por&eacute;m, precisamos estar cientes tamb&eacute;m das diferen&ccedil;as e dessemelhan&ccedil;as    espec&iacute;ficas que existem entre os nossos Institutos &#150; e a confer&ecirc;ncia nos dar&aacute;    ampla oportunidade de discuti-las em grande detalhe.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Principais caracter&iacute;sticas dos Ubias</b></font></p>     <p><font face="Verdana" size="2">Com base nas informa&ccedil;&otilde;es que obtivemos por meio das respostas ao    nosso question&aacute;rio, gostar&iacute;amos de delinear algumas caracter&iacute;sticas relevantes    dos Institutos de Estudos Avan&ccedil;ados Sediados em Universidades, ressaltando os    tra&ccedil;os comuns e tamb&eacute;m as distin&ccedil;&otilde;es. Depois de esbo&ccedil;armos algumas caracter&iacute;sticas    gerais, examinaremos em mais detalhe alguns aspectos particularmente interessantes.</font></p>     <p><font face="Verdana" size="2">O question&aacute;rio foi enviado antecipadamente a todos os 32 Institutos    participantes. Permitiu que colet&aacute;ssemos informa&ccedil;&otilde;es estat&iacute;sticas b&aacute;sicas sobre    esses Institutos, assim como <i>insights</i> sobre seu modo de trabalho e seus    objetivos estrat&eacute;gicos. O question&aacute;rio tentou levar em conta a multif&aacute;ria variedade    de configura&ccedil;&otilde;es institucionais existentes e foi flex&iacute;vel o bastante para retratar    adequadamente o perfil espec&iacute;fico de cada institui&ccedil;&atilde;o. Os resultados apresentados    na confer&ecirc;ncia n&atilde;o t&ecirc;m a pretens&atilde;o de fornecer dados emp&iacute;ricos confi&aacute;veis; visam    apenas apontar alguns pontos interessantes para discuss&atilde;o ulterior.</font></p>     <p><font face="Verdana" size="2">Partindo da ideia b&aacute;sica dos IEA tradicionais, como o de Princeton    ou o Wissenschaftskolleg em Berlim, os Ubias buscam promover pesquisas inovadoras    e de alto n&iacute;vel oferecendo espa&ccedil;o, tempo e as instala&ccedil;&otilde;es necess&aacute;rias para pesquisadores    de destaque e jovens estudiosos promissores. Eximidos de (algumas ou da maioria    de suas) outras obriga&ccedil;&otilde;es, os benefici&aacute;rios desses Institutos, geralmente designados    <i>fellows</i>, podem se concentrar (plenamente) em suas pesquisas e levar adiante    seus projetos, seja como pesquisadores individuais, seja em estreita colabora&ccedil;&atilde;o    com grupos ou equipes de pesquisa. A ideia subjacente &eacute; que a pesquisa de alta    qualidade requer condi&ccedil;&otilde;es de trabalho excelentes, o que inclui a cria&ccedil;&atilde;o de    um ambiente acad&ecirc;mico vivaz e inspirador. Ao criarem esse espa&ccedil;o <i>dentro</i>    das Universidades, os Ubias contribuem para preservar e aprimorar a excel&ecirc;ncia    acad&ecirc;mica e desempenham papel importante na promo&ccedil;&atilde;o de jovens cientistas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Al&eacute;m disso, os Ubias tendem a ser caracterizados pela ambi&ccedil;&atilde;o de    reunir os melhores pesquisadores ao longo de certo per&iacute;odo de tempo. De modo    geral, esses pesquisadores s&atilde;o recrutados tanto da Universidade em que o Instituto    est&aacute; inserido <i>como</i> da comunidade acad&ecirc;mica mundial. Assim, os Ubias constituem    uma plataforma para o interc&acirc;mbio cient&iacute;fico internacional e trazem estudiosos    do mais alto n&iacute;vel para suas respectivas Universidades. S&atilde;o, portanto, um instrumento    formid&aacute;vel para promover a internacionaliza&ccedil;&atilde;o de uma Universidade de pesquisa    e para refor&ccedil;ar suas colabora&ccedil;&otilde;es interinstitucionais. H&aacute; Institutos que preferem    se concentrar no potencial acad&ecirc;mico da pr&oacute;pria Universidade que os sedia, como    h&aacute; tamb&eacute;m alguns poucos que s&oacute; admitem estudiosos vindos de fora. Isso pode    nos levar a tentar equacionar o equil&iacute;brio certo entre pesquisadores vindos    de fora e de dentro da Universidade.</font></p>     <p><font face="Verdana" size="2">Voltadas para pesquisadores individuais e seus perfis, as bolsas    de pesquisa &#91;<i>fellowships</i>&#93; s&atilde;o o instrumento mais importante, mais vis&iacute;vel    e mais utilizado para fomentar e revigorar pesquisas de alta qualidade. Promover    <i>pesquisadores individuais</i> excepcionais &eacute; um objetivo central de muitos    dos nossos Institutos. No entanto, <i>grupos</i> ou <i>equipes</i> de pesquisa    tamb&eacute;m desempenham papel importante no cen&aacute;rio de diversos Institutos, especialmente    no &acirc;mbito das atividades interdisciplinares de pesquisa.</font></p>     <p><font face="Verdana" size="2">Existem diferen&ccedil;as enormes no n&uacute;mero de <i>fellows</i> que visitam    nossas institui&ccedil;&otilde;es cada ano. Um Ubias de porte m&eacute;dio tem algo em torno de 30    a 50 <i>fellows</i> por ano, mas h&aacute; muitos Institutos com n&uacute;meros menores.</font></p>     <p><font face="Verdana" size="2">Existe ampla gama de arranjos e tipos de bolsa poss&iacute;veis para diferentes    tipos de <i>fellows</i>: internos/externos, residentes, visitantes, de ver&atilde;o,    seniores, juniores, em in&iacute;cio de carreira, p&oacute;s-doutorados e at&eacute; mesmo professores.</font></p>     <p><font face="Verdana" size="2">Via de regra, a dura&ccedil;&atilde;o da bolsa de pesquisa varia entre algumas    semanas ou meses e v&aacute;rios anos. Bolsas permanentes s&atilde;o uma rara exce&ccedil;&atilde;o, embora    existam. A maioria dos Institutos seleciona seus <i>fellows</i> por meio de    an&uacute;ncios abertos e de um processo de candidatura (internacional), normalmente    monitorado por um conselho consultivo ou outra comiss&atilde;o de sele&ccedil;&atilde;o de alto n&iacute;vel.    Alguns tamb&eacute;m convidam pesquisadores excepcionais para receber uma bolsa de    pesquisa do Instituto. Seria interessante conhecer a experi&ecirc;ncia de cada Instituto    nesse campo: Quais procedimentos e arranjos s&atilde;o tidos como os mais adequados    para identificar os melhores candidatos para uma bolsa de pesquisa e para promover    pesquisas extraordin&aacute;rias? Existem diferen&ccedil;as entre as disciplinas acad&ecirc;micas    &#150; diferentes necessidades, prioridades e considera&ccedil;&otilde;es?</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v25n73/a02graf01.jpg"></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v25n73/a02graf02.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Com rela&ccedil;&atilde;o ao envolvimento e &agrave; dedica&ccedil;&atilde;o dos <i>fellows</i>, a    maioria dos Institutos espera que eles participem regularmente de atividades    acad&ecirc;micas, como semin&aacute;rios, col&oacute;quios, <i>workshops</i> etc. Como regra, os    <i>fellows</i> s&atilde;o convidados a apresentar seu trabalho para outros <i>fellows</i>    e/ou membros da Universidade durante o per&iacute;odo da bolsa e tamb&eacute;m a participar    ativamente das apresenta&ccedil;&otilde;es de outros <i>fellows</i> e dos debates subsequentes.    Alguns Institutos julgam que atividades sociais regulares &#150; como almo&ccedil;os coletivos,    jantares etc. (v&aacute;rias vezes por semana ou mesmo diariamente) &#150; s&atilde;o uma parte    importante do programa, um bom n&uacute;mero dos quais tem cl&aacute;usulas expl&iacute;citas de    resid&ecirc;ncia.</font></p>     <p><font face="Verdana" size="2">A ideia original por tr&aacute;s do IEA de Princeton foi liberar os pesquisadores    dos &ocirc;nus de trabalhar em uma Universidade &#150; incluindo o de lecionar. Seguindo    essa tradi&ccedil;&atilde;o, a maioria dos Institutos n&atilde;o faz exig&ecirc;ncias formais de ensino,    embora alguns esperem que seus <i>fellows</i> deem palestras (muitas vezes p&uacute;blicas,    ou pelo menos acess&iacute;veis a um p&uacute;blico universit&aacute;rio mais amplo) e um pequeno    n&uacute;mero associe especificamente a bolsa de pesquisa ao ensino (especialmente    de p&oacute;s-gradua&ccedil;&atilde;o) e enfatize a import&acirc;ncia de lecionar ou de outras formas de    interc&acirc;mbio com jovens pesquisadores (por exemplo, um <i>fellow</i> supervisionar    alunos de pesquisa).</font></p>     <p><font face="Verdana" size="2">A julgar pelas respostas ao nosso question&aacute;rio, a maioria dos Institutos    abre seus eventos aos alunos, mas lecionar geralmente n&atilde;o &eacute; necess&aacute;rio para    os <i>fellows</i>, e apenas alguns Institutos t&ecirc;m programas pr&oacute;prios de gradua&ccedil;&atilde;o    ou p&oacute;s-gradua&ccedil;&atilde;o. Alguns oferecem programas bastante elaborados e esfor&ccedil;am-se    para envolver os alunos, especialmente mestrandos e doutorandos, nas suas atividades;    em outros, a participa&ccedil;&atilde;o dos alunos &eacute; bastante limitada ou mesmo inexistente.    Obviamente, o espectro de possibilidades entre forte integra&ccedil;&atilde;o e total exclus&atilde;o    de alunos &eacute; bastante amplo.</font></p>     <p><font face="Verdana" size="2">A maioria dos Institutos &eacute; aberta a uma ampla gama de disciplinas,    ou mesmo a todas, mas um bom n&uacute;mero se concentra em um conjunto menor de disciplinas,    em ci&ecirc;ncias humanas, sociais ou naturais e t&eacute;cnicas. Apenas alguns t&ecirc;m forte    foco disciplinar ou excluem explicitamente certas disciplinas.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v25n73/a02graf03.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Um n&uacute;mero maior de Institutos, em vez de se identificar por meio    de disciplinas, anuncia programas tem&aacute;ticos ou &aacute;reas espec&iacute;ficas de pesquisa    e re&uacute;ne pesquisadores individuais ou grupos de pesquisa (de diferentes disciplinas)    em torno desses temas. Em muitos deles, organizar as atividades em torno de    projetos ou de programas parece ser mais atraente do que uma estrutura baseada    na afilia&ccedil;&atilde;o departamental dos <i>fellows</i>. Tamb&eacute;m aqui seria interessante    conhecer mais sobre as ideias por tr&aacute;s desses conceitos e sobre a experi&ecirc;ncia    dos v&aacute;rios Institutos com esses modelos: Quais s&atilde;o as vantagens e desvantagens    das diversas op&ccedil;&otilde;es, isto &eacute;, do foco tem&aacute;tico ou disciplinar em oposi&ccedil;&atilde;o a uma    orienta&ccedil;&atilde;o mais ampla?</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Aspectos e metas espec&iacute;ficos</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b><i>Interdisciplinaridade</i></b></font></p>     <p><font face="Verdana" size="2"><i>Interdisciplinaridade</i> tornou-se um chav&atilde;o onipresente no    mundo acad&ecirc;mico. De acordo com as respostas que obtivemos ao nosso question&aacute;rio,    quase todos os Institutos confessam ter forte interesse em promover pesquisas,    interc&acirc;mbios, colabora&ccedil;&atilde;o e di&aacute;logos interdisciplinares. Eles apoiam e incentivam    o interc&acirc;mbio entre disciplinas e proporcionam tempo e espa&ccedil;o para que isso    ocorra. Tamb&eacute;m enfatizam a orienta&ccedil;&atilde;o interdisciplinar de muitos de seus eventos.    Mas apenas alguns indicam a pesquisa interdisciplinar como seu principal objetivo    e crit&eacute;rio para selecionar seus integrantes e seus <i>fellows</i>.</font></p>     <p><font face="Verdana" size="2">Como a defini&ccedil;&atilde;o e a pr&aacute;tica da interdisciplinaridade parecem ser    um dos objetivos mais desafiadores, gostar&iacute;amos de examinar esse aspecto em    mais detalhe:</font></p> <ul>       <li><font face="Verdana" size="2">Existem formas leves de interc&acirc;mbio interdisciplinar, por exemplo,      confer&ecirc;ncias interdisciplinares com participantes de v&aacute;rias disciplinas, que      examinam um assunto a partir de perspectivas diferentes; ou interc&acirc;mbio geral/informal      entre <i>fellows</i> de disciplinas diferentes. Esse tipo de interc&acirc;mbio parece      ser muito comum.</font></li>       <li><font face="Verdana" size="2">Formas um pouco mais intensas de interc&acirc;mbio interdisciplinar incluem      a colabora&ccedil;&atilde;o efetiva em projetos conjuntos de pesquisa entre <i>fellows</i>      de disciplinas vizinhas (por exemplo, entre historiadores e arque&oacute;logos ou entre      matem&aacute;ticos e bi&oacute;logos te&oacute;ricos).</font></li>       <li><font face="Verdana" size="2">As formas mais intensas de interc&acirc;mbio interdisciplinar incluem      a colabora&ccedil;&atilde;o entre diferentes "culturas acad&ecirc;micas" (por exemplo, entre <i>fellows</i>      das ci&ecirc;ncias humanas e das ci&ecirc;ncias naturais), cruzando assim as fronteiras      estabelecidas entre disciplinas/culturas acad&ecirc;micas.</font></li>     </ul>     <p><font face="Verdana" size="2">Um interessante exemplo alem&atilde;o desse tipo de configura&ccedil;&atilde;o interdisciplinar    intensa &eacute; o Zentrum f&uuml;r Interdisziplin&auml;re Forschung (ZIF), em Bielefeld, onde    grupos interdisciplinares de pesquisa (que atraem estudiosos de diferentes disciplinas)    constituem o n&uacute;cleo do Instituto. Existem configura&ccedil;&otilde;es institucionais semelhantes    em outros lugares.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Rela&ccedil;&otilde;es entre os Ubias e a Universidade</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O pr&oacute;prio termo Ubias sugere que a rela&ccedil;&atilde;o espec&iacute;fica entre esse    tipo de Instituto de Estudos Avan&ccedil;ados e a Universidade em que est&aacute; sediado    ou &agrave; qual est&aacute; filiado &eacute; uma caracter&iacute;stica fundamental de sua identidade e,    portanto, merece aten&ccedil;&atilde;o especial. Por meio de nosso question&aacute;rio, buscamos    saber mais sobre essa constela&ccedil;&atilde;o especial: Como cada Instituto se integra ao    contexto institucional maior da sua Universidade? At&eacute; que ponto &eacute; dependente    da Universidade e qual &eacute; o seu grau de autonomia?</font></p>     <p><font face="Verdana" size="2">As rela&ccedil;&otilde;es entre esse tipo especial de centro de pesquisa e a "sua"    Universidade se d&atilde;o em diferentes n&iacute;veis. Em termos de governan&ccedil;a, por exemplo,    &eacute; interessante descrever sua autonomia administrativa, financeira e cient&iacute;fica    em oposi&ccedil;&atilde;o a padr&otilde;es de depend&ecirc;ncia. Os seguintes atributos parecem ser representativos    de um grande n&uacute;mero de Institutos: eles s&atilde;o relativamente aut&ocirc;nomos em termos    de seu curr&iacute;culo acad&ecirc;mico e de pesquisa, embora sejam fortemente dependentes    quanto a seu or&ccedil;amento financeiro e estejam intimamente ligados &agrave; reitoria da    Universidade. Ainda que existam alguns casos de autonomia or&ccedil;amental, a maioria    dos Institutos depende, pelo menos em certa medida, de verbas provenientes de    suas respectivas Universidades (combinadas com outras fontes, como financiamento    governamental e doa&ccedil;&otilde;es ou dota&ccedil;&otilde;es particulares). Em &eacute;pocas e contextos de    Universidades com or&ccedil;amentos limitados, e muitas vezes decrescentes, encontrar    formas alternativas de financiamento, especialmente de fontes privadas, parece    ser uma das tarefas mais importantes e dif&iacute;ceis para o futuro.</font></p>     <p><font face="Verdana" size="2">Quais s&atilde;o os benef&iacute;cios dos IEA para a Universidade? Ou, para citar    a ideia de uma das respostas ao nosso question&aacute;rio, um Instituto de Estudos    Avan&ccedil;ados &eacute; um elixir importante e revigorante para a Universidade, ou apenas    um luxo? Em nossa opini&atilde;o &#150; e de acordo com muitas respostas ao question&aacute;rio    &#150;, os IEA devem idealmente funcionar como incubadores em campos de pesquisa    inovadores, reunindo uma massa cr&iacute;tica de pesquisadores exemplares que, se beneficiando    de condi&ccedil;&otilde;es relativamente favor&aacute;veis &#8203;&#8203;e aproveitando-as ao m&aacute;ximo,    produzem pesquisas de alto n&iacute;vel. Desse modo, os centros de pesquisa podem energizar    a cultura de pesquisa da Universidade e promover sua excel&ecirc;ncia acad&ecirc;mica e    sua visibilidade.</font></p>     <p><font face="Verdana" size="2">Os IEA podem desempenhar papel igualmente importante na internacionaliza&ccedil;&atilde;o    de suas Universidades, atraindo pesquisadores de alto n&iacute;vel e conectando-os    com a comunidade acad&ecirc;mica local. Claro, h&aacute; diferen&ccedil;as consider&aacute;veis &#8203;&#8203;no    modo como professores e estudiosos s&atilde;o integrados ao Instituto e tamb&eacute;m no modo    como estudantes e professores universit&aacute;rios unem for&ccedil;as em contato frut&iacute;fero    com os <i>fellows</i> do Instituto de pesquisas.</font></p>     <p><font face="Verdana" size="2">Al&eacute;m de descrever os benef&iacute;cios percept&iacute;veis para as Universidades,    parece-nos leg&iacute;timo fazer outra pergunta, um pouco mais ampla: At&eacute; que ponto    o Instituto tem impacto na sociedade em geral? Isso leva &agrave; quest&atilde;o de suas rela&ccedil;&otilde;es    com o p&uacute;blico, algo mencionado diversas vezes nos question&aacute;rios: al&eacute;m de oferecerem    "atividades" acad&ecirc;micas t&iacute;picas como semin&aacute;rios, confer&ecirc;ncias, <i>workshops</i>    e palestras, alguns Institutos enfatizam especificamente seu papel como "<i>think    tanks</i>" p&uacute;blicos, dedicam grande esfor&ccedil;o para planejar eventos de maior alcance    e resson&acirc;ncia entre o p&uacute;blico &#150; por exemplo, palestras p&uacute;blicas &#150; e aspiram    explicitamente a conquistar a aten&ccedil;&atilde;o do p&uacute;blico, impact&aacute;-lo e promover debates.    Alguns Institutos tamb&eacute;m se envolvem com as artes, organizando exposi&ccedil;&otilde;es de    arte ou oferecendo bolsas para artistas em resid&ecirc;ncia. Seria interessante conhecer    mais sobre as iniciativas de cada Instituto nessa dire&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2"><b><i>Networking e intera&ccedil;&atilde;o</i></b></font></p>     <p><font face="Verdana" size="2">Todos os Institutos consideram a colabora&ccedil;&atilde;o e o interc&acirc;mbio internacionais    e/ou interinstitucionais caracter&iacute;sticas altamente importantes. Mas, tamb&eacute;m    aqui, h&aacute; diferentes formas e graus de colabora&ccedil;&atilde;o, desde contatos informais    at&eacute; acordos e parcerias oficiais. Quase todos os Institutos j&aacute; interagem em    &acirc;mbito nacional e/ou internacional, e alguns s&atilde;o membros de redes preexistentes,    como Sias (a associa&ccedil;&atilde;o de "Alguns Institutos de Estudos Avan&ccedil;ados" &#91;Some Institutes    of Advanced Studies&#93; fundada por diversos renomados IEA que seguem o modelo    aut&ocirc;nomo de Princeton), NetIAS (rede de Institutos europeus de estudos avan&ccedil;ados)    ou CHCI (o j&aacute; consolidado Cons&oacute;rcio de Centros e Institutos de Humanidades &#91;Consortium    of Humanities Centers and Institutes&#93;). V&aacute;rios outros Institutos definiram parcerias    formais com institui&ccedil;&otilde;es selecionadas de sua pr&oacute;pria escolha.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Os  IEA  e o futuro da Universidade</b></font></p>     <p><font face="Verdana" size="2">Constatamos que, de modo geral, os Ubias s&atilde;o um tipo institucional    suficientemente flex&iacute;vel para se adaptar a condi&ccedil;&otilde;es locais bem diferentes,    embora possuam ao mesmo tempo um conjunto reconhec&iacute;vel de caracter&iacute;sticas relativamente    est&aacute;veis. Examin&aacute;-las nos ajudar&aacute; a interpretar a &uacute;ltima constata&ccedil;&atilde;o do nosso    pequeno question&aacute;rio, a saber, o aumento acentuado do n&uacute;mero de Institutos desde    o final dos anos 1990, tomando por base as datas de funda&ccedil;&atilde;o dos Institutos    reunidos na confer&ecirc;ncia. &Eacute; um fato incontest&aacute;vel, ainda que o conceito de Instituto    de Estudos Avan&ccedil;ados (ou mesmo de IEA ligado a uma Universidade) seja tudo menos    novo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Evidentemente, esse diagrama coloca-nos a quest&atilde;o de como as coisas    se desenvolver&atilde;o nos pr&oacute;ximos anos. Testemunharemos a funda&ccedil;&atilde;o de novos Ubias?    E qual ser&aacute; a sua fun&ccedil;&atilde;o espec&iacute;fica no quadro mais amplo do ensino e das pesquisas    de n&iacute;vel superior em todo o mundo?</font></p>     <p><font face="Verdana" size="2">Uma hip&oacute;tese, admitidamente defensiva, &eacute; que muitas Universidades,    impossibilitadas de transformar sua configura&ccedil;&atilde;o institucional, poder&atilde;o ficar    tentadas a concentrar recursos financeiros e intelectuais nesses centros e us&aacute;-los    como seu carro-chefe ou institui&ccedil;&atilde;o de proa, desviando a aten&ccedil;&atilde;o das defici&ecirc;ncias    do "resto", a saber, as faculdades que a constituem. Em muitos pa&iacute;ses, em face    de cont&iacute;nuos cortes no or&ccedil;amento e da incapacidade ou falta de vontade de muitos    governos estaduais investirem substancialmente em suas universidades subfinanciadas,    essa pode ser uma estrat&eacute;gia que talvez tenhamos de adotar.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v25n73/a02img01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Uma vis&atilde;o mais otimista entende os Ubias como laborat&oacute;rios &#150; um    campo experimental e vic&aacute;rio no qual as Universidades contemplam qual dire&ccedil;&atilde;o    devem seguir no futuro. Os Ubias se tornariam ent&atilde;o indicadores da necessidade    de tais processos de reorienta&ccedil;&atilde;o &#150; e podem eles pr&oacute;prios se tornar uma ferramenta    &uacute;til para conduzir essa mudan&ccedil;a. Nesse sentido, parece leg&iacute;timo perguntar que    tipo de li&ccedil;&otilde;es nossa experi&ecirc;ncia com essa institui&ccedil;&atilde;o espec&iacute;fica &#150; o Instituto    de Estudos Avan&ccedil;ados sediado em Universidade &#150; pode nos ensinar sobre o futuro    desenvolvimento das Universidades em geral.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v25n73/a02graf04.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Com essas v&aacute;rias for&ccedil;as motrizes em mente, examinemos brevemente    cinco aspectos centrais do conceito de Ubias, discutindo-os como indicadores    n&atilde;o s&oacute; das poss&iacute;veis defici&ecirc;ncias das Universidades em geral, mas tamb&eacute;m de    como a transforma&ccedil;&atilde;o das Universidades dever&aacute; proceder nos anos vindouros.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Primeiro, com toda a certeza, a atividade mais importante dos Ubias    &eacute; trazer acad&ecirc;micos e estudiosos de diferentes Universidades, pa&iacute;ses e continentes    e reuni-los por um per&iacute;odo de tempo longo o suficiente para que as pessoas se    conhe&ccedil;am e estabele&ccedil;am uma comunica&ccedil;&atilde;o densa entre si &#150; a base de toda colabora&ccedil;&atilde;o    acad&ecirc;mica significativa e produtiva. Em certo sentido, os Institutos de Estudos    Avan&ccedil;ados ocupam um meio-termo entre os encontros em confer&ecirc;ncias e a contrata&ccedil;&atilde;o    de professores por per&iacute;odos mais longos ou permanentemente. &Eacute; claro que muitas    universidades sentem a necessidade de amparar melhor esse tipo de interc&acirc;mbio    de m&eacute;dio prazo.</font></p>     <p><font face="Verdana" size="2">Em segundo lugar, como vimos, a maioria dos IEA enfatiza a personalidade    e o perfil individual dos acad&ecirc;micos convidados. Os IEA explicitamente n&atilde;o s&atilde;o    apenas as institui&ccedil;&otilde;es integradas de pesquisa. Pelo contr&aacute;rio, parte importante    de seu trabalho &eacute; conceder aos seus <i>fellows</i> a liberdade para levarem    adiante projetos da sua pr&oacute;pria escolha. De uma perspectiva alem&atilde; (e talvez    de outras nacionalidades tamb&eacute;m), isso pode ser interpretado como uma contrarrea&ccedil;&atilde;o    ao gerencialismo e &agrave; consequente burocracia que tantas vezes caracterizam a    vida universit&aacute;ria de hoje. Embora esse tipo de liberdade assuma diferentes    formas em diferentes &aacute;reas disciplinares, a ideia subjacente &eacute; atraente tanto    para as humanidades como para as ci&ecirc;ncias sociais e naturais. N&atilde;o dever&iacute;amos    desejar que outras partes da Universidade desfrutem a mesma liberdade? Ou ser&aacute;    isso querer demais?</font></p>     <p><font face="Verdana" size="2">Terceiro, podemos interpretar o n&uacute;mero cada vez maior de Ubias como    um meio de as Universidades renovarem sua confian&ccedil;a na cultura da vida acad&ecirc;mica.    Isso decorre da perda de intimidade e do esmorecimento do di&aacute;logo que, infelizmente,    caracterizam hoje a realidade de muitas universidades em um sistema de educa&ccedil;&atilde;o    superior de massa. Os IEA existentes evidentemente funcionam como fonte de inspira&ccedil;&atilde;o    nesse aspecto. N&atilde;o &eacute; fato que todas as universidades modernas consideram as    desvantagens de seu tamanho e a maci&ccedil;a divis&atilde;o de trabalho nos ambientes de    pesquisa modernos como obst&aacute;culos &agrave; comunica&ccedil;&atilde;o e ao interc&acirc;mbio?</font></p>     <p><font face="Verdana" size="2">Quarto, os Ubias s&atilde;o um reconhecimento simb&oacute;lico da obriga&ccedil;&atilde;o de    as Universidades apoiarem pesquisas de alto n&iacute;vel e se comprometerem com padr&otilde;es    alt&iacute;ssimos de excel&ecirc;ncia &#150; os quais, naturalmente, t&ecirc;m de ser estendidos &agrave; Universidade    como um todo. Preservar esses padr&otilde;es &eacute; certamente uma das tarefas mais importantes    em todos os l&iacute;deres de uma Universidade. Nessa perspectiva, os Ubias podem servir    como um exemplo ou lembrete constante da import&acirc;ncia de manter os mais altos    padr&otilde;es de qualidade.</font></p>     <p><font face="Verdana" size="2">Por fim, um aspecto surpreendente dessa explos&atilde;o de novos IEA talvez    seja que esse tipo de institui&ccedil;&atilde;o exclui enfaticamente o ensino. N&atilde;o &eacute; uma reviravolta    surpreendente o fato de as Universidades estarem adotando um modelo &#150; os Institutos    de Estudos Avan&ccedil;ados &#150; que j&aacute; foi uma alternativa expl&iacute;cita a elas mesmas e    a sua &ecirc;nfase desmedida no ensino e na forma&ccedil;&atilde;o? Um Instituto de Estudos Avan&ccedil;ados    certamente n&atilde;o &eacute; apenas mais um departamento da Universidade. Como ent&atilde;o explicar    que os Ubias continuem prosperando num momento em que as principais Universidades    do mundo, quase unanimemente, destacam a import&acirc;ncia sempiterna de integrar    ensino e pesquisa? Isso vale tamb&eacute;m para a Alemanha, onde as ideias de Humboldt    ainda s&atilde;o norteadoras importantes. Os Ubias certamente n&atilde;o podem ser um modelo    para as Universidades nesse aspecto. No entanto, sentimos que, em muitos outros,    a pesquisa de alto n&iacute;vel dentro das Universidades precisa de apoio adicional    &#150; ou melhor. Se os Ubias forem bem-sucedidos nesse empreendimento, surgir&atilde;o    novas possibilidades de reintegrar estudantes avan&ccedil;ados e p&oacute;s-graduandos, oferecendo-lhes    oportunidades valiosas para que participem das pesquisas e do discurso acad&ecirc;mico    em um n&iacute;vel verdadeiramente avan&ccedil;ado. Visto que existem certas tens&otilde;es entre    esses objetivos diferentes, podemos antever v&aacute;rias solu&ccedil;&otilde;es vi&aacute;veis. Obviamente,    esse &eacute; um assunto importante a ser discutir aqui.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Conclus&atilde;o</b></font></p>     <p><font face="Verdana" size="2">Nesta breve apresenta&ccedil;&atilde;o, tentamos apresentar um panorama inicial    de como um grupo representativo de Institutos de Estudos Avan&ccedil;ados sediados    em Universidades descreve a si mesmo: trata-se apenas de uma primeira impress&atilde;o    das diferentes configura&ccedil;&otilde;es e estruturas institucionais, das suas caracter&iacute;sticas    essenciais e das m&uacute;ltiplas variedades, das op&ccedil;&otilde;es envolvendo as realidades dos    Ubias existentes em seus contextos locais espec&iacute;ficos ao redor do globo. Temos    a firme esperan&ccedil;a de que essa confer&ecirc;ncia oferecer&aacute; orienta&ccedil;&atilde;o e est&iacute;mulo para    o desenvolvimento ulterior dos Institutos que j&aacute; existem, e que encorajar&aacute; todas    aquelas Universidades ao redor do mundo que no momento consideram a cria&ccedil;&atilde;o    de Institutos similares. O futuro da Universidade no s&eacute;culo XXI e o papel dos    Ubias em promover a pesquisa acad&ecirc;mica s&atilde;o temas de import&acirc;ncia verdadeiramente    global, que dizem respeito a todos n&oacute;s. Esperamos ouvir ao longo desta confer&ecirc;ncia    a opini&atilde;o de todos os Institutos participantes acerca desses assuntos instigantes.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Recebido em 13.7.2011 e aceito em 20.7.2011.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Werner Frick </i> &eacute; presidente do Conselho Diretor do Instituto    Freiburg de Estudos Avan&ccedil;ados (Frias) da Universidade de Freiburg, Alemanha. @ &#150; <a href="mailto:werner.frick@frias.uni-freiburg.de">werner.frick@frias.uni-freiburg.de</a></font>    <br>   <font face="Verdana" size="2"><i>Carsten Dose </i>&eacute; diretor executivo do Frias.  @ &#150; <a href="mailto:info@frias.uni-freiburg.de">info@frias.uni-freiburg.de</a></font>    <br>   <font face="Verdana" size="2"><i>Anna Ertel </i>&eacute; assistente de dire&ccedil;&atilde;o do Frias.  @ &#150; <a href="mailto:anna.ertel@frias.uni-freiburg.de">anna.ertel@frias.uni-freiburg.de</a></font>    <br>   <font face="Verdana" size="2">Apresenta&ccedil;&atilde;o feita pelos autores na confer&ecirc;ncia "University-Based    Institutes for Advanced Study (Ubias) in Global Perspective: Promises, Challenges,    New Frontiers", realizado de 25 a 27 de outubro de 2011, no IEA da Universidade    de Freiburg, Alemanha.    <br>    Tradu&ccedil;&atilde;o de Carlos Malferrari. O original em ingl&ecirc;s &#150;"Mapping the    world of Ubias: an introductory survey based on a questionnaire sent to all    participating institutes" &#150; encontra-se &agrave; disposi&ccedil;&atilde;o do leitor no IEA-USP para    eventual consulta.</font></p>      ]]></body>
</article>
