<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142010000300008</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142010000300008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Biotecnologia translacional: hemopressina e outros peptídeos intracelulares]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferro]]></surname>
<given-names><![CDATA[Emer Suavinho]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<volume>24</volume>
<numero>70</numero>
<fpage>109</fpage>
<lpage>121</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142010000300008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142010000300008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142010000300008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A biotecnologia é uma prática antiga, sendo utilizada desde o antigo Egito para a produção de pão e cerveja. No mundo contemporâneo, a biotecnologia tem sido utilizada de diversas formas, incluindo o tratamento de doenças. No universo acadêmico, a biotecnologia tem permitido um avanço rápido do conhecimento. Neste artigo, fazemos um breve resumo sobre o que é biotecnologia, sua relação com o processo de inovação e produção de biofármacos. No universo acadêmico, a biotecnologia tem contribuído de forma decisiva para a descoberta de novas moléculas bioativas, como no caso da hemopressina e de diversos outros peptídeos intracelulares.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Biotechnology has been used since ancient Egypt for the production of bread and beer. In the modern world, biotechnology has been used in several ways, including for the treatment of diseases. In academia, biotechnology has allowed a rapid advance of knowledge. In this article, we make a brief summary of what is biotechnology and its relation to the process of innovation and production of biopharmaceuticals. In academia, biotechnology has contributed decisively to the discovery of new bioactive molecules, such as in hemopressin and several other intracellular peptides.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Medicina translacional]]></kwd>
<kwd lng="pt"><![CDATA[Interatoma]]></kwd>
<kwd lng="pt"><![CDATA[Biologia molecular]]></kwd>
<kwd lng="pt"><![CDATA[Comunicação celular]]></kwd>
<kwd lng="pt"><![CDATA[Espectrometria de massas]]></kwd>
<kwd lng="en"><![CDATA[Translational medicine]]></kwd>
<kwd lng="en"><![CDATA[Interactome]]></kwd>
<kwd lng="en"><![CDATA[Molecular biology]]></kwd>
<kwd lng="en"><![CDATA[Cell signaling]]></kwd>
<kwd lng="en"><![CDATA[Mass spectrometry]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc; BIOTECNOLOGIA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Biotecnologia translacional: hemopressina e outros pept&iacute;deos intracelulares</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Emer Suavinho Ferro</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana"> A biotecnologia &eacute; uma pr&aacute;tica antiga, sendo utilizada desde o antigo Egito para a produ&ccedil;&atilde;o de p&atilde;o e cerveja. No mundo contempor&acirc;neo, a biotecnologia tem sido utilizada de diversas formas, incluindo o tratamento de doen&ccedil;as. No universo acad&ecirc;mico, a biotecnologia tem permitido um avan&ccedil;o r&aacute;pido do conhecimento. Neste artigo, fazemos um breve resumo sobre o que &eacute; biotecnologia, sua rela&ccedil;&atilde;o com o processo de inova&ccedil;&atilde;o e produ&ccedil;&atilde;o de biof&aacute;rmacos. No universo acad&ecirc;mico, a biotecnologia tem contribu&iacute;do de forma decisiva para a descoberta de novas mol&eacute;culas bioativas, como no caso da hemopressina e de diversos outros pept&iacute;deos intracelulares.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> Medicina translacional, Interatoma, Biologia molecular, Comunica&ccedil;&atilde;o celular, Espectrometria de massas.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> Biotechnology has been used since ancient Egypt for the production of bread and beer. In the modern world, biotechnology has been used in several ways, including for the treatment of diseases. In academia, biotechnology has allowed a rapid advance of knowledge. In this article, we make a brief summary of what is biotechnology and its relation to the process of innovation and production of biopharmaceuticals. In academia, biotechnology has contributed decisively to the discovery of new bioactive molecules, such as in hemopressin and several other intracellular peptides.</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Translational medicine, Interactome, Molecular biology, Cell signaling, Mass spectrometry.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">O TERMO <I>biotecnologia</I> foi usado pela primeira vez em 1919, pelo engenheiro h&uacute;ngaro Karl Ereky, mas sua defini&ccedil;&atilde;o oficial aconteceu em 1992 na Conven&ccedil;&atilde;o sobre Diversidade Biol&oacute;gica. Essa foi posteriormente ratificada por 168 pa&iacute;ses e aceita pela Food and Agriculture Organization (FAO) e pela Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de (OMS), como sendo: "qualquer aplica&ccedil;&atilde;o tecnol&oacute;gica que usa sistemas biol&oacute;gicos, organismos vivos ou seus derivados, para criar ou modificar produtos e processos para usos espec&iacute;ficos". Com essa defini&ccedil;&atilde;o em mente, conclu&iacute;mos que a biotecnologia &eacute; uma das pr&aacute;ticas mais antigas da humanidade, pois seu emprego na produ&ccedil;&atilde;o de cerveja e p&atilde;o inicia&#45;se no antigo Egito entre 4000&#45;2000 a.C; e a divers&atilde;o continua com o uso da biotecnologia para a produ&ccedil;&atilde;o de queijos e vinhos.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> A express&atilde;o utilizada aqui, <I>biotecnologia translacional</I>, &eacute; parafraseada daquela utilizada na medicina "da bancada &agrave; beira do leito" e tem o objetivo de enfatizar o uso da biotecnologia como ci&ecirc;ncia ligada &agrave; inova&ccedil;&atilde;o, cujos resultados s&atilde;o aplic&aacute;veis, tamb&eacute;m, para a melhoria da condi&ccedil;&atilde;o de vida da popula&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">No cotidiano acad&ecirc;mico, a biotecnologia &eacute; uma ci&ecirc;ncia profundamente orientada pelo m&eacute;todo cient&iacute;fico. &Eacute; ideal que os resultados gerados pela biotecnologia sejam eventualmente convertidos em produtos comerciais, fazendo que essa ci&ecirc;ncia tenha uma forte correla&ccedil;&atilde;o com o conceito de inova&ccedil;&atilde;o; no caso da ind&uacute;stria em geral, inovar significa disponibilizar um produto para o consumo. A biotecnologia aplica&#45;se tanto para a inova&ccedil;&atilde;o radical, que envolve descobertas originais, como para a inova&ccedil;&atilde;o incremental, que pode envolver apenas melhorias em processos j&aacute; existentes. Por exemplo, o desenvolvimento de uma nova mol&eacute;cula que cont&eacute;m um princ&iacute;pio ativo e que pode servir de base para um novo medicamento a ser patenteado pode vir a tornar&#45;se uma inova&ccedil;&atilde;o radical. Assim, espera&#45;se que o desenvolvimento de projetos de biotecnologia produza resultados para fins de apropria&ccedil;&atilde;o comercial, contribuindo para melhorar a qualidade de vida dos indiv&iacute;duos.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana">A descoberta da estrutura do DNA por Watson &amp;  Crick (1953), em mar&ccedil;o de 1953, demonstrou o mecanismo para a c&oacute;pia do material gen&eacute;tico respons&aacute;vel pela perpetua&ccedil;&atilde;o das esp&eacute;cies. Essa descoberta proporcionou um avan&ccedil;o muito r&aacute;pido das chamadas "t&eacute;cnicas de DNA recombinante", tornando a manipula&ccedil;&atilde;o gen&eacute;tica popular e fazendo da biotecnologia um importante agente de integra&ccedil;&atilde;o de diversas &aacute;reas do conhecimento, como gen&eacute;tica, microbiologia, bioqu&iacute;mica, fisiologia, biologia celular, farmacologia, qu&iacute;mica, entre outras. Um importante fato na populariza&ccedil;&atilde;o da biotecnologia foi o desenvolvimento por Kary B. Mullis, em 1983, da t&eacute;cnica de rea&ccedil;&atilde;o de polimeriza&ccedil;&atilde;o em cadeia (PCR) (Saiki et al., 1985). A t&eacute;cnica de PCR permite, de forma muito simples, amplificar o material gen&eacute;tico em tubos de ensaio e tem sido aplicada &agrave;s mais diversas &aacute;reas da biotecnologia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na &aacute;rea da sa&uacute;de, a biotecnologia tem sido aplicada para o desenvolvimento de vacinas, terapia g&ecirc;nica e celular, desenvolvimento e uso de c&eacute;lulas&#45;tronco embrion&aacute;rias, bem como na rec&eacute;m&#45;criada c&eacute;lula sint&eacute;tica idealizada e desenvolvida no laborat&oacute;rio de Craig C. Venter (Gibson et al., 2010). Al&eacute;m disso, uma aplica&ccedil;&atilde;o importante da biotecnologia est&aacute; no desenvolvimento de biof&aacute;rmacos, que podem ser entendidos como prote&iacute;nas recombinantes destinadas &agrave; terap&ecirc;utica. O mercado de biof&aacute;rmacos j&aacute; corresponde a aproximadamente 10% do faturamento anual da ind&uacute;stria farmac&ecirc;utica, que gira em torno de US$ 800 bilh&otilde;es, com previs&atilde;o de crescimento anual de 3%&#45;6%. Segundo previs&atilde;o da IMS Health, o Brasil deve adicionar entre US$ 5 e 15 bilh&otilde;es em vendas anuais de produtos farmac&ecirc;uticos em 2013, ficando o mercado brasileiro de biof&aacute;rmacos com faturamento estimado de US$ 0,5&#45;1,5.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p>     <p><font size="2" face="Verdana">O uso da biotecnologia permitiu o desenvolvimento pela empresa Genentech, em 1978, do primeiro biof&aacute;rmaco produzido por bact&eacute;rias que foi a insulina recombinante humana. Em 1982, a Genentech, em parceria com a Eli Lilly Company, produziu a insulina humana recombinante de forma ideal e conseguiu a aprova&ccedil;&atilde;o para uso humano junto &agrave; Food and Drug Administration (FDA) americana.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> A produ&ccedil;&atilde;o de insulina para uso humano fabricada a partir de t&eacute;cnicas de engenharia gen&eacute;tica permitiu reduzir de forma significativa os problemas associados &agrave; impureza da subst&acirc;ncia, originalmente purificada a partir do p&acirc;ncreas de animais. A t&eacute;cnica de produ&ccedil;&atilde;o da insulina recombinante humana &eacute; baseada na inser&ccedil;&atilde;o de DNA humano em uma c&eacute;lula h&oacute;spede (<I>E. coli</I>, por exemplo). As c&eacute;lulas crescem e se reproduzem normalmente, e, gra&ccedil;as ao c&oacute;digo de DNA inserido no hospedeiro, produzem insulina pr&oacute;pria para a terap&ecirc;utica humana. Podemos constatar que a biotecnologia &eacute; uma ci&ecirc;ncia pragm&aacute;tica, que hoje beneficia mais de 250 milh&otilde;es de pacientes que fazem uso de biof&aacute;rmacos para o tratamento de infartos, esclerose m&uacute;ltipla, c&acirc;ncer de mama, fibrose c&iacute;stica, leucemia e doen&ccedil;as de origem gen&eacute;tica. A biotecnologia teve um impacto positivo na produ&ccedil;&atilde;o de vacinas seguras e eficientes para as doen&ccedil;as infecciosas. </font></p>     <p><font size="2" face="Verdana">Atualmente, mais de 350 medicamentos elaborados com o uso da biotecnologia est&atilde;o sendo aprovados para o tratamento de mais de 150 doen&ccedil;as, entre as quais se encontram o c&acirc;ncer, as doen&ccedil;as infecciosas e as desordens autoimunes.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Os biof&aacute;rmacos mais importantes na atualidade s&atilde;o:</font></p> <ul>       <li>         <p><font size="2" face="Verdana">Fatores sangu&iacute;neos como o Fator VIII e IX: utilizados como fator de coagula&ccedil;&atilde;o para a hemofilia tipos A e B.</font></p>   </li>       <li>         <p><font size="2" face="Verdana">Agentes tromboembol&iacute;ticos ativadores de plasminog&ecirc;nio tecidual: utilizados para condi&ccedil;&otilde;es associadas a trombose e embolias.</font></p>   </li>       <li>         <p><font size="2" face="Verdana">Horm&ocirc;nios: como a insulina (utilizada para o diabetes), o horm&ocirc;nio do crescimento e as gonadotrofinas.</font></p>   </li>       <li>         ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Fatores de crescimento hematopoi&eacute;ticos como a eritropoietina, que s&atilde;o fatores relacionados com a produ&ccedil;&atilde;o de gl&oacute;bulos vermelhos utilizados no tratamento das anemias causadas por falha renal cr&ocirc;nica ou pela quimioterapia contra o c&acirc;ncer.</font></p>   </li>       <li>         <p><font size="2" face="Verdana">Interferons &#45;</font><font>&#945;</font><font size="2" face="verdana">, &#45;</font><font>&#946;</font><font size="2" face="verdana">, &#45;</font><font>&#947;</font><font size="2" face="verdana">, que s&atilde;o prote&iacute;nas naturais produzidas pelas c&eacute;lulas do sistema imunol&oacute;gico em resposta &agrave; amea&ccedil;a de agentes como v&iacute;rus, bact&eacute;rias, parasitas e tumores. Os interferons s&atilde;o utilizados para tratar condi&ccedil;&otilde;es como a esclerose m&uacute;ltipla, leucemias e hepatite C.</font></p>   </li>       <li>         <p><font size="2" face="Verdana">Produtos baseados em interleucinas, que s&atilde;o utilizados para tratar a doen&ccedil;a de Crohn e a colite ulcerosa.</font></p>   </li>       <li>         <p><font size="2" face="Verdana">Vacinas: para a preven&ccedil;&atilde;o de v&aacute;rias doen&ccedil;as.</font></p>   </li>       <li>         <p><font size="2" face="Verdana">Anticorpos monoclonais, que s&atilde;o anticorpos produzidos por um tipo espec&iacute;fico de c&eacute;lulas imunes, todos a partir de uma mesma c&eacute;lula (monoclonal). Os anticorpos monoclonais podem ser utilizados para tratar uma ampla variedade de doen&ccedil;as.</font></p>   </li>       <li>         ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outros produtos: como enzimas terap&ecirc;uticas e fatores de necrose tumoral, utilizados para as doen&ccedil;as autoimunes, como a artrite reumatoide, doen&ccedil;a de Crohn, entre outras.</font></p>   </li>     </ul>     <p><font size="2" face="Verdana">Assim, vemos que a biotecnologia est&aacute; presente no cotidiano e proporciona op&ccedil;&otilde;es para a produ&ccedil;&atilde;o recombinante de prote&iacute;nas derivadas do sangue ou de tecidos, garantindo que a produ&ccedil;&atilde;o de medicamentos ocorra de forma segura, eficaz e que n&atilde;o tenha consequ&ecirc;ncias negativas para o meio ambiente. A maioria dos biof&aacute;rmacos descritos antes e comercializados no mundo possuim atualmente um biogen&eacute;rico em desenvolvimento, pois suas patentes encontram&#45;se em fase de expira&ccedil;&atilde;o. Assim, o desenvolvimento e a produ&ccedil;&atilde;o de biof&aacute;rmacos gen&eacute;ricos s&atilde;o atualmente uma excelente oportunidade tanto para laborat&oacute;rios acad&ecirc;micos com <I>expertise</I> na produ&ccedil;&atilde;o de prote&iacute;nas recombinantes e que desejem ingressar na &aacute;rea da inova&ccedil;&atilde;o como para empresas nacionais de biotecnologia que pretendam ampliar sua linha de servi&ccedil;os e produtos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Desenvolvimento da biotecnologia</b></font></p>     <p><font size="2" face="Verdana">A seguir, uma vis&atilde;o cronol&oacute;gica do desenvolvimento da biotecnologia:</font></p> <ul>       <li>         <p><font size="2" face="Verdana"><I>4000&#45;2000 a.C</I>: Pela primeira vez a "biotecnologia" foi usada no Egito para produ&ccedil;&atilde;o de cerveja e p&atilde;o usando a t&eacute;cnica de fermenta&ccedil;&atilde;o, por meio de leveduras.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1322</I>: Cavalos de uma ra&ccedil;a superior foram inseminados artificialmente por um l&iacute;der &aacute;rabe.</font></p>   </li>       ]]></body>
<body><![CDATA[<li>         <p><font size="2" face="Verdana"><I>1761</I>: Plantas de esp&eacute;cies diferentes foram cruzadas pelo naturalista alem&atilde;o Joseph Gottlieb Koelreuter.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1859</I>: O ilustre cientista brit&acirc;nico Charles Darwin publicou a Teoria da Evolu&ccedil;&atilde;o das Esp&eacute;cies pela Sele&ccedil;&atilde;o Natural. O conceito de selecionar e destruir a prole mais fraca teve grande influ&ecirc;ncia entre os criadores de animais em meados do s&eacute;culo XIX, apesar da gen&eacute;tica n&atilde;o ser ainda uma ci&ecirc;ncia reconhecidamente.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1865</I>: Surgiu a gen&eacute;tica, tendo como mentor o cientista austr&iacute;aco Gregor Mendel. Por meio de suas experi&ecirc;ncias com ervilhas, descobriu que as caracter&iacute;sticas s&atilde;o heredit&aacute;rias, passadas de pai para filho, assim como descobriu tamb&eacute;m os padr&otilde;es da hereditariedade.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1870</I>: Os criadores de plantas come&ccedil;aram a utilizar a teoria de Darwin para cruzar esp&eacute;cies diferentes de algod&atilde;o e assim conseguiram desenvolver uma variedade superior da planta.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1876</I>: Louis Pasteur provou que a causa das fermenta&ccedil;&otilde;es era a a&ccedil;&atilde;o de seres min&uacute;sculos, os micro&#45;organismos, caindo por terra a teoria, at&eacute; ent&atilde;o vigente, de que a fermenta&ccedil;&atilde;o seria um processo puramente qu&iacute;mico.</font></p>   </li>       ]]></body>
<body><![CDATA[<li>         <p><font size="2" face="Verdana"><I>1879</I>: O cientista Alexander Fleming descobriu a cromatina, uma estrutura parecida com uma varinha dentro do n&uacute;cleo das c&eacute;lulas, que mais tarde foi chamada de "cromossomos".</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1897</I>: Eduard Buchner demonstrou ser poss&iacute;vel a convers&atilde;o de a&ccedil;&uacute;car em &aacute;lcool, utilizando c&eacute;lulas de levedura maceradas, ou seja, na aus&ecirc;ncia de organismos vivos.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1900</I>: A mosca&#45;da&#45;fruta, <I>Drosofila melanogaster</I>, foi usada nos primeiros estudos de genes.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1906</I>: Surgiu o termo "gen&eacute;tica".</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1919</I>: A palavra biotecnologia foi usada pelo engenheiro h&uacute;ngaro Karl Ereky.</font></p>   </li>       ]]></body>
<body><![CDATA[<li>         <p><font size="2" face="Verdana"><I>1941</I>: A express&atilde;o engenharia gen&eacute;tica foi usada pela primeira vez.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1942</I>: A penicilina come&ccedil;ou a ser produzida como f&aacute;rmaco e utilizada como antibi&oacute;tico em seres humanos.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1944</I>: Foi descoberto que o DNA &eacute; a estrutura respons&aacute;vel pela transmiss&atilde;o das informa&ccedil;&otilde;es gen&eacute;ticas.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1953</I>: Os cientistas James Watson e Francis Crick resolvem a estrutura do DNA. O artigo deles &eacute; publicado na revista <I>Nature</I> e marca a era da gen&eacute;tica contempor&acirc;nea.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1956</I>: O processo de fermenta&ccedil;&atilde;o foi otimizado, Arthur Kornberg descobriu a enzima DNA polimerase I, que catalisa a s&iacute;ntese de DNA em bact&eacute;rias, levando a um entendimento de como o DNA &eacute; replicado.</font></p>   </li>       ]]></body>
<body><![CDATA[<li>         <p><font size="2" face="Verdana"><I>1958</I>: O DNA foi produzido pela primeira vez em um tubo de ensaio.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1969</I>: Uma enzima foi sintetizada <I>in vitro</I> pela primeira vez.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1970</I>: Enzimas de restri&ccedil;&atilde;o (nucleases espec&iacute;ficas) foram identificadas, abrindo o caminho para clonagem molecular de genes.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1972</I>: Foi descoberto que a composi&ccedil;&atilde;o do DNA humano &eacute; 99% similar &agrave; dos chimpanz&eacute;s e gorilas.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1975</I>: Os primeiros anticorpos monoclonais foram produzidos.</font></p>   </li>       ]]></body>
<body><![CDATA[<li>         <p><font size="2" face="Verdana"><I>1982</I>: A FDA aprovou a primeira insulina humana produzida por bact&eacute;rias geneticamente modificada.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1983</I>: Kary B. Mullis desenvolveu a t&eacute;cnica de rea&ccedil;&atilde;o de polimeriza&ccedil;&atilde;o em cadeia (PCR).</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1984</I>: Clonou&#45;se o v&iacute;rus HIV e seu genoma foi totalmente sequenciado.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1986</I>: Foi produzida a primeira vacina recombinante para humanos contra hepatite B e a primeira droga antic&acirc;ncer produzida por meio da biotecnologia.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1990</I>: Foi lan&ccedil;ado o Projeto Genoma Humano. O primeiro tratamento de terapia g&ecirc;nica foi realizado em uma crian&ccedil;a de quatro anos que sofria de uma de&#45;sordem no sistema imunol&oacute;gico, nos Estados Unidos.</font></p>   </li>       ]]></body>
<body><![CDATA[<li>         <p><font size="2" face="Verdana"><I>1994</I>: O primeiro gene de c&acirc;ncer na mama foi descoberto.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1995</I>: A terapia g&ecirc;nica entra na guerra contra o c&acirc;ncer. O primeiro sequenciamento de um genoma de um organismo vivo diferente de v&iacute;rus &eacute; conclu&iacute;do para a bact&eacute;ria <I>Hemophilus influenzae</I>.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1996</I>: Cientistas escoceses clonaram c&oacute;pias id&ecirc;nticas de cordeiro a partir de embri&otilde;es.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1997</I>: Nasceu a ovelha Dolly, primeiro animal clonado de uma c&eacute;lula adulta.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>1998</I>: Descobriram&#45;se as c&eacute;lulas&#45;tronco embrion&aacute;rias humanas. Foi sequenciado o primeiro genoma completo de um animal, o nematoide <I>C. elegans</I>.</font></p>   </li>       ]]></body>
<body><![CDATA[<li>         <p><font size="2" face="Verdana"><I>1999</I>: Surge o conceito de interatoma e a ideia de que as prote&iacute;nas raramente desempenham suas fun&ccedil;&otilde;es individualmente</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>2003</I>: A ovelha Dolly foi submetida a eutan&aacute;sia ap&oacute;s desenvolver um c&acirc;ncer de pulm&atilde;o; a China aprovou a primeira regulamenta&ccedil;&atilde;o de um produto para terapia g&ecirc;nica.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>2004</I>: Primeiro animal de estima&ccedil;&atilde;o foi clonado: um gato. Foi sequenciado o genoma do rato utilizado para pesquisas em laborat&oacute;rios.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>2005</I>: A FDA aprovou a primeira droga para uma etnia espec&iacute;fica: um rem&eacute;dio para problema card&iacute;aco exclusivo de negros. Foi publicado o genoma do cachorro.</font></p>   </li>       <li>         <p><font size="2" face="Verdana"><I>2010</I>: Craig C. Venter publicou artigo na revista <I>Science</I> descrevendo pela primeira vez o desenvolvimento de uma c&eacute;lula sint&eacute;tica, cujo DNA inicial foi inteiramente sintetizado em laborat&oacute;rio sob o comando humano.</font></p>   </li>     ]]></body>
<body><![CDATA[</ul>     <p><font size="2" face="Verdana"><I>Fonte</I>: Adaptado de <a href="http://www.shire.com.br/tecnologia/biotecnologia" target="_blank">http://www.shire.com.br/tecnologia/biotecnologia</a>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>O emprego da biotecnologia na descoberta acad&ecirc;mica de novas mol&eacute;culas bioativas</b></font></p>     <p><font size="2" face="Verdana">O estudo de pequenas prote&iacute;nas, denominadas pept&iacute;deos, que atuam no sistema nervoso tem sua origem nas d&eacute;cadas de 1940&#45;1950, estando a descoberta do pept&iacute;deo <I>bradicinina</I>, publicada em 1949 pelo professor Maur&iacute;cio Rocha e Silva et al. (1949), na Faculdade de Medicina de Ribeir&atilde;o Preto, respaldada por mais de dezoito mil manuscritos internacionalmente reconhecidos. Pept&iacute;deos bioativos descobertos em mam&iacute;feros, que, como a bradicinina, desempenham fun&ccedil;&otilde;es fisiol&oacute;gicas as mais diversas, j&aacute; somam hoje mais de uma centena. Em comum, os pept&iacute;deos possuem uma estrutura proteica que &eacute; codificada a partir de uma sequ&ecirc;ncia nucleot&iacute;dica espec&iacute;fica armazenada no DNA. Essa estrutura proteica dos pept&iacute;deos &eacute; inicialmente produzida como uma prote&iacute;na, que precisa ser hidrolisada em amino&aacute;cidos muito espec&iacute;ficos por enzimas denominadas proteases. Ap&oacute;s a libera&ccedil;&atilde;o de seu precursor proteico, os pept&iacute;deos ganham atividade biol&oacute;gica e sinalizam, normalmente em conjunto com outras pequenas mol&eacute;culas de natureza n&atilde;o proteica, c&eacute;lulas e tecidos a desempenharem as mais diversas fun&ccedil;&otilde;es. Assim, sabemos hoje que pept&iacute;deos desempenham fun&ccedil;&otilde;es cruciais em c&eacute;lulas e &oacute;rg&atilde;os de animais, sejam uni ou multicelulares. &Eacute; comum que uma mesma c&eacute;lula ou tecido produza diversos pept&iacute;deos simultaneamente, e os utilize para desempenhar corretamente suas fun&ccedil;&otilde;es. Como seus precursores proteicos, os pept&iacute;deos tamb&eacute;m precisam ser constantemente degradados e reciclados a amino&aacute;cidos, permitindo um processo constante de renova&ccedil;&atilde;o celular. As enzimas que desempenham esse papel de hidrolisar pept&iacute;deos s&atilde;o denominadas peptidases, por hidrolisarem liga&ccedil;&otilde;es pept&iacute;dicas.</font></p>     <p><font size="2" face="Verdana">As peptidases, junto com as proteases, s&atilde;o prote&iacute;nas conservadas ao longo da evolu&ccedil;&atilde;o das esp&eacute;cies, correspondendo a aproximadamente 2% dos genes codificados pelo genoma humano, reiterando a import&acirc;ncia biol&oacute;gica de pept&iacute;deos e peptidases. Uma classe de peptidases conservadas ao longo da evolu&ccedil;&atilde;o e que s&atilde;o expressas de forma ub&iacute;qua nas c&eacute;lulas e tecidos de mam&iacute;feros, incluindo humanos, s&atilde;o as oligopeptidases. Essas oligopeptidases, que tamb&eacute;m foram descobertas, na Faculdade de Medicina de Ribeir&atilde;o Preto, pelo professor Ant&ocirc;nio Carlos Martins de Camargo et al. (1969), s&atilde;o enzimas cientificamente interessantes por diversos aspectos, entre eles, pela sua conforma&ccedil;&atilde;o estrutural &uacute;nica que permite apenas a entrada de pequenos pept&iacute;deos em seu s&iacute;tio hidrol&iacute;tico. A clonagem molecular, ou seja, a identifica&ccedil;&atilde;o da sequ&ecirc;ncia de DNA codificante, da primeira oligopeptidase de mam&iacute;feros ocorreu no in&iacute;cio da d&eacute;cada de 1990, pelo grupo dos professores James L. Roberts e Marc J. Glucksman, no Mount Sinai School of Medicine (Nova York), e impulsionou o desenvolvimento do conhecimento nessa &aacute;rea. Particularmente, com a clonagem molecular foi poss&iacute;vel utilizar sistemas de express&atilde;o em bact&eacute;rias para a produ&ccedil;&atilde;o de uma enzima, denominada <I>thimet&#45;oligopeptidase</I> (TOP ou EP24.15), em quantidades e pureza anteriormente impens&aacute;veis (cf. Rioli et al., 1998). Entre as vantagens de se utilizar a biotecnologia para produzir em micro&#45;organismos prote&iacute;nas que normalmente s&atilde;o encontradas em &oacute;rg&atilde;os vitais de mam&iacute;feros como c&eacute;rebro, rins e cora&ccedil;&atilde;o, est&atilde;o a quantidade e a pureza do material obtido. Por exemplo, pelo m&eacute;todo cromatogr&aacute;fico originalmente empregado na obten&ccedil;&atilde;o dessa enzima a partir de quilogramas de material biol&oacute;gico (normalmente c&eacute;rebro de coelhos, ratos ou bovinos), obtinham&#45;se microgramas de material purificado ao final do processo e de meses de trabalho. Pela biotecnologia, utilizando um sistema de express&atilde;o de prote&iacute;nas recombinantes em bact&eacute;rias, &eacute; poss&iacute;vel atualmente obter gramas dessa prote&iacute;na em apenas cinco dias de trabalho. Com isso, foi poss&iacute;vel a determina&ccedil;&atilde;o da estrutura cristalogr&aacute;fica da EP24.15, fator determinante para o entendimento de sua restri&ccedil;&atilde;o a hidrolisar pequenos pept&iacute;deos.</font></p>     <p><font size="2" face="Verdana">Dessa forma, dominar o processo de produ&ccedil;&atilde;o de oligopeptidases recombinantes como a EP24.15 permitiu utiliz&aacute;&#45;la para a caracteriza&ccedil;&atilde;o estrutural, de suas especificidades bioqu&iacute;micas, bem como para a produ&ccedil;&atilde;o de anticorpos altamente espec&iacute;ficos. Al&eacute;m desses importantes aspectos, a express&atilde;o de prote&iacute;nas por biotecnologia nos permite realizar altera&ccedil;&otilde;es estruturais racionais na sequ&ecirc;ncia de amino&aacute;cidos da prote&iacute;na expressa. Essa manipula&ccedil;&atilde;o do c&oacute;digo gen&eacute;tico (engenharia gen&eacute;tica) pode ser empregada com diversos objetivos, entre eles o de manipular racionalmente a atividade enzim&aacute;tica. &Eacute; poss&iacute;vel assim produzir enzimas, por exemplo, est&aacute;veis a altas temperaturas ou cataliticamente inativas.</font></p>     <p><font size="2" face="Verdana">Diante dessas possibilidades biotecnol&oacute;gicas, o emprego de uma forma cataliticamente inativa da oligopeptidase EP24.15 permitiu o seu emprego para a descoberta de uma nova fam&iacute;lia de mol&eacute;culas, que foram os pept&iacute;deos intracelulares. Em sua tese de doutorado, defendida em 2003 na Universidade Federal de S&atilde;o Paulo, na &aacute;rea de concentra&ccedil;&atilde;o de Biologia Molecular, a bi&oacute;loga Vanessa Rioli descreveu pela primeira vez o emprego de oligopeptidases inativas para o isolamento de novas sequ&ecirc;ncias pept&iacute;dicas (Rioli et al., 2003). Entre os pept&iacute;deos originais identificados, estava um fragmento da cadeia alfa da hemoglobina de nove amino&aacute;cidos, que, por sua atividade hipotensora, foi denominado hemopressina. &Eacute; importante ressaltar que a identifica&ccedil;&atilde;o da hemopressina, e posteriormente de uma centena de diversos outros pept&iacute;deos intracelulares, s&oacute; foi poss&iacute;vel pelo emprego da espectrometria de massas, chamando a aten&ccedil;&atilde;o para o car&aacute;ter multidisciplinar da biotecnologia, que, aliada a outras ci&ecirc;ncias contempor&acirc;neas, permite avan&ccedil;os significativos no conhecimento. Com a descoberta de uma nova sequ&ecirc;ncia pept&iacute;dica bioativa, como a da hemopressina, foi poss&iacute;vel a realiza&ccedil;&atilde;o de investiga&ccedil;&otilde;es adicionais envolvendo sua fun&ccedil;&atilde;o farmacol&oacute;gica e mecanismo molecular de a&ccedil;&atilde;o. Com ensaios farmacol&oacute;gicos adicionais, um grupo de pesquisadores liderados pelas doutoras Camila S. Dale (Hospital S&iacute;rio&#45;Liban&ecirc;s), Andrea S. Heimann (Proteimax Biotecnologia Ltda.) e Lakshmi A. Devi (Mount Sinai School of Medicine) constatou que, al&eacute;m da a&ccedil;&atilde;o hipotensora, a hemopressina tamb&eacute;m possui uma atividade analg&eacute;sica que envolve o antagonismo de receptores canabinoides (Heimann, 2007). A descoberta de que o mecanismo molecular de a&ccedil;&atilde;o da hemopressina envolve o antagonismo de receptores canabinoides teve repercuss&atilde;o mundial. Mais recentemente, a demonstra&ccedil;&atilde;o de que a hemopressina atuando como antagonista de receptores canabinoides inibe a ingest&atilde;o alimentar em animais de laborat&oacute;rio, um efeito oposto &agrave;quele desempenhado pelos agonistas canabinoides presentes em plantas como a <I>Cannabis sativa</I>, aumentou ainda mais o interesse da comunidade cient&iacute;fica e da sociedade por esse pept&iacute;deo.</font></p>     <p><font size="2" face="Verdana">O quanto a hemopressina, um pept&iacute;deo descoberto pelo uso da biotecnologia no curso de uma tese orientada por uma hip&oacute;tese e popularizado por publica&ccedil;&otilde;es cient&iacute;ficas que demonstraram a sua potencial relev&acirc;ncia terap&ecirc;utica, ir&aacute; se tornar uma inova&ccedil;&atilde;o permanece uma quest&atilde;o a ser respondida. Esfor&ccedil;os de indiv&iacute;duos e empresas t&ecirc;m sido feitos nesse sentido, considerando o que foi aprendido com as experi&ecirc;ncias de grupos de pesquisa anteriores.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b>O emprego da biotecnologia na mudan&ccedil;a de paradigmas cient&iacute;ficos</b></font></p>     <p><font size="2" face="Verdana">O uso da biotecnologia para a produ&ccedil;&atilde;o de oligopeptidases inativas permitiu o desenvolvimento de um m&eacute;todo, patenteado pela Universidade de S&atilde;o Paulo e pela Funda&ccedil;&atilde;o de Amparo a Pesquisa do Estado de S&atilde;o Paulo (Fapesp), que levou &agrave; descoberta de novos pept&iacute;deos (Cunha, 2008). Com isso, o que se percebia era a presen&ccedil;a de um grande n&uacute;mero de pept&iacute;deos derivados de prote&iacute;nas presentes, especialmente, no citoplasma, n&uacute;cleo e mitoc&ocirc;ndrias. Pept&iacute;deos derivados de prote&iacute;nas intracelulares haviam at&eacute; ent&atilde;o sido descritos apenas de forma isolada e espor&aacute;dica, e, no geral, eram tidos apenas como intermedi&aacute;rios inativos no processo de produ&ccedil;&atilde;o de amino&aacute;cidos para s&iacute;ntese de novas prote&iacute;nas, al&eacute;m de parte integrante do sistema de reconhecimento autoimune. No entanto, os pept&iacute;deos identificados com o uso das oligopeptidases inativas possu&iacute;am sinais para modifica&ccedil;&otilde;es <I>p&oacute;s&#45;traducionais</I>, especialmente para fosforila&ccedil;&atilde;o, que s&atilde;o frequentemente encontrados nas prote&iacute;nas que participam regulando as cascatas de sinaliza&ccedil;&atilde;o do meio intracelular, particularmente durante a transdu&ccedil;&atilde;o do sinal mediado por receptores da membrana plasm&aacute;tica. A tese de doutoramento da farmac&ecirc;utica Fernanda Marques da Cunha, defendida na Universidade Federal de S&atilde;o Paulo, e a da biom&eacute;dica Denise Aparecida Berti, defendida na Universidade de S&atilde;o Paulo, investigaram a possibilidade da exist&ecirc;ncia e relev&acirc;ncia fisiofarmacol&oacute;gica do que se antevia como uma nova fam&iacute;lia de mol&eacute;culas sinalizadoras intracelulares. Assim, pela primeira vez, foi demonstrado que pept&iacute;deos naturalmente encontrados no meio intracelular s&atilde;o capazes de interferir na sinaliza&ccedil;&atilde;o celular mediada por dois importantes agonistas farmacol&oacute;gicos, a angiotensina II e o isoproterenol. Al&eacute;m disso, foi demonstrado que a manipula&ccedil;&atilde;o da atividade intracelular da oligopeptidase EP24.15, que modifica<I> per se</I> a composi&ccedil;&atilde;o pept&iacute;dica intracelular, era suficiente para alterar a transcri&ccedil;&atilde;o g&ecirc;nica resultante da sinaliza&ccedil;&atilde;o celular iniciada pelos agonistas farmacol&oacute;gicos citados (cf. Cunha, 2008; Berti et al., 2009). </font></p>     <p><font size="2" face="Verdana">Um papel fisiol&oacute;gico espec&iacute;fico para os pept&iacute;deos intracelulares parece estar na regula&ccedil;&atilde;o da capta&ccedil;&atilde;o de glicose pelo tecido adiposo. Diante da dieta hipercal&oacute;rica denominada cafeteria, a composi&ccedil;&atilde;o de pept&iacute;deos intracelulares espec&iacute;ficos aparece alterada no tecido adiposo de ratos que desenvolveram obesidade e resist&ecirc;ncia a insulina. Importante para reiterar o conceito inicial de biotecnologia translacional, a reintrodu&ccedil;&atilde;o desses pept&iacute;deos intracelulares em c&eacute;lulas adiposas foi capaz de melhorar a capta&ccedil;&atilde;o de glicose em c&eacute;lulas resistentes a insulina. Esses &uacute;ltimos estudos ainda est&atilde;o em andamento, mas sugerem um papel fisiol&oacute;gico adicional para os pept&iacute;deos intracelulares na sinaliza&ccedil;&atilde;o da insulina no tecido adiposo (Berti, s. d.).</font></p>     <p><font size="2" face="Verdana">Estudos posteriores liderados pelo professor Lloyd D. Fricker, do Albert Einstein College of Medicine (Nova York), levaram &agrave; identifica&ccedil;&atilde;o sistem&aacute;tica de um grande n&uacute;mero de pept&iacute;deos intracelulares em tecidos como c&eacute;rebro, vasos e cora&ccedil;&atilde;o (cf. Gelman &amp; Fricker, 2010). Adicionalmente, estudos conduzidos pelo biom&eacute;dico Leandro Mantovani de Castro, da Universidade de S&atilde;o Paulo, demonstraram que os pept&iacute;deos intracelulares descritos em tecidos de mam&iacute;feros n&atilde;o fazem parte do sistema de reconhecimento autoimune (Castro et al., 2010). Esses estudos sistem&aacute;ticos demonstraram definitivamente a exist&ecirc;ncia de uma fam&iacute;lia de pept&iacute;deos intracelulares que podem ser encontrados em diversos animais e seus respectivos tecidos. Foi demonstrada tamb&eacute;m a exist&ecirc;ncia de uma composi&ccedil;&atilde;o semelhante de pept&iacute;deos intracelulares em diversos tipos celulares. Estudos recentes demonstram altera&ccedil;&otilde;es significativas da composi&ccedil;&atilde;o de pept&iacute;deos intracelulares espec&iacute;ficos em modelos animais de doen&ccedil;as neurodegenerativas, bem como ap&oacute;s a indu&ccedil;&atilde;o de isquemia cerebral. Portanto, &eacute; poss&iacute;vel sugerir que pept&iacute;deos intracelulares desempenhem diversas fun&ccedil;&otilde;es fisiopatol&oacute;gicas em mam&iacute;feros. Dessa forma, esses trabalhos desenvolvidos dentro do processo acad&ecirc;mico de ci&ecirc;ncia dirigida por hip&oacute;tese, e empregando biotecnologia entre outras ci&ecirc;ncias, mudam o paradigma de que pept&iacute;deos formados durante a prote&oacute;lise intracelular sejam rapidamente convertidos em amino&aacute;cidos e destinados &agrave; s&iacute;ntese proteica. Trabalhos adicionais poder&atilde;o ser realizados para investigar a poss&iacute;vel ocorr&ecirc;ncia de altera&ccedil;&otilde;es no conte&uacute;do intracelular de pept&iacute;deos em doen&ccedil;as humanas (cf. Fricker &amp; Sweedler, 2010).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>A proposta nova de pept&iacute;deos intracelulares atuando na sa&uacute;de e na doen&ccedil;a</b></font></p>     <p><font size="2" face="Verdana">Em um evento organizado em 2009 por Rao Rapaka, diretor do National Institute of Drug Abuse (Nida) / National Institute of Health (NIH), foram discutidas as perspectivas e a&ccedil;&otilde;es futuras no sentido de desvendar o "peptidoma escondido" (<I>Fishing for the Hidden Peptidome in Health and Disease</I>; USA, 2009). O proteoma e o peptidoma s&atilde;o definidos, respectivamente, como o conjunto de prote&iacute;nas e pept&iacute;deos presentes em um tecido ou amostra biol&oacute;gica. O mecanismo sugerido para a a&ccedil;&atilde;o de pept&iacute;deos no meio intracelular envolve uma atua&ccedil;&atilde;o no meio celular interno (Ferro et al., 2004), e outra no meio extracelular (Gomes, 2010), onde podem ser secretados. No meio intracelular, sugere&#45;se que pept&iacute;deos sejam moduladores das redes de intera&ccedil;&atilde;o proteicas, fisiologicamente respons&aacute;veis pela manuten&ccedil;&atilde;o de processos celulares variados. Essas redes de intera&ccedil;&atilde;o proteicas tamb&eacute;m est&atilde;o correlacionadas a estados patol&oacute;gicos, podendo ser utilizadas como m&eacute;todos progn&oacute;sticos, por aparecerem alteradas, por exemplo, no c&acirc;ncer. As primeiras evid&ecirc;ncias experimentais no sentido de investigar o papel de pept&iacute;deos intracelulares na intera&ccedil;&atilde;o proteica v&ecirc;m do trabalho desenvolvido pela bi&oacute;loga Lilian Cristina Russo Vieira. Utilizando resson&acirc;ncia plasm&ocirc;nica de superf&iacute;cie, a Dra. Lilian demonstrou que a intera&ccedil;&atilde;o de prote&iacute;nas espec&iacute;ficas com aquelas presentes no citosol do tecido neuronal &eacute; alterada pela adi&ccedil;&atilde;o de pept&iacute;deos intracelulares espec&iacute;ficos. Alguns desses pept&iacute;deos s&atilde;o capazes de aumentar enquanto outros de reduzir as intera&ccedil;&otilde;es prote&iacute;na&#45;prote&iacute;na. Para agirem no meio extracelular, sugere&#45;se que esses pept&iacute;deos sejam secretados a partir do citosol por uma via secret&oacute;ria n&atilde;o convencional. Os exemplos j&aacute; conhecidos de pept&iacute;deos derivados de prote&iacute;nas citos&oacute;licas e que s&atilde;o secretados incluem as hemorfinas, fragmentos pept&iacute;dicos derivados da cadeia beta da hemoglobina que agem como agonistas de receptores opioides. N&atilde;o h&aacute;, no entanto, at&eacute; o momento, estudos sobre a poss&iacute;vel de secre&ccedil;&atilde;o da hemopressina ou de seus precursores, as RVD&#45; e VD&#45;hemopressinas, nem de outros pept&iacute;deos intracelulares decorrentes dos trabalhos discutidos aqui. No entanto, &eacute; importante comentar que trabalhos recentes demonstraram de forma muito elegante a express&atilde;o de hemoglobina em c&eacute;lulas neuronais. Em neur&ocirc;nios, sugere&#45;se que a hemoblobina funcione como uma prote&iacute;na antioxidante. Assim, tanto o precursor proteico (cadeia alfa da hemoglobina) quanto o receptor de hemopressinas (receptor canabinoide CB1) podem ser encontrados em neur&ocirc;nios do sistema nervoso central. Com isso, observamos que nosso entendimento sobre a biologia celular est&aacute; longe de ser suficiente, e que constantes investiga&ccedil;&otilde;es nas mais diversas &aacute;reas do conhecimento, como a biotecnologia, espectrometria de massas, biologia celular, farmacologia, fisiologia, patologia, entre outras, s&atilde;o essenciais para quem se prop&otilde;e a melhorar a qualidade de vida da popula&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana">Neste artigo, procuramos reportar o uso do conhecimento adquirido no ambiente acad&ecirc;mico para estabelecer correla&ccedil;&otilde;es entre uma ci&ecirc;ncia pragm&aacute;tica, como a biotecnologia, e a ci&ecirc;ncia acad&ecirc;mica dirigida pela hip&oacute;tese. Nota&#45;se que n&atilde;o h&aacute; inconvenientes obrigat&oacute;rios quando essas duas ci&ecirc;ncias se entremeiam; pelo contr&aacute;rio, a resultante prim&aacute;ria &eacute; o avan&ccedil;o do conhecimento. Os avan&ccedil;os conseguidos ao longo de &iacute;nfimos onze anos, e que levaram &agrave; identifica&ccedil;&atilde;o dos pept&iacute;deos intracelulares como uma nova fam&iacute;lia de mol&eacute;culas biologicamente ativas, s&oacute; foram poss&iacute;veis pelo emprego da biotecnologia e das t&eacute;cnicas de DNA recombinante em conjunto com a introdu&ccedil;&atilde;o da espectrometria de massas e conceitos cl&aacute;ssicos de farmacologia, fisiologia, bioqu&iacute;mica e biologia celular. Com a incorpora&ccedil;&atilde;o de novas ci&ecirc;ncias, como a espectrometria de massas aplicada a macromol&eacute;culas e da resson&acirc;ncia plasm&ocirc;nica de superf&iacute;cie, o per&iacute;odo necess&aacute;rio para a realiza&ccedil;&atilde;o de descobertas fundamentais tem se reduzido significativamente. O trabalho cont&iacute;nuo de pesquisadores que se sucedem pelas gera&ccedil;&otilde;es tem um valor inestim&aacute;vel e contribui para o desenvolvimento de linhas de pesquisa que v&atilde;o incorporando novidades e se aprimorando &agrave; medida que o conhecimento avan&ccedil;a. A hist&oacute;ria recente da descoberta da hemopressina e dos pept&iacute;deos intracelulares &eacute; um exemplo nesse sentido.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>Agradecimentos: </B>Aos p&oacute;s&#45;graduandos do Laborat&oacute;rio de Comunica&ccedil;&atilde;o Celular, Diogo Manuel Lopes de Paiva Cavalcanti, Christiane Bezerra Araujo, Nat&aacute;lia Mazini Ribeiro e Rodolfo Mattar Rosa, e ao professor Luiz Roberto G. Britto, do Instituto de Ci&ecirc;ncias Biom&eacute;dicas da Universidade de S&atilde;o Paulo, pela leitura cr&iacute;tica e pelos coment&aacute;rios valiosos sobre o texto original.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Cf. &lt;<a href="http://www.roche.com.br/fmfiles/re7193008/pdf/medicamentosbiologicos1.pdf" target="_blank">http://www.roche.com.br/fmfiles/re7193008/pdf/medicamentosbiologicos1.pdf</a>&gt;; Fardelone &amp; Branchi (2006); Vieira &amp; Ohayon (s. d.); Global... (2008); Como estimular a inova&ccedil;&atilde;o tecnol&oacute;gica (2010).</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Cf. &lt;<a href="http://www.roche.com.br/fmfiles/re7193008/pdf/medicamentosbiologicos1.pdf" target="_blank">http://www.roche.com.br/fmfiles/re7193008/pdf/medicamentosbiologicos1.pdf</a>&gt;; Fardelone &amp; Branchi (2006); Vieira &amp; Ohayon (s. d.); Global... (2008); Como estimular a inova&ccedil;&atilde;o tecnol&oacute;gica (2010).</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Cf. &lt;<a href="http://www.roche.com.br/fmfiles/re7193008/pdf/medicamentosbiologicos1.pdf" target="_blank">http://www.roche.com.br/fmfiles/re7193008/pdf/medicamentosbiologicos1.pdf</a>&gt;; Fardelone &amp; Branchi (2006); Vieira &amp; Ohayon (s. d.); Global... (2008); Como estimular a inova&ccedil;&atilde;o tecnol&oacute;gica (2010).</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Cf. &lt;<a href="http://www.shire.com.br/tecnologia/biotecnologia" target="_blank">http://www.shire.com.br/tecnologia/biotecnologia</a>&gt;. </font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> Cf. &lt;<a href="http://www.roche.com.br/fmfiles/re7193008/pdf/medicamentosbiologicos1.pdf" target="_blank">http://www.roche.com.br/fmfiles/re7193008/pdf/medicamentosbiologicos1.pdf</a>&gt;; Fardelone &amp; Branchi (2006); Vieira &amp; Ohayon (s. d.); Global... (2008); Como estimular a inova&ccedil;&atilde;o tecnol&oacute;gica (2010).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BERTI, D. A. Pept&iacute;deos intracelulares na obesidade e resist&ecirc;ncia &agrave; insulina. S. d. Dispon&iacute;vel em: &lt;<a href="http://www.teses.usp.br/teses/disponiveis/42/42134/tde-19052010-131337/" target="_blank">http://www.teses.usp.br/teses/disponiveis/42/42134/tde&#45;19052010&#45;131337/</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-4014201000030000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana">BERTI, D. A. et al. Analysis of intracellular substrates and products of thimet oligopeptidase in human embryonic kidney 293 cells. <I>J. Biol. Chem.</I>, v.284, p.14105&#45;16, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-4014201000030000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CAMARGO, A. C.; GRAEFF, F. G. Subcellular distribution and properties of the bradykinin inactivation system in rabbit brain homogenates. <I>Biochem. Pharmacol.</I>, v.18, n.2, p.548&#45;9, Feb. 1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-4014201000030000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CASTRO, L. M. et al. Similar Intracellular Peptide Profile of TAP1/beta2 Microglobulin Double&#45;Knockout Mice and C57BL/6 Wild&#45;Type Mice as Revealed by Peptidomic Analysis. <I>AAPS J.</I>, July 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-4014201000030000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">COMO ESTIMULAR a inova&ccedil;&atilde;o tecnol&oacute;gica? <I>Facto, </I>revista da Abifina, ano IV, n.26, jul./ago. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-4014201000030000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CUNHA, F. M. Intracellular peptides as natural regulators of cell signaling. <I>J. Biol. Chem.</I>, v.283, p.24448&#45;59, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-4014201000030000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FARDELONE, L. C.; BRANCHI, B. A. O setor de biof&aacute;rmacos e as oportunidades para o Brasil. <I>Rev. FAE, </I>Curitiba, v.9, n.2, p.29&#45;38, jul./dez. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-4014201000030000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FERRO, E. S. et al. Intracellullar peptides as putative natural regulators of protein interactions. <I>J. Neurochem.</I>, v.91, n.4, p.769&#45;77, Nov. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-4014201000030000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FRICKER, L. D.; SWEEDLER, J. V. Fishing for the Hidden Peptidome in Health and Disease (Drug Abuse). <I>AAPS J.</I>, Sept. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-4014201000030000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GELMAN, J. S.; FRICKER, L. D. Hemopressin and other bioactive peptides from cytosolic proteins: are these non&#45;classical neuropeptides? <I>AAPS J.</I>, v.3, p.279&#45;89, Sept. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-4014201000030000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GIBSON, D. G. et al. Creation of a bacterial cell controlled by a chemically synthesized genome. <I>Science</I>, v.329, n.5987, p.52&#45;6, July 2010. Dispon&iacute;vel em: &lt;<a href="http://www.shire.com.br/tecnologia/biotecnologia" target="_blank">http://www.shire.com.br/tecnologia/biotecnologia</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-4014201000030000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana">GLOBAL Pharmaceutical Market Review &amp; World Top Ten Twenty Drugs 2008. Dispon&iacute;vel em: &lt;<a href="http://knol.google.com/k/global&#45;pharmaceutical&#45;market&#45;review-world-top-ten-twenty-drugs-2008#" target="_blank">http://knol.google.com/k/global&#45;pharmaceutical&#45;market&#45;review&#45;world&#45;top&#45;ten&#45;twenty&#45;drugs&#45;2008#</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-4014201000030000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana">GOMES, I. Hemoglobin&#45;derived Peptides as Novel Type of Bioactive Signaling Molecules. <I>AAPS J.</I>, Sept. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-4014201000030000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HEIMANN, A. S. Hemopressin is an inverse agonist of CB1 cannabinoid receptors. Proc. Natl. Acad. Sci. USA, v.104, n.51, p.20588&#45;93, Dec. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-4014201000030000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RIOLI, V. et al. Neuropeptide specificity and inhibition of recombinant isoforms of the endopeptidase 3.4.24.16 family: comparison with the related recombinant endopeptidase 3.4.24.15. <I>Biochem. Biophys. Res. Commun.</I>, v.250, n.1, p.5&#45;11, Sept. 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-4014201000030000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. Novel natural peptide substrates for endopeptidase 24.15, neurolysin, and angiotensin&#45;converting enzyme. <I>J. Biol. Chem.</I>, v.278, p.8547&#45;55, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-4014201000030000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ROCHA E SILVA, M. et al. Bradykinin, a hypotensive and smooth muscle stimulating factor released from plasma globulin by snake venoms and by trypsin. <I>Am. J. Physiol.</I>,  v.156, n.2, p.261&#45;73, Feb. 1949.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-4014201000030000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SAIKI, R. K. et al. Enzymatic amplification of beta&#45;globin genomic sequences and restriction site analysis for diagnosis of sickle cell anemia. <I>Science</I>, v.230, n.4732, p.1350&#45;4, Dec 20 1985. Dispon&iacute;vel em: &lt;<a href="http://nobelprize.org/nobel_prizes/chemistry/laureates/1993/mullis-lecture.html" target="_blank">http://nobelprize.org/nobel_prizes/chemistry/laureates/1993/mullis&#45;lecture.html</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-4014201000030000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VIEIRA, V. M. da M.; OHAYON, P. Inova&ccedil;&atilde;o em f&aacute;rmacos e medicamentos: estado&#45;da&#45;arte no Brasil e pol&iacute;ticas de P&amp;D. <I>Revista Economia &amp; Gest&atilde;o da PUC Minas</I>.Dispon&iacute;vel em:&lt;<a href="http://periodicos.pucminas.br/index.php/economiaegestao/article/viewArticle/26" target="_blank">http://periodicos.pucminas.br/index.php/economiaegestao/article/viewArticle/26</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-4014201000030000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana">WATSON, J. D.; CRICK, F. H. C. A structure for deoxyribose nucleic acid. <I>Nature</I>, v.171, p.737&#45;8, 1953.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-4014201000030000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 21.9.2010 e aceito em 24.9.2010.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Emer Suavinho Ferro</I> &eacute; professor titular no Instituto de Ci&ecirc;ncias Biom&eacute;dicas (ICB) da Universidade de S&atilde;o Paulo (USP).  @ &#150;<a href="mailto:eferro@usp.br">eferro@usp.br</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERTI]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Peptídeos intracelulares na obesidade e resistência à insulina]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERTI]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Analysis of intracellular substrates and products of thimet oligopeptidase in human embryonic kidney 293 cells.]]></article-title>
<source><![CDATA[J. Biol. Chem.]]></source>
<year>2009</year>
<volume>284</volume>
<page-range>14105-16</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMARGO]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
<name>
<surname><![CDATA[GRAEFF]]></surname>
<given-names><![CDATA[F. G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Subcellular distribution and properties of the bradykinin inactivation system in rabbit brain homogenates]]></article-title>
<source><![CDATA[Biochem. Pharmacol.]]></source>
<year>Feb.</year>
<month> 1</month>
<day>96</day>
<volume>18</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>548-9</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Similar Intracellular Peptide Profile of TAP1/beta2 Microglobulin Double-Knockout Mice and C57BL/6 Wild-Type Mice as Revealed by Peptidomic Analysis]]></source>
<year>July</year>
<month> 2</month>
<day>01</day>
<publisher-name><![CDATA[AAPS J]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<source><![CDATA[COMO ESTIMULAR a inovação tecnológica? Facto]]></source>
<year>jul.</year>
<month>/a</month>
<day>go</day>
<publisher-name><![CDATA[revista da Abifina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Intracellular peptides as natural regulators of cell signaling]]></article-title>
<source><![CDATA[J. Biol. Chem.]]></source>
<year>2008</year>
<volume>283</volume>
<page-range>24448-59</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARDELONE]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
<name>
<surname><![CDATA[BRANCHI]]></surname>
<given-names><![CDATA[B. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O setor de biofármacos e as oportunidades para o Brasil]]></article-title>
<source><![CDATA[Rev. FAE]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>29-38</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRO]]></surname>
<given-names><![CDATA[E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Intracellullar peptides as putative natural regulators of protein interactions]]></article-title>
<source><![CDATA[J. Neurochem.]]></source>
<year>Nov.</year>
<month> 2</month>
<day>00</day>
<volume>91</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>769-77</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRICKER]]></surname>
<given-names><![CDATA[L. D.]]></given-names>
</name>
<name>
<surname><![CDATA[SWEEDLER]]></surname>
<given-names><![CDATA[J. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fishing for the Hidden Peptidome in Health and Disease (Drug Abuse). AAPS J]]></source>
<year>Sept</year>
<month>. </month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GELMAN]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
<name>
<surname><![CDATA[FRICKER]]></surname>
<given-names><![CDATA[L. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Hemopressin and other bioactive peptides from cytosolic proteins: are these non-classical neuropeptides?]]></article-title>
<source><![CDATA[AAPS J.]]></source>
<year>Sept</year>
<month>. </month>
<day>20</day>
<volume>3</volume>
<page-range>279-89</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIBSON]]></surname>
<given-names><![CDATA[D. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Creation of a bacterial cell controlled by a chemically synthesized genome.]]></article-title>
<source><![CDATA[Science]]></source>
<year>July</year>
<month> 2</month>
<day>01</day>
<volume>329</volume>
<numero>5987</numero>
<issue>5987</issue>
<page-range>52-6</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<source><![CDATA[GLOBAL Pharmaceutical Market Review & World Top Ten Twenty Drugs 2008]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Hemoglobin-derived Peptides as Novel Type of Bioactive Signaling Molecules]]></source>
<year>Sept</year>
<month>. </month>
<day>20</day>
<publisher-name><![CDATA[AAPS J.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEIMANN]]></surname>
<given-names><![CDATA[A. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Hemopressin is an inverse agonist of CB1 cannabinoid receptors]]></article-title>
<source><![CDATA[Proc. Natl. Acad. Sci. USA]]></source>
<year>Dec.</year>
<month> 2</month>
<day>00</day>
<volume>104</volume>
<numero>51</numero>
<issue>51</issue>
<page-range>20588-93</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIOLI]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Neuropeptide specificity and inhibition of recombinant isoforms of the endopeptidase 3.4.24.16 family: comparison with the related recombinant endopeptidase 3.4.24.15]]></article-title>
<source><![CDATA[Biochem. Biophys. Res. Commun.]]></source>
<year>Sept</year>
<month>. </month>
<day>19</day>
<volume>250</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-11</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIOLI]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Novel natural peptide substrates for endopeptidase 24.15, neurolysin, and angiotensin-converting enzyme]]></article-title>
<source><![CDATA[J. Biol. Chem.]]></source>
<year>2003</year>
<volume>278</volume>
<page-range>8547-55</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA E SILVA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bradykinin, a hypotensive and smooth muscle stimulating factor released from plasma globulin by snake venoms and by trypsin]]></article-title>
<source><![CDATA[Am. J. Physiol]]></source>
<year>Feb.</year>
<month> 1</month>
<day>94</day>
<volume>156</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>261-73</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAIKI]]></surname>
<given-names><![CDATA[R. K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Enzymatic amplification of beta-globin genomic sequences and restriction site analysis for diagnosis of sickle cell anemia]]></article-title>
<source><![CDATA[Science]]></source>
<year>Dec </year>
<month>20</month>
<day> 1</day>
<volume>230</volume>
<numero>4732</numero>
<issue>4732</issue>
<page-range>1350-4</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[V. M. da M.]]></given-names>
</name>
<name>
<surname><![CDATA[OHAYON]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação em fármacos e medicamentos: estado-da-arte no Brasil e políticas de P&D. Revista Economia & Gestão da PUC Minas]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WATSON]]></surname>
<given-names><![CDATA[J. D.]]></given-names>
</name>
<name>
<surname><![CDATA[CRICK]]></surname>
<given-names><![CDATA[F. H. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A structure for deoxyribose nucleic acid]]></article-title>
<source><![CDATA[Nature]]></source>
<year>1953</year>
<volume>171</volume>
<page-range>737-8</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
