<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452008000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452008000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os excessos da identidade: Bento XVI e a questão da tolerância]]></article-title>
<article-title xml:lang="en"><![CDATA[Excesses of identity: Benedict XVI and the issue of tolerance]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santiago]]></surname>
<given-names><![CDATA[Homero]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP FFLCH Departamento de Filosofia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<numero>74</numero>
<fpage>195</fpage>
<lpage>210</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452008000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452008000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452008000200008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Partindo de algumas das polêmicas opiniões de Bento XVI, o artigo busca compreender a base doutrinária delas e discutir os seus efeitos para a questão da tolerância religiosa. Depois de uma apresentação do que entende por tolerância, propõe um percurso através da encíclica Deus caritas est, que embasa a nova doutrina papal numa interpretação particular da noção de "amor de Deus". Por fim, tenta-se mostrar como esse "amor", mediante uma ênfase exagerada da idéia de identidade, torna-se nos documentos papais um instrumento de combate a todas as diferenças, pondo a perder a possibilidade de convivência entre as religiões e, por conseqüência, semeando o fundamentalismo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article tries to comprehend the doctrinal base of some polemical assessments of Benedict XVI; discussing its effects on the issue of religious tolerance. After presenting what is understood to mean tolerance, it proposes a way through the encyclical letter Deus caritas est; in this letter, the new papal doctrine is founded on a particular interpretation of the notion of "God's love". Lastly, it intends to show how this "love", by an exaggerated emphasis on the idea of identity, becomes an instrument of fight against every difference, spoiling the possibility of a pacific relationship among the religions and, consequently, sowing the seeds of fundamentalism.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Bento XVI]]></kwd>
<kwd lng="pt"><![CDATA[Cristianismo]]></kwd>
<kwd lng="pt"><![CDATA[Tolerância religiosa]]></kwd>
<kwd lng="pt"><![CDATA[Diferença]]></kwd>
<kwd lng="pt"><![CDATA[Religiões]]></kwd>
<kwd lng="en"><![CDATA[Benedict XVI]]></kwd>
<kwd lng="en"><![CDATA[Christianity]]></kwd>
<kwd lng="en"><![CDATA[Religious Tolerance]]></kwd>
<kwd lng="en"><![CDATA[Difference]]></kwd>
<kwd lng="en"><![CDATA[Religions]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Os    excessos da identidade: Bento XVI e a quest&atilde;o da toler&acirc;ncia<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="verdana, arial, helvetica, sans-serif" size="3"><b>Excesses of    identity: Benedict XVI and the issue of tolerance</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Homero Santiago</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor do Departamento    de Filosofia da FFLCH-USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Partindo de algumas    das pol&ecirc;micas opini&otilde;es de Bento XVI, o artigo busca compreender    a base doutrin&aacute;ria delas e discutir os seus efeitos para a quest&atilde;o    da toler&acirc;ncia religiosa. Depois de uma apresenta&ccedil;&atilde;o do que    entende por toler&acirc;ncia, prop&otilde;e um percurso atrav&eacute;s da enc&iacute;clica    <i>Deus caritas est</i>, que embasa a nova doutrina papal numa interpreta&ccedil;&atilde;o    particular da no&ccedil;&atilde;o de "amor de Deus". Por fim, tenta-se mostrar    como esse "amor", mediante uma &ecirc;nfase exagerada da id&eacute;ia de identidade,    torna-se nos documentos papais um instrumento de combate a todas as diferen&ccedil;as,    pondo a perder a possibilidade de conviv&ecirc;ncia entre as religi&otilde;es    e, por conseq&uuml;&ecirc;ncia, semeando o fundamentalismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Bento XVI; Cristianismo; Toler&acirc;ncia religiosa; Diferen&ccedil;a; Religi&otilde;es.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article tries    to comprehend the doctrinal base of some polemical assessments of Benedict XVI;    discussing its effects on the issue of religious tolerance. After presenting    what is understood to mean tolerance, it proposes a way through the encyclical    letter <i>Deus caritas est</i>; in this letter, the new papal doctrine is founded    on a particular interpretation of the notion of "God&#39;s love". Lastly, it intends    to show how this "love", by an exaggerated emphasis on the idea of identity,    becomes an instrument of fight against every difference, spoiling the possibility    of a pacific relationship among the religions and, consequently, sowing the    seeds of fundamentalism.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Benedict XVI; Christianity; Religious Tolerance; Difference; Religions.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De tempos para    c&aacute;, talvez mesmo d&eacute;cadas, as religi&otilde;es voltaram a ganhar    import&acirc;ncia. Por um lado, recobraram seu peso na vida pessoal, seja como    c&oacute;digo moral que estipula condutas, seja como fator de identidade de    grupos; por outro lado, e em decorr&ecirc;ncia, um acirramento das tens&otilde;es    e disputas religiosas restituiu &agrave; f&eacute; a condi&ccedil;&atilde;o    de dado a ser considerado inclusive na geopol&iacute;tica mundial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, vivemos    num mundo religiosamente agitado, n&atilde;o poucas vezes religiosamente abalado.    E ainda que possamos suspeitar que nem sempre os conflitos que surgem sob carapa&ccedil;a    religiosa de fato tenham matriz religiosa, n&atilde;o &eacute; pouco significativo    que justamente se representem e se apresentem como tais, quer dizer, a religi&atilde;o    faz-se uma forma privilegiada de enquadrar os conflitos e inclusive responder    a alguns dos problemas de nossa &eacute;poca<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Desse ponto de vista, a reflex&atilde;o sobre o fato religioso em seu sentido    mais amplo e, sobretudo, em suas conseq&uuml;&ecirc;ncias - problema que h&aacute;    n&atilde;o muito tempo qui&ccedil;&aacute; parecesse superado e de alcance restrito    - pode reencontrar um inusitado interesse.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo como fundo    esse contexto &eacute; que gostar&iacute;amos de propor uma breve reflex&atilde;o    acerca das rela&ccedil;&otilde;es entre o pol&ecirc;mico pontificado de Bento    XVI e a quest&atilde;o da toler&acirc;ncia - t&oacute;pico que merece hoje renovada    aten&ccedil;&atilde;o. Ao criar dificuldades para o ecumenismo entre os crist&atilde;os,    imiscuir-se com tenacidade em assuntos laicos e condenar a autonomia da raz&atilde;o,    despertar a ira do mundo isl&acirc;mico, tentar erigir uma nova ortodoxia, enfim,    o sumo pont&iacute;fice p&otilde;e em xeque uma das mais importantes constru&ccedil;&otilde;es    da cultura ocidental: o ideal de toler&acirc;ncia religiosa, cuja decorr&ecirc;ncia    pr&aacute;tica &eacute; a possibilidade da conviv&ecirc;ncia pac&iacute;fica    entre os credos a partir do respeito m&uacute;tuo. Nosso percurso ser&aacute;,    sumariamente, o cruzamento do que cremos ser a l&oacute;gica b&aacute;sica da    toler&acirc;ncia, de um lado; de outro, a l&oacute;gica do cristianismo defendido    por Bento XVI. Pois se a primeira revela-nos a prud&ecirc;ncia de uma raz&atilde;o    que teve de aprender &agrave;s turras a lidar com alguns de seus rasgos mais    inquietantes; a segunda, parece-nos, &eacute; a forma acabada de um excesso    que resvala para a destrui&ccedil;&atilde;o do diferente - excesso de identidade    que talvez seja a conseq&uuml;&ecirc;ncia extrema do pr&oacute;prio monote&iacute;smo    em quest&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes de tudo,    por&eacute;m, que o leitor nos permita a breve retomada de alguns marcos desse    pontificado; um sum&aacute;rio sem pretens&atilde;o de exaustividade, em geral    baseado no que publicou a grande imprensa, cujo &uacute;nico fim &eacute; reavivar    a mem&oacute;ria de certos fatos e documentos que estar&atilde;o aqui em discuss&atilde;o.</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>*    * *</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em abril de 2005,    o cardeal alem&atilde;o Joseph Ratzinger &eacute; eleito papa e toma o nome    de Bento XVI. No natal deste ano ele apresenta a carta enc&iacute;clica <i>Deus    caritas est</i> (<i>Deus &eacute; amor</i>), documento que sintetiza sua interpreta&ccedil;&atilde;o    do cristianismo e do papel da Igreja e est&aacute; destinado a balizar teoricamente    o seu pontificado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em setembro de    2006, em viagem &agrave; Alemanha, o papa tece duras cr&iacute;ticas &agrave;    id&eacute;ia de autonomia da raz&atilde;o, tachando de "irracional" toda tentativa    te&oacute;rica que fa&ccedil;a economia da f&eacute; e do <i>l&oacute;gos</i>    criador divino que daria a base oculta de qualquer saber. Assim, se "desde o    Iluminismo" a ci&ecirc;ncia fez diminuir o papel de Deus, caberia lembrar que,    adverte, "as contas sobre o homem, sem Deus, n&atilde;o quadram, e as contas    sobre o mundo, sobre todo o universo, sem Ele n&atilde;o quadram" (Bento XVI,    2006b). &Eacute; ao longo dessa mesma viagem que trechos de um discurso enfurecem    mu&ccedil;ulmanos de todo o mundo ao, mediante uma cita&ccedil;&atilde;o, qualificar    Maom&eacute; de portador de "coisas m&aacute;s e desumanas" e acus&aacute;-lo    de querer "propagar, atrav&eacute;s da espada, a f&eacute; que pregava" (Bento    XVI, 2006a).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em maio de 2007,    no Brasil, na abertura da V Celam (Confer&ecirc;ncia geral do episcopado da    Am&eacute;rica Latina e do Caribe), referindo-se &agrave; coloniza&ccedil;&atilde;o    do continente americano, o papa afirma que a cristianiza&ccedil;&atilde;o da    Am&eacute;rica "n&atilde;o sup&ocirc;s, em qualquer momento, uma aliena&ccedil;&atilde;o    das culturas pr&eacute;-colombianas, nem foi uma imposi&ccedil;&atilde;o de    uma cultura alheia" (Bento XVI, 2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em julho de 2007,    um documento oficial do Vaticano define a Igreja cat&oacute;lica como a "&uacute;nica    igreja" de Cristo. As igrejas protestantes n&atilde;o seriam "igrejas" em sentido    pr&oacute;prio, e a gra&ccedil;a divina que algum de seus seguidores poderia    eventualmente atingir seria sempre menor que a de um cat&oacute;lico.</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>*    * *</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dado isso, passemos    a algumas considera&ccedil;&otilde;es acerca da id&eacute;ia de toler&acirc;ncia,    a fim de n&atilde;o restarmos no vazio da indefini&ccedil;&atilde;o do termo    e podermos simultaneamente apreender algo de sua l&oacute;gica. Restringimo-nos    &agrave; quest&atilde;o da toler&acirc;ncia religiosa, mas a nosso ver o mesmo    racioc&iacute;nio vale para a toler&acirc;ncia em geral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A id&eacute;ia    de toler&acirc;ncia &eacute; uma id&eacute;ia complexa, pois engloba duas no&ccedil;&otilde;es    que, embora &agrave; primeira vista contradit&oacute;rias, combinadas garantem    a sua consist&ecirc;ncia. Tais no&ccedil;&otilde;es s&atilde;o <i>igualdade</i>    e <i>diferen&ccedil;a</i>. Aquele que n&atilde;o partilha de minhas cren&ccedil;as    &eacute; diferente de mim, pode ser que eu tenha uma religi&atilde;o e ele tenha    outra ou nenhuma. Por outro lado, ele &eacute; igual a mim, na medida em que    h&aacute; igualdade de todos ao direito de livre cren&ccedil;a, especialmente    diante da lei, que deve assumir uma posi&ccedil;&atilde;o de neutralidade em    mat&eacute;ria religiosa (n&atilde;o, frisemos, de ate&iacute;smo, pois seria    j&aacute; tomar um partido).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por isso &eacute;    que, s&oacute; em apar&ecirc;ncia, igualdade e diferen&ccedil;a, em tal assunto,    se contradizem. No fundo, uma n&atilde;o existiria plenamente sem a outra; entre    elas h&aacute; um equil&iacute;brio m&uacute;tuo: &eacute; porque todos s&atilde;o    em algo iguais que todos podem ser diferentes, e para que cada um possa gozar    de sua diferen&ccedil;a &eacute; que todos devem ser iguais. O resultado dessa    implica&ccedil;&atilde;o rec&iacute;proca &eacute; o estabelecimento de um terceiro    elemento, o efeito de ouro da toler&acirc;ncia: o <i>respeito</i> a todas as    cren&ccedil;as, a todas as manifesta&ccedil;&otilde;es religiosas - com uma    &uacute;nica ressalva: desde que n&atilde;o firam os direitos de outras religi&otilde;es    e aqueles reconhecidos a todas as pessoas, indistintamente. Para tomar um exemplo    limite, imaginemos um caso de sacrif&iacute;cio humano com fins religiosos.    Ele &eacute; conden&aacute;vel, decerto, mas n&atilde;o por revelar idolatria,    barbarismo, ou coisa do tipo; n&atilde;o cabe um ju&iacute;zo acerca do valor,    da verdade ou da falsidade da f&eacute; que exige o sacrif&iacute;cio, apenas    a condena&ccedil;&atilde;o do pr&oacute;prio sacrif&iacute;cio como atentado    a um direito comum, garantido por lei, que &eacute; a vida. Nessa medida, o    sacrif&iacute;cio &eacute; conden&aacute;vel como o &eacute; qualquer assassinato,    n&atilde;o porque manifestaria um erro religioso; e ainda que o tra&ccedil;o    religioso do assassinato sacrificial possa constituir um fator do ajuizamento    legal (crueldade, motiva&ccedil;&atilde;o f&uacute;til etc.), o pode como outros    elementos o podem, n&atilde;o por sua peculiaridade religiosa.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No decorrer da    hist&oacute;ria da id&eacute;ia de toler&acirc;ncia, n&atilde;o foi f&aacute;cil    chegar a essa clareza acerca do que cabe ou n&atilde;o ao Estado ajuizar em    mat&eacute;ria religiosa. Seja como for, certo &eacute; que nesse percurso foi    fundamental reconhecer certa relatividade de toda e qualquer verdade religiosa:    cada religi&atilde;o pode pretender estar com a verdade, por isso mesmo, aos    olhos do poder p&uacute;blico, nenhuma pode ter a verdade absoluta; ou seja,    &eacute; justamente porque todas as religi&otilde;es podem alegar a <i>sua</i>    verdade que nenhuma &eacute; mais verdadeira que outra. Nesse campo, todos t&ecirc;m    direito &agrave; sua verdade, mas as verdades s&atilde;o m&uacute;ltiplas, equivalentes,    e ningu&eacute;m pode querer impingir a sua aos outros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim esbo&ccedil;ada,    a id&eacute;ia de toler&acirc;ncia religiosa surge indissoci&aacute;vel de certo    processo de relativiza&ccedil;&atilde;o que culmina na no&ccedil;&atilde;o de    um <i>absoluto relativo</i> (o que n&atilde;o significa, necessariamente, uma    relatividade absoluta). Trata-se de uma conquista lograda no decurso um longo    processo de matura&ccedil;&atilde;o, inacabado (talvez sem t&eacute;rmino),    em que o pensamento teve de aprender a respeitar a pr&aacute;tica, a lidar com    a realidade dos homens e de seus diversos desejos, anseios e concep&ccedil;&otilde;es    - &agrave;s vezes cordatos e bem-intencionados, &agrave;s vezes sanguin&aacute;rios    e violentos. Em poucas palavras, dir&iacute;amos que a toler&acirc;ncia religiosa    &eacute; um construto que resulta de um processo de autoconhecimento da raz&atilde;o,    que prudentemente imp&otilde;e limites a seus pr&oacute;prios impulsos dominadores,    absolutizantes - em especial os que se manifestam nas religi&otilde;es e que,    na aus&ecirc;ncia de um meio tolerante, condenam-se &agrave; disputa e, por    vezes, &agrave; guerra<a name="top2"></a><a href="#back2"><sup>2</sup></a>.</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>*    * *</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde que se preste    aten&ccedil;&atilde;o a essa l&oacute;gica da id&eacute;ia de toler&acirc;ncia,    seus constituintes (igualdade e diferen&ccedil;a) e seu efeito maior (respeito    m&uacute;tuo), n&atilde;o &eacute; dif&iacute;cil perceber por que os atos de    Bento XVI provocam tamanha pol&ecirc;mica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O seu catolicismo    n&atilde;o se contenta com a sua verdade, mas gostaria que essa verdade, que    &eacute; sua, fosse tamb&eacute;m a de todos os outros reunidos numa identidade    superior - que pode ser dita, em princ&iacute;pio, a do cristianismo, mas que    ao fim e ao cabo reduz-se &agrave;quela da pr&oacute;pria Igreja Cat&oacute;lica,    que nunca escondeu suas pretens&otilde;es universalizantes (n&atilde;o custa    lembrar que o sentido original de "cat&oacute;lico" &eacute; universal), crendo-se    a "&uacute;nica igreja" de Cristo. Verdade &uacute;nica, de um Deus &uacute;nico,    criador de uma &uacute;nica humanidade e que instituiu como sua uma &uacute;nica    Igreja. O imp&eacute;rio da unicidade &eacute; o que justificaria a proje&ccedil;&atilde;o    avassaladora de uma identidade superior sobre todos os homens e povos e o anelo    maior de supress&atilde;o de todas as diferen&ccedil;as, quer de direito, quer    de fato.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; claro,    por&eacute;m, que esse objetivo n&atilde;o pode ser simplesmente apregoado:    "destruamos o diferente". N&atilde;o cairia nada bem no limiar do s&eacute;culo    XXI e num mundo marcado por rivalidades religiosas, podendo abrir uma s&eacute;rie    de feridas hist&oacute;ricas mal cicatrizadas. &Eacute; por isso que a nova    cruzada ter&aacute; como palco privilegiado o das id&eacute;ias e dos dogmas    - arena em que Bento XVI, te&oacute;logo de s&oacute;lida forma&ccedil;&atilde;o    e durante longos anos prefeito da Congrega&ccedil;&atilde;o para a doutrina    da f&eacute; (a antiga Inquisi&ccedil;&atilde;o), conhece todas as armas. Tratar-se-&aacute;    de estabelecer uma <i>nova ortodoxia</i>, a qual se fundar&aacute; curiosamente    na id&eacute;ia de amor. Se pudermos dar numa s&oacute; frase um apanhado do    conte&uacute;do mais profundo da religi&atilde;o de Bento XVI, ser&aacute; esta:    "em &uacute;ltima inst&acirc;ncia, somente a verdade unifica, e a sua prova    &eacute; o amor" (Bento XVI, 2005)<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todo o nosso problema,    ent&atilde;o, gira em torno do que vem a ser tal "amor". Para buscar aclar&aacute;-lo,    &eacute; necess&aacute;rio repassar brevemente o n&uacute;cleo mais duro e program&aacute;tico    do ide&aacute;rio papal, ou seja, a enc&iacute;clica <i>Deus &eacute; amor</i>.    Que amor &eacute; esse?</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>*    * *</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em grego, explica    a Enc&iacute;clica, havia tr&ecirc;s palavras para "amor": <i>eros</i> - amor    entre homem e mulher; <i>philia</i> - amor de amizade; e <i>agape</i> - termo    "quase posto de lado" na linguagem corrente e de que os crist&atilde;os se apropriar&atilde;o    para um uso espec&iacute;fico<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    O que se tem no Novo Testamento &eacute; o uso de <i>philia</i>, "com um significado    mais profundo", para exprimir a rela&ccedil;&atilde;o de Jesus com os disc&iacute;pulos,    e a marginaliza&ccedil;&atilde;o de <i>eros</i> em prol de <i>agape</i>, que    se especializa na refer&ecirc;ncia a um amor pr&oacute;prio ao cristianismo.    &Eacute; uma "nova vis&atilde;o do amor que se exprime atrav&eacute;s da palavra    <i>agape</i>", uma "novidade do cristianismo, algo de essencial e pr&oacute;prio    relativamente &agrave; compreens&atilde;o do amor". Por isso a express&atilde;o    da op&ccedil;&atilde;o fundamental da vida crist&atilde; &eacute;: "<i>N&oacute;s    cremos no amor de Deus</i>". Amor que, em latim, dir-se-&aacute; <i>caritas</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na breve defini&ccedil;&atilde;o    papal, esse &eacute; "o amor que Deus oferece de modo misterioso e gratuito    ao homem, juntamente com o nexo intr&iacute;nseco daquele Amor com a realidade    do amor humano". Portanto, um amor que se desdobra em duas dimens&otilde;es.    Primeiramente, <i>amor de Deus pelo homem e amor do homem por Deus</i>; &eacute;    o amor que o homem recebe de Deus e pelo qual responde a Deus; logo, aquele    pelo qual se d&aacute; a "unifica&ccedil;&atilde;o do homem com Deus". Depois,    &eacute; o <i>amor do homem por seu pr&oacute;ximo</i>; aquele que, recebido    de Deus, "deve ser comunicado aos outros por n&oacute;s".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A unidade dessas    dimens&otilde;es de um mesmo amor (Deus-homem-Deus, homem-homem) revela, diz    Bento XVI, a alma do cristianismo: "Amor a Deus e amor ao pr&oacute;ximo s&atilde;o    insepar&aacute;veis, constituem um &uacute;nico mandamento." &Eacute; pela s&iacute;ntese    das duas dimens&otilde;es que Cristo pode, ao mesmo tempo. acolher o "n&uacute;cleo    da f&eacute; de Israel" e dar-lhe "uma nova profundidade e amplitude". O Deus    de Israel "ama pessoalmente", e nessa medida &eacute; superior ao Deus da filosofia;    a inova&ccedil;&atilde;o verdadeiramente crist&atilde; que aprofunda tudo isso,    por&eacute;m, &eacute; igualar o amor a Deus ao amor ao pr&oacute;ximo, juntando    o que no Antigo Testamento surge em separado no <i>Deuteron&ocirc;mio</i> ("Amar&aacute;s    ao Senhor, teu Deus") e no <i>Lev&iacute;tico</i> ("Amar&aacute;s o teu pr&oacute;ximo    como a ti mesmo")<a name="top5"></a><a href="#back5"><sup>5</sup></a>. &Eacute;    por a&iacute; que se chega a uma capital redefini&ccedil;&atilde;oda no&ccedil;&atilde;o    de"<i>pr&oacute;ximo</i>", que n&atilde;o mais se referir&aacute; s&oacute;    ao membro de uma comunidade, como no juda&iacute;smo. "Agora", explica o papa,    "este limite &eacute; abolido. Qualquer um que necessite de mim e eu possa ajud&aacute;-lo,    &eacute; o meu pr&oacute;ximo".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Digamos ent&atilde;o    com S&atilde;o Paulo: "uma vez que h&aacute; um s&oacute; p&atilde;o, n&oacute;s,    embora sendo muitos, formamos um s&oacute; corpo, porque todos participamos    do mesmo p&atilde;o". Com a reden&ccedil;&atilde;o de Cristo todos os homens    passam a ser iguais perante Deus; a imagem e semelhan&ccedil;a da criatura com    rela&ccedil;&atilde;o ao criador estabelece uma identidade superior, uma universalidade    nunca antes auspiciada por nenhuma religi&atilde;o: <i>esta identidade &eacute;    a do amor</i>. E isso nos encaminha para uma metaf&iacute;sica do amor, quase    uma ontologia em que o ser se diz amorosamente. Deus &eacute; uma raz&atilde;o    primordial, mas tamb&eacute;m um amante, uma esp&eacute;cie de <i>l&oacute;gos</i>    amante que funda uma realidade cujos v&aacute;rios planos unificam-se pela subsun&ccedil;&atilde;o    a um mesmo amor<a name="top6"></a><a href="#back6"><sup>6</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, a partir dessas    teses, e pensando na quest&atilde;o que propusemos, a toler&acirc;ncia, cabe    perguntar: como fica o diferente? A resposta exige precisar uma conseq&uuml;&ecirc;ncia    nada desprez&iacute;vel desse esquema: sendo a identidade superior o amor, sem    ele, sem esse amor essencial, o homem &eacute; <i>incompleto</i>; o amor d&aacute;    ao homem a <i>completude</i>, sem tal amor h&aacute; a falta, o homem sente    carecer de algo. A imagem apropriada, aqui, &eacute; o Ad&atilde;o que necessita    de outrem, carne de sua carne: Eva. &Eacute; a&iacute;, nessa incompletude do    homem que corre ao largo da identidade fornecida por <i>agape/caritas</i>, que    a doutrina de Bento XVI demonstra-se ferrenha inimiga da id&eacute;ia de toler&acirc;ncia.    N&atilde;o sem alguma sutileza, ela promove uma &ecirc;nfase excessiva da igualdade/identidade    e, por conseq&uuml;&ecirc;ncia, um desequil&iacute;brio na l&oacute;gica da    toler&acirc;ncia que acarreta, se n&atilde;o a supress&atilde;o, ao menos o    desprivil&eacute;gio da diferen&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para chegarmos    a esse ponto, caber&aacute; salientar um movimento onipresente nos textos de    Bento XVI e que responde pela unifica&ccedil;&atilde;o de todas as dimens&otilde;es    do ser sob o signo da verdade superior constitu&iacute;da pelo amor: a id&eacute;ia    de <i>purifica&ccedil;&atilde;o</i>. &Eacute; por esta que se tornam compreens&iacute;veis    os v&aacute;rios pares de termos opostos que encontramos nos documentos papais:    <i>eros</i> &times; <i>agape</i>, degrada&ccedil;&atilde;o do homem &times;    eleva&ccedil;&atilde;o do homem, iluminismo &times; iluminismo aut&ecirc;ntico,    monote&iacute;smo &times; polite&iacute;smo, monogamia &times; poligamia etc.    A passagem de um p&oacute;lo a outro &eacute; sempre pensada &agrave; maneira    de uma purifica&ccedil;&atilde;o. Como exemplo, tomemos a oposi&ccedil;&atilde;o    entre <i>eros</i> e <i>agape</i>, desenvolvida na resposta do papa &agrave;    acusa&ccedil;&atilde;o nietzschiana de que o cristianismo teria envenenado <i>eros</i>    dando forma a uma vida amarga. Nada disso, dir&aacute; Bento XVI, "o <i>eros</i>    necessita de disciplina, de purifica&ccedil;&atilde;o" para juntar-se a <i>agape</i>    e assumir sua plenitude, dando "ao homem, n&atilde;o o prazer de um instante,    mas uma certa amostra do v&eacute;rtice da exist&ecirc;ncia, daquela beatitude    para que tende todo o nosso ser"; "s&atilde;o necess&aacute;rias purifica&ccedil;&otilde;es    e amadurecimentos que passam tamb&eacute;m pela estrada da ren&uacute;ncia".    S&oacute; que isso n&atilde;o &eacute; a ren&uacute;ncia a <i>eros</i>, e sim    sua purifica&ccedil;&atilde;o em <i>agape</i> : "O <i>eros</i> &eacute; enobrecido    ao m&aacute;ximo, mas simultaneamente t&atilde;o purificado que se funde com    a <i>agape</i>". &Eacute; s&oacute; assim que "se insere nele o momento da <i>agape</i>;    caso contr&aacute;rio, o <i>eros</i> decai e perde mesmo a sua pr&oacute;pria    natureza."</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; o mesmo    movimento que encontramos ao pensar a possibilidade do amor ao pr&oacute;ximo    naquele sentido amplo trazido pelo cristianismo, e especialmente ao pr&oacute;ximo    "que n&atilde;o agrada e que desconhe&ccedil;o". Vejamo-lo:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1º) Posso amar    o pr&oacute;ximo, mas peculiarmente este amor se d&aacute; <i>em Deus</i>. Como    Malebranche via em Deus, Bento XVI <i>ama em Deus</i>.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Revela-se, assim,      como poss&iacute;vel o amor ao pr&oacute;ximo no sentido enunciado por Jesus      &#91;...&#93; eu amo, em Deus e com Deus, a pessoa que n&atilde;o me agrada      ou que nem conhe&ccedil;o sequer"<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2º) Se amo em Deus,    amo o outro sempre pela perspectiva da verdade superior. "Eu vejo com os olhos    de Cristo", afirma o papa. A efetiva&ccedil;&atilde;o do amor em geral, e em    particular do amor por aquele que me desagrada e que desconhe&ccedil;o, exige    uma media&ccedil;&atilde;o que &eacute; tamb&eacute;m uma <i>purifica&ccedil;&atilde;o    do outro</i>. Ou seja, o pr&oacute;ximo diferente, pela media&ccedil;&atilde;o    da verdade, &eacute; purificado e pode tornar-se objeto de amor porque feito    id&ecirc;ntico, perfeitamente subsum&iacute;vel &agrave; verdade unificadora    do Deus cat&oacute;lico; ele &eacute; subsumido ao termo "pr&oacute;ximo" pelo    despojamento de todos os seus elementos diferenciais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, qual o pressuposto    da efetiva&ccedil;&atilde;o desse amor? Justamente a incompletude do homem que    n&atilde;o se integra ao amor crist&atilde;o, a incompletude e a m&aacute;cula    do diferente que n&atilde;o se subsume ao id&ecirc;ntico; como se disse h&aacute;    pouco de <i>eros</i>: sem <i>agape</i>, ele "decai e perde mesmo a sua pr&oacute;pria    natureza". O homem, ao largo da identidade, resta lacunar, incompleto e, uma    vez que sequer chega a ser um "pr&oacute;ximo", n&atilde;o pode ser amado; no    limite, "perde sua pr&oacute;pria natureza", faz-se <i>sub-humano</i>. E sublinhemos    esta &uacute;ltima id&eacute;ia, a ler-se sob a f&oacute;rmula "verdadeira humaniza&ccedil;&atilde;o",    utilizada no discurso de abertura da CELAM (Bento XVI, 2007)<a name="top8"></a><a href="#back8"><sup>8</sup></a>,    e que pensamos dever ser entendida quase como refer&ecirc;ncia a um processo    de <i>hominiza&ccedil;&atilde;o</i>. Purificar-se, tornar-se "pr&oacute;ximo"    pela subsun&ccedil;&atilde;o ao amor, &eacute; a &uacute;nica via de fazer-se    homem, safar-se da incompletude e sub-humanidade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sob esse aspecto,    o amor apregoado por Bento XVI toma a forma de um poderoso instrumento de desqualifica&ccedil;&atilde;o    do diferente e a redu&ccedil;&atilde;o deste a um estado lacunar. Uma vez afirmada    a identidade superior, os outros podem at&eacute; manter sua diferen&ccedil;a,    mas sempre ser&atilde;o incompletos, defeituosos, faltar-lhes-&aacute; algo    e v&atilde;o se situar como que fora do horizonte do ser: a diferen&ccedil;a    e o diferente s&atilde;o pura aberra&ccedil;&atilde;o, quase n&atilde;o-ser,    j&aacute; que, situado no universo de um ser amoroso, &eacute; imposs&iacute;vel    objeto de amor. N&atilde;o nos admiremos, pois, com os pontos de vista da&iacute;    decorrentes, que n&atilde;o deixam de exibir grande coer&ecirc;ncia doutrin&aacute;ria.    O mu&ccedil;ulmano &eacute; uma esp&eacute;cie de b&aacute;rbaro violento se    n&atilde;o adota a f&eacute; crist&atilde;; o protestante n&atilde;o &eacute;    um leg&iacute;timo crist&atilde;o se n&atilde;o se integra e se submete &agrave;    &uacute;nica igreja de Cristo; a raz&atilde;o pode at&eacute; conseguir algo    sozinha, mas n&atilde;o ter&aacute; acabamento sem a f&eacute;; o ind&iacute;gena    americano n&atilde;o seria feliz caso os conquistadores europeus n&atilde;o    tivessem trazido para c&aacute; o cristianismo, possibilitando a "humaniza&ccedil;&atilde;o"    dos &iacute;ndios, a atualiza&ccedil;&atilde;o de uma humanidade que eles procuravam    inconscientemente assim como procuravam Cristo: buscavam Jesus para tornarem-se    humanos, e &eacute; tal encontro, a evangeliza&ccedil;&atilde;o, que os purifica    e humaniza/hominiza. Neste ponto, vale a pena prestar aten&ccedil;&atilde;o    &agrave; argumenta&ccedil;&atilde;o de Bento XVI, um exemplo acabado de seu    modo de raciocinar. Para os ind&iacute;genas, ele afirma, a evangeliza&ccedil;&atilde;o    n&atilde;o constituiu aliena&ccedil;&atilde;o nem imposi&ccedil;&atilde;o porque:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"significou conhecer      e acolher Cristo, o Deus desconhecido que os seus antepassados, sem o saber,      buscavam nas suas ricas tradi&ccedil;&otilde;es religiosas. Cristo era o Salvador      que esperavam silenciosamente. Significou tamb&eacute;m ter recebido, com      as &aacute;guas do batismo, a vida divina que fez deles filhos de Deus por      ado&ccedil;&atilde;o; ter recebido, outrossim, o Esp&iacute;rito Santo que      veio fecundar as suas culturas, <i>purificando-as</i> e desenvolvendo os numerosos      germes e sementes que o Verbo encarnado tinha lan&ccedil;ado nelas, orientando-as      assim pelos caminhos do Evangelho" (Bento XVI, 2007 - it&aacute;licos nossos).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; isso,    e s&oacute; isso, que ao fim e ao cabo outorga aos selvagens o "progresso aut&ecirc;ntico"    de uma "verdadeira humaniza&ccedil;&atilde;o"<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    Progresso fatal, dir&iacute;amos, nos dois sentidos que o adjetivo admite: inevit&aacute;vel,    pois determinado por uma identidade escondida que s&oacute; espera a a&ccedil;&atilde;o    do conquistador para p&ocirc;r-se em movimento; mortal, pois literalmente &eacute;    preciso matar o selvagem para deixar nascer o homem, o meu "pr&oacute;ximo"<a name="top10"></a><a href="#back10"><sup>10</sup></a>.</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>*    * *</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As lutas religiosas,    por seus efeitos violentos, nunca deixaram de preocupar aqueles que se dedicaram    a pensar a pol&iacute;tica e a vida social. N&atilde;o seria a intoler&acirc;ncia,    quer da parte das leis, quer da popula&ccedil;&atilde;o, um veneno a corroer    a possibilidade uma vida segura e livre? Sim, e por isso o alvorecer do Estado    moderno &eacute; insepar&aacute;vel de uma reflex&atilde;o sobre a toler&acirc;ncia    e j&aacute; no s&eacute;culo XVII encontramos dois produtos maiores desse processo    no <i>Tratado teol&oacute;gico-pol&iacute;tico</i> (1670), de Espinosa, e na    <i>Ep&iacute;stola sobre a toler&acirc;ncia</i> (1689), de Locke; textos que    se esfor&ccedil;am por demonstrar que a toler&acirc;ncia &eacute; n&atilde;o    s&oacute; uma liberalidade que o governante pode conceder ou n&atilde;o, mas    elemento indispens&aacute;vel &agrave; pr&oacute;pria estabilidade social. S&atilde;o    id&eacute;ias de longo curso e que entrar&atilde;o de vez na esfera p&uacute;blica    &agrave; &eacute;poca do Iluminismo, quando a toler&acirc;ncia religiosa surgir    ao lado de outra id&eacute;ia ent&atilde;o saliente: a afirma&ccedil;&atilde;o    de que "todos os homens s&atilde;o iguais por natureza", tal como ganha forma    na <i>Declara&ccedil;&atilde;o dos Direitos do Homem e do Cidad&atilde;o</i>    (1793).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bento XVI (cujos    textos n&atilde;o escondem a m&aacute; vontade com o Iluminismo) deve aprovar    esta &uacute;ltima id&eacute;ia, mas noutros termos: todos s&atilde;o iguais    porque todos s&atilde;o igualmente criaturas de Deus (o cat&oacute;lico, naturalmente).    &Eacute; algo bem diverso. Se com o Iluminismo a afirma&ccedil;&atilde;o da    igualdade refor&ccedil;ava a toler&acirc;ncia, com o papa ela leva &agrave;    condena&ccedil;&atilde;o do diferente, portanto, &agrave; intoler&acirc;ncia.    O racioc&iacute;nio pode ser o seguinte: somos todos iguais por obra do criador,    logo devemos todos ser ovelhas do criador e comungar de uma mesma identidade    superior (o amor) que nos foi por ele conferida; os que se recusam a isso, s&oacute;    podem ser rebeldes e pecadores, uma esp&eacute;cie de sub-humanos, j&aacute;    que desajustados &agrave; &uacute;nica humanidade poss&iacute;vel, em Cristo    e em sua Igreja.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conclus&atilde;o    &eacute; perversa: quem n&atilde;o &eacute; igual e est&aacute; na verdade,    &eacute; diferente e est&aacute; na mentira; quem n&atilde;o aceita a condi&ccedil;&atilde;o    de criatura de Deus, v&ecirc;-se despojado de sua pr&oacute;pria humanidade.    Conseq&uuml;&ecirc;ncia extrema dessa l&oacute;gica: o diferente &eacute; pass&iacute;vel    de todas as atrocidades reservadas aos inumanos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, quando nos    primeiros anos da coloniza&ccedil;&atilde;o da Am&eacute;rica espanh&oacute;is    alimentavam seus c&atilde;es com crian&ccedil;as ind&iacute;genas ou se divertiam    a ca&ccedil;ar os adultos<a name="top11"></a><a href="#back11"><sup>11</sup></a>,    talvez n&atilde;o os movesse uma crueldade desmedida, somente uma monstruosa    incapacidade de ver ali, naqueles pequenos n&atilde;o batizados e naqueles homens    e mulheres id&oacute;latras, outros seres humanos. Esse an&aacute;tema maior    do n&atilde;o ser como eu ou n&oacute;s, tudo podia justificar, inclusive a    nega&ccedil;&atilde;o da humanidade dos &iacute;ndios. Incapacidade assustadora    e brutal, sem d&uacute;vida, mas que n&atilde;o pertence s&oacute; ao passado.    &Eacute; a mesma que se revela quando, "para zoar", jovens espancam prostitutas    ou matam homossexuais; a diferen&ccedil;a da prostitui&ccedil;&atilde;o ou da    homossexualidade &eacute; que macula as v&iacute;timas a ponto de subtrair-lhes    a humanidade e reduzi-las a pe&ccedil;as de um divertimento macabro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Guardadas as propor&ccedil;&otilde;es,    &eacute; a mesma incapacidade que o papa revela em seu ainda curto pontificado.    O mu&ccedil;ulmano, o protestante, os &iacute;ndios, ser&atilde;o todos sub-humanos    at&eacute; se integrarem &agrave; identidade superior sob a guarda da Igreja    Cat&oacute;lica. Como o pont&iacute;fice afirmou na abertura da V Confer&ecirc;ncia    do episcopado latino-americano: "em &uacute;ltima inst&acirc;ncia, somente a    verdade unifica" (Bento XVI, 2007). De fato, e enquanto n&atilde;o for assim    tudo se poder&aacute;, em nome da verdade absoluta instalada no al&eacute;m,    contra os que grassam na mentira em nosso aqu&eacute;m.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O problema de Bento    XVI n&atilde;o &eacute; ser cat&oacute;lico - ningu&eacute;m espera outra coisa    de um papa -, mas o atentado contra a toler&acirc;ncia religiosa e o respeito    &agrave;s diferen&ccedil;as que sua nova ortodoxia vem promovendo. Para que    eu ame o pr&oacute;ximo como a mim mesmo, o pr&oacute;ximo deve come&ccedil;ar    sendo igualzinho a mim mesmo. A esse novo catolicismo, &eacute; imposs&iacute;vel    amar o outro, respeit&aacute;-lo como um ser humano pleno em sua diferen&ccedil;a,    como um ser singular. O amor, em verdade, torna-se aqui, primeiro, um achincalhe    do outro que &eacute; diferente, para logo depois tomar a forma de um desejo    de destrui&ccedil;&atilde;o desse outro. Da&iacute;, por fim, tornar-se um terrorismo    no plano das id&eacute;ias que n&atilde;o faz sen&atilde;o sucumbir a possibilidade    de uma harmonia respeitosa entre os homens, semeando o fundamentalismo, a intoler&acirc;ncia    e a viol&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AMARY, M. L. 2007.    "Uma boa influ&ecirc;ncia". <i>Folha de S.Paulo</i>, S&atilde;o Paulo, 29 set.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0102-6445200800020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BENTO XVI. 2005.    "Carta enc&iacute;clica <i>Deus caritas est</i> do Sumo Pont&iacute;fice Bento    XVI aos presb&iacute;teros e aos di&aacute;conos, &agrave;s pessoas consagradas    e a todos os fi&eacute;is leigos sobre o amor crist&atilde;o". Dispon&iacute;vel    em: <a href="http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20051225_deus%20-caritas-est_po.html" target="_blank">http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20051225_deus    -caritas-est_po.html</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0102-6445200800020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________. 2006a.    "F&eacute;, raz&atilde;o e universidade: recorda&ccedil;&otilde;es e reflex&otilde;es.    Aula Magna na Universidade de Regensburg". Dispon&iacute;vel em: <a href="http://www.vatican.va/holy_father/benedict_xvi/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg_po.html" target="_blank">http://www.vatican.va/holy_father/benedict_xvi/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg_po.html</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0102-6445200800020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________. 2006b.    "Hom&iacute;lia do Santo Padre na solene concelebra&ccedil;&atilde;o eucar&iacute;stica    no Islinger Feld, Regensburg". Dispon&iacute;vel em: <a href="http://www.vatican.va/holy_father/benedict_xvi/homilies/2006/documents/hf_ben-xvi_hom_20060912_regensburg_po.html" target="_blank">http://www.vatican.va/holy_father/benedict_xvi/homilies/2006/documents/hf_ben-xvi_hom_20060912_regensburg_po.html</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0102-6445200800020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________. 2007.    "Discurso na sess&atilde;o inaugural dos trabalhos da V Confer&ecirc;ncia Geral    do Episcopado da Am&eacute;rica Latina e do Caribe". Dispon&iacute;vel em: <a href="http://www.vatican.va/holy_father/benedict_xvi/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida_po.html" target="_blank">http://www.vatican.va/holy_father/benedict_xvi/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida_po.html</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-6445200800020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BETHELL, L. 2004.    "Nota sobre as popula&ccedil;&otilde;es americanas &agrave;s v&eacute;speras    das invas&otilde;es europ&eacute;ias". In: ________ (org.). <i>Hist&oacute;ria    da Am&eacute;rica Latina</i>, <i>vol. I</i>: <i>Am&eacute;rica Latina Colonial</i>.    Tradu&ccedil;&atilde;o de Maria Clara Cescato. S&atilde;o Paulo: Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0102-6445200800020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARDOSO, S. 2004.    <i>Retorno ao republicanismo</i>. Belo Horizonte: Ed. UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0102-6445200800020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHAUI, M. 2004.    "O retorno do teol&oacute;gico-pol&iacute;tico". In: CARDOSO, S. <i>Retorno    ao republicanismo</i>. Belo Horizonte: Ed. UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0102-6445200800020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KANT, E. 1985.    <i>Cr&iacute;tica da raz&atilde;o pura</i>. Tradu&ccedil;&atilde;o de Manuela    Pinto dos Santos e Alexandre Fradique Moruj&atilde;o. Lisboa: Funda&ccedil;&atilde;o    Calouste Gulbenkian.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0102-6445200800020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LAS CASAS, B. de.    2007. <i>O para&iacute;so perdido</i>. Tradu&ccedil;&atilde;o de Heraldo Barbuy.    Porto Alegre: L&amp;PM.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0102-6445200800020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MALHADAS, D.; DEZOTTI,    M. C. C.; NEVES, M. H. de M. (coords.). 2006. <i>Dicion&aacute;rio grego-portugu&ecirc;s</i>.    Cotia, SP: Ateli&ecirc; Editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0102-6445200800020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POND&Eacute;, L.    F. 2002. "O descompasso da raz&atilde;o: entrevista com Alain de Libera". <i>IHU    on-line (revista do Instituto Humanitas Unisisinos)</i>, S&atilde;o Leopoldo-RS,    nº 38, 7 set. Dispon&iacute;vel em: <u><a href="http://www.unisinos.br/ihuonline/uploads/edicoes/1161370937.58pdf" target="_blank">http://www.unisinos.br/ihuonline/uploads/edicoes/1161370937.58pdf</a></u>    .    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0102-6445200800020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Este trabalho come&ccedil;ou a nascer em maio de 2007, quando o discurso de    Bento XVI na V Celam suscitou-nos o desejo de compreender a base te&oacute;rica    das afirma&ccedil;&otilde;es ali contidas, especialmente aquelas concernentes    &agrave; evangeliza&ccedil;&atilde;o dos &iacute;ndios americanos. Vers&otilde;es    iniciais foram apresentadas e discutidas na I Semana de Hist&oacute;ria da filosofia    moderna da Unifesp-Guarulhos, novembro de 2007, e nas jornadas "Exceso y prudencia"    da Universidad Nacional de C&oacute;rdoba, Argentina, maio de 2008. Uma vers&atilde;o    resumida do texto apareceu na revista <i>Discutindo Filosofia</i>, no 13, julho    de 2008.    <br>   <a name="back1"></a><a href="#top1">1</a> Assim, para ficar num exemplo de colorido    local, dificilmente algu&eacute;m poder&aacute; atribuir o fen&ocirc;meno da    viol&ecirc;ncia urbana brasileira a um pretenso imp&eacute;rio da irreligiosidade;    no entanto, um dos grandes argumentos em favor do projeto "Deus na escola" -    que previa o ensino religioso nas escolas estaduais paulistas e chegou a ser    aprovado pela Assembl&eacute;ia Legislativa, sendo depois vetado pelo executivo    - foi o combate &agrave; viol&ecirc;ncia. "Numa sociedade cujos valores se invertem    e na qual o respeito &eacute; assunto desconhecido, o que fazer? Atitudes positivas    para restabelecer a ordem e apaziguar os &acirc;nimos s&atilde;o bem-vindas.    &#91;...&#93; Se vivemos a viol&ecirc;ncia e a desestrutura de lares causadas    por m&aacute;s influ&ecirc;ncias e descaminhos, por que rejeitar a oportunidade    &#39;facultativa&#39; de acesso a Deus?" (Amary, 2007) O peculiar nessa argumenta&ccedil;&atilde;o    da deputada Maria L&uacute;cia Amary em favor do projeto de lei de sua autoria,    queremos crer, n&atilde;o &eacute; a id&eacute;ia de que se deve ensinar religi&atilde;o    &agrave;s crian&ccedil;as, mas a articula&ccedil;&atilde;o entre um problema    social amplo e a religi&atilde;o como uma doutrina que pode explicar e transformar    o mundo. E mesmo que isso n&atilde;o seja inteiramente novo, n&atilde;o deixa    de surpreender que ainda possa ser aventado com alguma seriedade; quer dizer,    o que surpreende &eacute; a repeti&ccedil;&atilde;o de um fundo religioso como    elemento sem o qual a realidade se desorganiza e corrompe-se. Para tudo isso,    ver Chaui (2004).    ]]></body>
<body><![CDATA[<br>   <a name="back2"></a><a href="#top2">2</a> Insistimos nisso porque podemos concordar    com Alain de Libera, quando identifica na id&eacute;ia iluminista de toler&acirc;ncia    certo abrandamento das id&eacute;ias de verdade e de absoluto religiosos e da    inten&ccedil;&atilde;o de instaurar uma unidade teol&oacute;gica; por&eacute;m,    n&atilde;o precisamos acatar a avalia&ccedil;&atilde;o de que isso constitua    "um tipo sofisticado de &#39;pregui&ccedil;a intelectual&#39;" pr&oacute;prio da modernidade.    A f&oacute;rmula &eacute; do entrevistador, Luiz Felipe Pond&eacute;, mas de    Libera aparentemente acede a ela (cf. Pond&eacute;, 2002). Pelo contr&aacute;rio,    longe de qualquer pregui&ccedil;a, a id&eacute;ia de toler&acirc;ncia &eacute;    testemunha de um enorme trabalho da raz&atilde;o.    <br>   <a name="back3"></a><a href="#top3">3</a> A partir daqui, todas as cita&ccedil;&otilde;es    de Bento XVI, salvo quando houver indica&ccedil;&atilde;o em contr&aacute;rio,    prov&ecirc;m deste texto.    <br>   <a name="back4"></a><a href="#top4">4</a> O <i>Dicion&aacute;rio grego-portugu&ecirc;s</i>    d&aacute; os seguintes significados para <i>agape</i>: "amor, predile&ccedil;&atilde;o,    afei&ccedil;&atilde;o, amor divino, fraternidade, caridade" (Malhadas, Dezotti    e Neves, 2006).    <br>   <a name="back5"></a><a href="#top5">5</a> "O crente israelita, de fato, reza    todos os dias com as palavras do <i>Livro do Deuteron&ocirc;mio</i>, nas quais    sabe que est&aacute; contido o centro da sua exist&ecirc;ncia: &#39;Escuta, &oacute;    Israel! O Senhor, nosso Deus, &eacute; o &uacute;nico Senhor!, com todo o teu    cora&ccedil;&atilde;o, com toda a tua alma e com todas as tuas for&ccedil;as&#39;    (6, 4-5). Jesus uniu - fazendo deles um &uacute;nico preceito - o mandamento    do amor a Deus com o do amor ao pr&oacute;ximo, contido no <i>Livro do Lev&iacute;tico</i>:    &#39;Amar&aacute;s o teu pr&oacute;ximo como a ti mesmo&#39; (19, 18; cf. <i>Mc</i>    12, 29-31). Dado que Deus foi o primeiro a amar-nos (cf. <i>1 Jo</i> 4, 10),    agora o amor j&aacute; n&atilde;o &eacute; apenas um &#39;mandamento&#39;, mas &eacute;    a resposta ao dom do amor com que Deus vem ao nosso encontro."    <br>   <a name="back6"></a><a href="#top6">6</a> "O aspecto filos&oacute;fico e hist&oacute;rico-religioso    saliente nesta vis&atilde;o da B&iacute;blia &eacute; o fato de, por um lado,    nos encontrarmos diante de uma imagem estritamente metaf&iacute;sica de Deus:    Deus &eacute; absolutamente a fonte origin&aacute;ria de todo o ser; mas este    princ&iacute;pio criador de todas as coisas - o <i>Logos</i>, a raz&atilde;o    primordial - &eacute;, ao mesmo tempo, um amante com toda a paix&atilde;o de    um verdadeiro amor."    <br>   <a name="back7"></a><a href="#top7">7</a> A passagem fundamental aqui em considera&ccedil;&atilde;o    &eacute; a seguinte: "Revela-se, assim, como poss&iacute;vel o amor ao pr&oacute;ximo    no sentido enunciado por Jesus, na B&iacute;blia. Consiste precisamente no fato    de que eu amo, em Deus e com Deus, a pessoa que n&atilde;o me agrada ou que    nem conhe&ccedil;o sequer. Isto s&oacute; &eacute; poss&iacute;vel realizar-se    a partir do encontro &iacute;ntimo com Deus, um encontro que se tornou comunh&atilde;o    de vontade, chegando mesmo a tocar o sentimento. Ent&atilde;o aprendo a ver    aquela pessoa j&aacute; n&atilde;o somente com os meus olhos e sentimentos,    mas segundo a perspectiva de Jesus Cristo. O seu amigo &eacute; meu amigo. Para    al&eacute;m do aspecto exterior do outro, dou-me conta da sua expectativa interior    de um gesto de amor, de aten&ccedil;&atilde;o, que eu n&atilde;o lhe fa&ccedil;o    chegar somente atrav&eacute;s das organiza&ccedil;&otilde;es que disso se ocupam,    aceitando-o talvez por necessidade pol&iacute;tica. Eu vejo com os olhos de    Cristo".    <br>   <a name="back8"></a><a href="#top8">8</a> O trecho em quest&atilde;o est&aacute;    citado na pr&oacute;xima nota. Lembremos tamb&eacute;m que outro texto fala    de uma "verdadeira humanidade, que nasce do sermos tocados por Jesus Cristo"    (Bento XVI, 2006b).    <br>   <a name="back9"></a><a href="#top9">9</a> Ver a seq&uuml;&ecirc;ncia do texto    que acabamos de citar: "Em &uacute;ltima inst&acirc;ncia, somente a verdade    unifica, e a sua prova &eacute; o amor. Por isso Cristo, dado que &eacute; realmente    o <i>Logos</i> encarnado, "o amor at&eacute; ao extremo", n&atilde;o &eacute;    alheio a qualquer cultura, nem a qualquer pessoa; pelo contr&aacute;rio, a resposta    desejada no cora&ccedil;&atilde;o das culturas &eacute; o que lhes d&aacute;    a sua identidade &uacute;ltima, unindo a humanidade e respeitando, ao mesmo    tempo, a riqueza das diversidades, abrindo todos ao crescimento na <i>verdadeira    humaniza&ccedil;&atilde;o</i>, no progresso aut&ecirc;ntico" (Bento XVI, 2007;    it&aacute;licos nossos) Um argumento que, curiosamente, faz ressoar a <i>Cr&iacute;tica    da raz&atilde;o pura</i>, quando Kant sugere que o esclarecimento do entendimento    nos conduz naturalmente ao monote&iacute;smo, sempre procurado por todos os    povos, ainda que n&atilde;o o saibam: "eis porque em todos os povos, no meio    do mais cego polite&iacute;smo, reluzem algumas centelhas de monote&iacute;smo    a que foram levados, n&atilde;o por reflex&atilde;o nem profundas especula&ccedil;&otilde;es,    mas somente pela marcha natural do entendimento comum, que gradualmente se vai    esclarecendo" (Kant, 1985, 499, B 618) V&ecirc;-se, por tal paralelo, como a    doutrina papal embasa-se na hist&oacute;ria da filosofia e o que pode ser o    "iluminismo aut&ecirc;ntico" que ela op&otilde;e a um iluminismo conden&aacute;vel.    <br>   <a name="back10"></a><a href="#top10">10</a> Por incertos e controversos que    possam ser as cifras em jogo, &eacute; dif&iacute;cil negar que a "evangeliza&ccedil;&atilde;o"    da Am&eacute;rica se tenha dado &agrave; base da destrui&ccedil;&atilde;o cultural    e do genoc&iacute;dio: para ficar num s&oacute; exemplo, a popula&ccedil;&atilde;o    do planalto mexicano, estimada em 25 milh&otilde;es &agrave; &eacute;poca do    descobrimento, v&ecirc;-se reduzida a 1,9 milh&otilde;es oitenta anos depois    (cf. Bethell, 2004).    <br>   <a name="back11"></a><a href="#top11">11</a> Veja-se toda a <i>Brev&iacute;ssima    rela&ccedil;&atilde;o da destrui&ccedil;&atilde;o das &Iacute;ndias</i> de Bartolom&eacute;    de Las Casas. Para os casos aqui mencionados, especialmente Las Casas, (2007,    pp. 75 e 121).</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMARY]]></surname>
<given-names><![CDATA[M. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Uma boa influência"]]></article-title>
<source><![CDATA[Folha de S.Paulo]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENTO XVI]]></surname>
</name>
</person-group>
<source><![CDATA["Carta encíclica Deus caritas est do Sumo Pontífice Bento XVI aos presbíteros e aos diáconos, às pessoas consagradas e a todos os fiéis leigos sobre o amor cristão"]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENTO XVI]]></surname>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Fé, razão e universidade: recordações e reflexões: Aula Magna na Universidade de Regensburg"]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENTO XVI]]></surname>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Homília do Santo Padre na solene concelebração eucarística no Islinger Feld, Regensburg"]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENTO XVI]]></surname>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Discurso na sessão inaugural dos trabalhos da V Conferência Geral do Episcopado da América Latina e do Caribe"]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENTO XVI]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Nota sobre as populações americanas às vésperas das invasões européias"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[História da América Latina, vol. I: América Latina Colonial]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Retorno ao republicanismo]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAUI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O retorno do teológico-político"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Retorno ao republicanismo]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Crítica da razão pura]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Calouste Gulbenkian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAS CASAS]]></surname>
<given-names><![CDATA[B. de]]></given-names>
</name>
</person-group>
<source><![CDATA[O paraíso perdido]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[L & PM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALHADAS]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[DEZOTTI]]></surname>
<given-names><![CDATA[M. C. C]]></given-names>
</name>
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[M. H. de M]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário grego-português]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Cotia^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Ateliê Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PONDÉ]]></surname>
<given-names><![CDATA[L. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O descompasso da razão: entrevista com Alain de Libera"]]></article-title>
<source><![CDATA[IHU on-line (revista do Instituto Humanitas Unisisinos)]]></source>
<year>2002</year>
<numero>38</numero>
<issue>38</issue>
<publisher-loc><![CDATA[São Leopoldo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
