<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292004000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292004000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[International relations and the problem of difference]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moulin]]></surname>
<given-names><![CDATA[Carolina]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica do Rio de Janeiro Instituto de Relações Internacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>26</volume>
<numero>2</numero>
<fpage>445</fpage>
<lpage>458</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292004000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292004000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292004000200007&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>International relations and the problem of difference</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Carolina Moulin</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mestranda em Rela&ccedil;&otilde;es Internacionais pelo Instituto de Rela&ccedil;&otilde;es Internacionais da Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro (IRI/PUC-Rio)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho de Naeem Inayatullah e David L. Blaney apresenta uma interessante perspectiva a respeito do problema da diferen&ccedil;a e sobre as raz&otilde;es pelas quais teorias e pr&aacute;ticas sociais, dentre elas as Rela&ccedil;&otilde;es Internacionais, t&ecirc;m ignorado, ou simplesmente procrastinado, o tratamento do "outro". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Inserida nos debates cr&iacute;ticos sobre as Rela&ccedil;&otilde;es Internacionais (na linha dos trabalhos de R.B.J. Walker,1993;no prelo)e com forte influ&ecirc;ncia de estudos p&oacute;s-coloniais, como os de Ashis Nandy (1983; 1987), o aspecto original da obra reside no realce concedido ao movimento de verticaliza&ccedil;&atilde;o da diferen&ccedil;a no plano temporal, ou seja, da separa&ccedil;&atilde;o entre tradi&ccedil;&atilde;o e modernidade, iniciada nos s&eacute;culos XVI e XVII. Embora os autores n&atilde;o ignorem a import&acirc;ncia dasquest&otilde;es referentes &agrave; soberania e ao estabelecimento de fronteiras espaciais r&iacute;gidas que delimitam o lugar da pol&iacute;tica, a &ecirc;nfase recai sobre a economia pol&iacute;tica internacional e as teorias de moderniza&ccedil;&atilde;o, sendo as Rela&ccedil;&otilde;es Internacionais entendidas como uma de suas vertentes. Nesse sentido, os autores mostram-se mais preocupados com a incapacidade das Rela&ccedil;&otilde;es Internacionais em lidar com aspectos e rela&ccedil;&otilde;es culturais que tendem a subsumir as "formas de vida"<a name="note1a"></a><a href="#note1"><sup>1</sup></a> n&atilde;o ocidentais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da mesma maneira, a proposta aqui resumida parece fornecer linhas de discuss&atilde;o centrais para se repensar o lugar dos pa&iacute;ses em desenvolvimento na pol&iacute;tica mundial, sobretudo por tornar expl&iacute;cita a necessidade de se reimaginar o lugar do "encontro" e do outro na constru&ccedil;&atilde;o do pr&oacute;prio <i>self</i>. Assim, o resgate do passado, por meio da releitura dos engajamentos entre os europeus e os &iacute;ndios no Novo M undo e dos "mitos fundadores" da disciplina, como a Paz de Vestf&aacute;lia, permite identificar o discurso prevalecente e as alternativas que foram subjugadas e "esquecidas" ao longo do processo de constru&ccedil;&atilde;o de uma cultura eminentemente "ocidental". Trata-se, portanto, de examinar o passado para criticar as pr&aacute;ticas de mem&oacute;ria e de esquecimento que contribu&iacute;ram para a forma&ccedil;&atilde;o de uma "sociedade internacional" hostil &agrave; alteridade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os autores dividem a obra em duas grandes partes, com tr&ecirc;s cap&iacute;tulos cada uma. A primeira tem por objeto a diferen&ccedil;a como fen&ocirc;meno essencial &agrave; constru&ccedil;&atilde;o das Rela&ccedil;&otilde;es Internacionais, enquanto teoria e pr&aacute;tica pol&iacute;tica. A segunda analisa os desdobramentos mais recentes da economia pol&iacute;tica internacional e tra&ccedil;a as principais alternativas poss&iacute;veis ao problema da diferen&ccedil;a, em contraposi&ccedil;&atilde;o &agrave; solu&ccedil;&atilde;o tradicional proposta pelas Rela&ccedil;&otilde;es Internacionais. Poder-se-ia, ent&atilde;o, dizer que a obra em sua primeira parte trata das origens da separa&ccedil;&atilde;o entre dentro/fora (movimento espacial) e entre tradi&ccedil;&atilde;o/modernidade (movimento temporal), e, na &uacute;ltima parte, do impacto das fronteiras espa&ccedil;o-temporais sobre o problema da diferen&ccedil;a nas Rela&ccedil;&otilde;es Internacionais, em particular na economia pol&iacute;tica internacional, e da constru&ccedil;&atilde;o de uma id&eacute;ia alternativa de subjetividade na pol&iacute;tica mundial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que tange &agrave; separa&ccedil;&atilde;o espacial, o argumento central dos autores &eacute; que o surgimento do Estado moderno, assentado no princ&iacute;pio da soberania, representou n&atilde;o uma solu&ccedil;&atilde;o para o problema da diferen&ccedil;a e do encontro entre o eu e o outro, mas sim um diferimento do tratamento da quest&atilde;o. Ao retomar o contexto conflituoso das diverg&ecirc;ncias religiosas na Europa durante os s&eacute;culos XVI e XVII, Inayatullah e Blaney mostram que a Paz de Vestf&aacute;lia representou a tentativa de domesticar a diferen&ccedil;a por meio da encarna&ccedil;&atilde;o no "corpo pol&iacute;tico" (ou seja, no Estado) de um todo harmonioso e unit&aacute;rio. A soberania produz a "m&aacute;gica" de transferir a diferen&ccedil;a para o plano an&aacute;rquico internacional, ao mesmo tempo que a encapsula dentro do Estado, onde ela poderia ser contida, assimilada ou exterminada pela autoridade do soberano e por pr&aacute;ticas, em geral, violentas. A cren&ccedil;a subjacente a esse processo (e que ainda ecoa na pol&iacute;tica internacional) &eacute; que uniformidade e homogeneidade produzem estabilidade e ordem. Tratar o diferente torna-se fundamental para a ordem dom&eacute;stica e internacional, mesmo que esse tratamento envolva viol&ecirc;ncia, aniquila&ccedil;&atilde;o e exterm&iacute;nio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa maneira, o adiamento implica a transfer&ecirc;ncia do problema da diferen&ccedil;a para o plano internacional. Tal quest&atilde;o se resume, na vis&atilde;o dos autores, a uma "diferen&ccedil;a entre Estados", na qual o outro &eacute; percebido como amea&ccedil;a a ser contida pelas pr&aacute;ticas de balan&ccedil;o, dissuas&atilde;o ou pela via da coloniza&ccedil;&atilde;o<a name="note2a"></a><a href="#note2"><sup>2</sup></a>. A diferen&ccedil;a dentro do Estado &eacute; gerenciada pelas rela&ccedil;&otilde;es de autoridade, contratualmente estabelecidas. Assim, inibem-se outras formas de lidar com o outro e de trabalhar o que os autores chamam de "zona de contato" ou "espa&ccedil;o do encontro". O que se verifica na pol&iacute;tica contempor&acirc;nea &eacute; a amplia&ccedil;&atilde;o e a flexibiliza&ccedil;&atilde;o dessas zonas de contato, que "tornaram muito mais dif&iacute;cil acreditar na m&aacute;gica de linhas/fronteiras retas/fixas" (:187)<a name="note3a"></a><a href="#note3"><sup>3</sup></a>. Deriva da&iacute; a necessidade premente de criar alternativas &agrave;s solu&ccedil;&otilde;es tradicionais dadas ao problema da diferen&ccedil;a. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise da solu&ccedil;&atilde;o tradicional tem como base o trabalho de Tzvetan Todorov (1984), que a caracteriza como um "duplo movimento". Primeiramente, procede-se &agrave; separa&ccedil;&atilde;o absoluta entre o eu e o outro, entre o familiar e o estranho, sendo este &uacute;ltimo percebido como uma entidade "inferior". Posteriormente, efetua-se a equaliza&ccedil;&atilde;o da diferen&ccedil;a pela assimila&ccedil;&atilde;o ou erradica&ccedil;&atilde;o do outro. Segundo Inayatullah e Blaney, esse movimento que caracteriza as origens do problema nos s&eacute;culos XVI e XVII reproduz-se por meio de pr&aacute;ticas modernas "neocoloniais". As Rela&ccedil;&otilde;es Internacionais, por conseguinte, mostram-se incapazes de lidar com a heran&ccedil;a colonial porque s&atilde;o resultado e instrumento das pr&aacute;ticas associadas a esse legado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vestf&aacute;lia sinaliza a passagem de um mundo medieval, marcado por uma rede de autoridades sobrepostas, para um mundo moderno, formado por Estados soberanos. O movimento espacial derivado desse processo procrastinou a solu&ccedil;&atilde;o do problema da diferen&ccedil;a, deslocando-a para o plano internacional, bem como indicou um caminho te&oacute;rico e pr&aacute;tico extremamente hostil &agrave; diversidade. "As Rela&ccedil;&otilde;es Internacionais s&atilde;o a tentativa de adiar o genu&iacute;no reconhecimento e engajamento com o outro, sob a suposta veste da toler&acirc;ncia entre as comunidades pol&iacute;ticas" (:44). A divis&atilde;o dentro/fora realiza um ato de "<i>splitting</i>", de separa&ccedil;&atilde;o, absolutizando a diferen&ccedil;a e purificando o "outro" como oposi&ccedil;&atilde;o ao <i>self</i>, em vez de identificar a necess&aacute;ria inter-rela&ccedil;&atilde;o e sobreposi&ccedil;&atilde;o entre o eu e o outro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vez estabelecidas as linhas gerais da argumenta&ccedil;&atilde;o, os autores passam &agrave; releitura de estudos comparativos produzidos nos s&eacute;culos XVI e XVII. A preocupa&ccedil;&atilde;o &eacute; salientar como o "duplo movimento" se processa na produ&ccedil;&atilde;o do conhecimento sobre culturas e opera o movimento de separa&ccedil;&atilde;o temporal. Ademais, ressaltam-se aspectos alternativos presentes nas obras de autores como Jean de L&eacute;ry (:65-73) que, embora escrevendo no s&eacute;culo XVI, fornecem subs&iacute;dios para a reimagina&ccedil;&atilde;o da pol&iacute;tica contempor&acirc;nea. Como todo conhecimento &eacute; comparativo, torna-se fundamental esclarecer os crit&eacute;rios da compara&ccedil;&atilde;o e identificar os perigos necessariamente envolvidos nessa pr&aacute;tica. Logo, o cotejamento entre culturas produziu, em geral, respostas que propugnavam a completa assimila&ccedil;&atilde;o do outro com a conseq&uuml;ente repress&atilde;o da diferen&ccedil;a, ou a completa exclus&atilde;o do outro enquanto uma oposi&ccedil;&atilde;o absoluta ao <i>self</i>. Separados o eu e o outro, segue-se o processo de inferioriza&ccedil;&atilde;o do diferente, identificado como reflexo de um momento hist&oacute;rico anterior de barb&aacute;rie, imaturidade e degenera&ccedil;&atilde;o. O outro &eacute; percebido como uma forma pr&eacute;via e menos avan&ccedil;ada do pr&oacute;prio eu, tal como se infere das leituras europ&eacute;ias sobre as popula&ccedil;&otilde;es ind&iacute;genas nas Am&eacute;ricas. Essa estrat&eacute;gia temporal concede ao <i>self</i> a tarefa pedag&oacute;gica de civilizar a barb&aacute;rie, de educar a "crian&ccedil;a" representada pelo outro. &Eacute;poss&iacute;vel, no entanto, identificar alternativas a essa concep&ccedil;&atilde;o, mesmo em trabalhos que procuram justificar o car&aacute;ter civilizat&oacute;rio da coloniza&ccedil;&atilde;o europ&eacute;ia. &Eacute; o caso de Jean de L&eacute;ry (1534-1613) que, em seus escritos sobre os canibais das Am&eacute;ricas, em particular sobre as tribos Tupi no Brasil, procura represent&aacute;-los como um outro, ao mesmo tempo externo e interno ao pr&oacute;prio colonizador. Isto quer dizer que h&aacute; nos ind&iacute;genas um "eco" do colonizador que permite encontrar no que lhe &eacute; estranho algo de familiar, isto &eacute;, o outro passa a ser uma fonte de cr&iacute;tica e reflex&atilde;o sobre as tens&otilde;es que constituem o <i>self</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa verticaliza&ccedil;&atilde;o temporal do problema da diferen&ccedil;a fornece a matriz para o surgimento das teorias de moderniza&ccedil;&atilde;o, nas quais a hist&oacute;ria se converte em est&aacute;gios de desenvolvimento "representativos do progresso ao longo do tempo" (:87). As Rela&ccedil;&otilde;es Internacionais, como teoria da moderniza&ccedil;&atilde;o, assumem um papel fundamental nesse processo evolutivo linear e global. Ao mesmo tempo que promovem a separa&ccedil;&atilde;o espacial, dividindo o mundo em unidades aut&ocirc;nomas e similares, "projetam uma seq&uuml;&ecirc;ncia de desenvolvimento, natural e universal, pela qual todas as culturas e sociedades devem passar" (:94). A assist&ecirc;ncia e a ajuda internacionais transformam-se em instrumentos vitais para a acelera&ccedil;&atilde;o do processo de desenvolvimento em escala global. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com os autores, as Rela&ccedil;&otilde;es Internacionais equalizam as diferen&ccedil;as pela forma, abstraindo-se das m&uacute;ltiplas subst&acirc;ncias nelas contidas; o que significa que os Estados, enquanto forma, s&atilde;o tidos como unidades similares e em condi&ccedil;&otilde;es de igualdade, independentemente dos diferentes arranjos e conte&uacute;dos (pol&iacute;ticos, econ&ocirc;micos, sociais e culturais) neles consubstanciados. A solu&ccedil;&atilde;o hobbesiana (Hobbes, 1984, esp. caps. de I a XIV) do problema da autoridade pelo recurso &agrave; forma em detrimento da subst&acirc;ncia &eacute;, nesse sentido, reproduzida pela teoria de Rela&ccedil;&otilde;es Internacionais. A moderniza&ccedil;&atilde;o no plano internacional marca, portanto, a passagem da anarquia para a integra&ccedil;&atilde;o funcional, para os direitos humanos universais e para o pluralismo liberal (:108). A tend&ecirc;ncia nas Rela&ccedil;&otilde;es Internacionais &eacute; apagar as diferen&ccedil;as, seja pela assimila&ccedil;&atilde;o do particular &agrave; "forma moderna" (representada pelo Estado), seja pelo recurso &agrave; viol&ecirc;ncia contra a amea&ccedil;a do outro (representada pela guerra<a name="note4a"></a><a href="#note4"><sup>4</sup></a>). O duplo movimento ocorre nas Rela&ccedil;&otilde;es Internacionais na medida em que</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"&#91;...&#93;o reconhecimento de um jogador na cena mundial - o momento da eq&uuml;idade e do comum - demanda sua assimila&ccedil;&atilde;o ao conjunto das pol&iacute;ticas civis dos Estados soberanos e &agrave;s pr&aacute;ticas sociais modernas (ci&ecirc;ncia, mercado). Tentar assegurar uma identidade distinta da identidade moderna - momento da diferen&ccedil;a - leva ao risco da fragmenta&ccedil;&atilde;o interna, de 'progresso material limitado'e, como conseq&uuml;&ecirc;ncia, &agrave; sua designa&ccedil;&atilde;o como Estado inferior e atrasado (ou, em termos mais contempor&acirc;neos, como Estado falido ou quase-Estado)" (:114). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mesmo os trabalhos que se mostram, <i>a priori</i>, mais tolerantes com rela&ccedil;&atilde;o ao outro, procurando flexibilizar as fronteiras, acabam por reproduzir um processo de liberaliza&ccedil;&atilde;o global, no qual o sujeito deixa de ser o Estado soberano e passa a ser o indiv&iacute;duo. Assim, os autores criticam os te&oacute;ricos da sociedade civil global por serem incapazes de reimaginar a pol&iacute;tica mundial de forma a permitir n&atilde;o s&oacute; a alteridade, mas tamb&eacute;m a possibilidade de mudan&ccedil;a do <i>self</i> como decorr&ecirc;ncia do encontro com o outro. Al&eacute;m disso, esses te&oacute;ricos parecem ignorar a possibilidade de diferentes "exist&ecirc;ncias" que n&atilde;o podem ser simplesmente transcendidas tendo como base uma "cosm&oacute;polis global". A sa&iacute;da para o problema da diferen&ccedil;a, para al&eacute;m da "quadratura hegem&ocirc;nica a partir da qual todas as outras formas de vida cultural devem ser julgadas" (:123), parece ser tratar o outro como fonte de auto-reflex&atilde;o e cr&iacute;tica, e trabalhar com um sistema de rela&ccedil;&otilde;es que permita modos m&uacute;ltiplos de exist&ecirc;ncia humana. A &ecirc;nfase deve, portanto, sair do internacional e passar para as rela&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na segunda parte, como vimos, Inayatullah e Blaney enfatizam o impacto da separa&ccedil;&atilde;o espa&ccedil;o-temporal sobre a economia pol&iacute;tica internacional e constroem uma argumenta&ccedil;&atilde;o em prol de uma economia pol&iacute;tica etnol&oacute;gica e da defesa de um sistema de soberanias m&uacute;ltiplas. A economia pol&iacute;tica, nos moldes atuais, reproduz o duplo movimento de Todorov. Transforma indiv&iacute;duos, cuja forma &eacute; similar, em produtores em condi&ccedil;&otilde;es de igualdade, situando as diferen&ccedil;as em uma estrutura hier&aacute;rquica. Uma cultura da competi&ccedil;&atilde;o emerge como a &uacute;nica solu&ccedil;&atilde;o poss&iacute;vel para alocar os recursos do mercado entre indiv&iacute;duos iguais e, por conseguinte, naturalizar as diferen&ccedil;as de riqueza e distribui&ccedil;&atilde;o que da&iacute; derivam. A competi&ccedil;&atilde;o de mercado fornece resposta, embora problem&aacute;tica e insatisfat&oacute;ria, para o problema da diferen&ccedil;a. Os grandes marcos dessa literatura seriam Adam Smith e Friedrich Hayek, para quem o "problema da diferen&ccedil;a na sociedade moderna - seja diferen&ccedil;a de trabalho ou de conhecimento - &eacute; resolvido pelas opera&ccedil;&otilde;es de mercado" e pelo impulso de purificar a divis&atilde;o entre o primitivo e o moderno (:140). N&atilde;o h&aacute; nenhuma rela&ccedil;&atilde;o entre as partes e o todo:  os indiv&iacute;duos s&atilde;o atomizados como local &uacute;nico da produ&ccedil;&atilde;o e do conhecimento - individualismo ontol&oacute;gico - e o contexto perde qualquer fun&ccedil;&atilde;o social. Da necessidade da separa&ccedil;&atilde;o entre homem e natureza decorre que a submiss&atilde;o ao todo social nada mais &eacute; do que a "estrada para a servid&atilde;o" (:141). Tal individualismo ontol&oacute;gico se transp&otilde;e para as Rela&ccedil;&otilde;es Internacionais, j&aacute; que os Estados s&atilde;o percebidos como bolas de bilhar, como entidades pol&iacute;tica e economicamente isoladas. Os Estados adentram um mercado global altamente competitivo com o objetivo de garantir as "formas de vida" dentro de suas fronteiras e as "cotas de mercado de suas firmas na economia mundial" (:150). Nesse processo, revela-se uma hierarquia - natural - entre as diferentes "formas de vida", umas mais aptas &agrave; cultura competitiva da economia pol&iacute;tica internacional do que outras. Ao primeiro movimento de equaliza&ccedil;&atilde;o sobrep&otilde;e-se o movimento de verticaliza&ccedil;&atilde;o da diferen&ccedil;a, no qual alguns Estados definem os "termos" da ordem e os demais ou se adaptam (isto &eacute;, copiam as "melhores pr&aacute;ticas") ou s&atilde;o eliminados do jogo. A alternativa do desenvolvimento torna-se a &uacute;nica solu&ccedil;&atilde;o para o problema da diferen&ccedil;a:  o outro menos desenvolvido deve assimilar as pr&aacute;ticas do eu desenvolvido. &Eacute; por essa raz&atilde;o que Inayatullah e Blaney afirmam que "os processos de competi&ccedil;&atilde;o estrat&eacute;gica fazem menos pela realiza&ccedil;&atilde;o e express&atilde;o dos valores da soberania e mais pela sua transgress&atilde;o" (:153). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A alternativa a essa cultura da competi&ccedil;&atilde;o reside na necessidade de resistir ao projeto totalizante do desenvolvimento moderno, e, portanto, de repensar a economia pol&iacute;tica internacional etnologicamente. Para isso, seria preciso que: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"&#91;...&#93; todos os tr&ecirc;s elementos - autoconhecimento, conhecimento do outro e esperan&ccedil;a de di&aacute;logo - sejam partes igualmente necess&aacute;rias no processo &eacute;tico e pol&iacute;tico, informado pelo sofrimento comum, mas que almeja o estabelecimento de um horizonte relativamente comum, ao redor do qual a luta contra a opress&atilde;o possa ser organizada" (:168). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os autores procuram em Karl Polanyi (1957) a possibilidade de resist&ecirc;ncia ao discurso da necessidade da economia moderna. Segundo Polanyi, n&atilde;o se trata de diferentes est&aacute;gios de desenvolvimento econ&ocirc;mico, mas sim de economias diferentes cujas formas alternativas podem indicar outros caminhos poss&iacute;veis. Uma economia pol&iacute;tica etnol&oacute;gica envolveria, portanto, a desnaturaliza&ccedil;&atilde;o da economia de mercado e a historiciza&ccedil;&atilde;o da diversidade econ&ocirc;mica, o que implicaria avaliar as diferen&ccedil;as partindo n&atilde;o s&oacute; de prerrogativas particulares, mas abrindo a particularidade e suas categorias a um processo de reflex&atilde;o e potencial altera&ccedil;&atilde;o oriunda do encontro com a alteridade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os efeitos perversos da economia de mercado, demonstrados pelos &iacute;ndices de pobreza e desigualdade social presentes no mundo contempor&acirc;neo, evidenciam a import&acirc;ncia de reler a hist&oacute;ria e repensar a sociedade em termos e bases diferentes, como prop&otilde;em os autores. Isto n&atilde;o implica, contudo, uma esp&eacute;cie de "primitivismo" ou retorno a formas anteriores de produ&ccedil;&atilde;o, j&aacute; que "n&atilde;o h&aacute; um estado natural ao qual possamos retornar" (:177). Por isso, o engajamento na sociedade tal como ela hoje se apresenta &eacute; essencial:  a auto-reflex&atilde;o das pr&aacute;ticas econ&ocirc;micas e pol&iacute;ticas faz parte desse processo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas como produzir esse engajamento?Como alavancar esse proces-so?Na parte final da obra, Inayatullah e Blaney procuram tra&ccedil;ar as linhas gerais que poderiam abrir caminho para respostas a essas perguntas. N&atilde;o se trata de rejeitar a soberania, mas de rearticul&aacute;-la de modo a garantir a sobreviv&ecirc;ncia e a coexist&ecirc;ncia de "m&uacute;ltiplas e sobrepostas identidades", de criar um "modo misto de organiza&ccedil;&atilde;o" da propriedade, da produ&ccedil;&atilde;o e da distribui&ccedil;&atilde;o das riquezas. O recurso a exemplos hist&oacute;ricos funciona como uma pequena mostra das diversas "portas" a serem abertas por uma an&aacute;lise desse tipo, bem como denota o car&aacute;ter provis&oacute;rio da obra como efetiva proposta alternativa. Os processos econ&ocirc;micos e pol&iacute;ticos e as rela&ccedil;&otilde;es de alteridade devem ser sempre vistos como um livro aberto, e n&atilde;o como uma via de m&atilde;o &uacute;nica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro exemplo retrata a &eacute;poca do dom&iacute;nio Mugal na &Iacute;ndia, entre os s&eacute;culos XIII e XVIII. Neste per&iacute;odo, prevalecia uma concep&ccedil;&atilde;o que vinculava homem e natureza. As riquezas provenientes da terra eram percebidas como uma doa&ccedil;&atilde;o e as rela&ccedil;&otilde;es de propriedade se intercruzavam e se sobrepunham atrav&eacute;s de diversas conex&otilde;es entre o rei, os agricultores e a classe intermedi&aacute;ria dos <i>zamindar</i>. Havia uma separa&ccedil;&atilde;o conceitual entre a propriedade da terra, compartilhada por todos os habitantes da vila, e a propriedade sobre as receitas dela provenientes, compartilhadas tamb&eacute;m com os governantes. Inexistia, portanto, a id&eacute;ia de propriedade absoluta, atribu&iacute;da a apenas um indiv&iacute;duo. Ademais, a vida na comunidade local era regulada e organizada pelos seus pr&oacute;prios habitantes, com base em suas tradi&ccedil;&otilde;es e costumes, sem a interfer&ecirc;ncia da autoridade central. Apesar da exist&ecirc;ncia de rela&ccedil;&otilde;es hierarquizadas, verifica-se um elevado grau de flexibilidade normativa. Com a chegada dos brit&acirc;nicos &agrave; &Iacute;ndia, altera-se substancialmente o sistema de rela&ccedil;&otilde;es, com a introdu&ccedil;&atilde;o da propriedade privada e de mecanismos mais claros e r&iacute;gidos de estratifica&ccedil;&atilde;o social. A resposta do colonizador a uma agricultura atrasada e tradicional veio sob a forma de pol&iacute;ticas de "desenvolvimento" com a finalidade de ampliar as receitas do Imp&eacute;rio e diminuir o impacto das calamidades naturais sobre a produ&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo exemplo analisa a cidade de Jerusal&eacute;m como representa&ccedil;&atilde;o da "zona de contato" entre diferentes culturas e, por conseguinte, como espa&ccedil;o para poss&iacute;veis vis&otilde;es alternativas ao problema da diferen&ccedil;a. As diversas experi&ecirc;ncias hist&oacute;ricas na regi&atilde;o demonstram que as tentativas de solucionar o conflito entre grupos, atrav&eacute;s da atribui&ccedil;&atilde;o de propriedades exclusivas e da delimita&ccedil;&atilde;o de fronteiras r&iacute;gidas, mostraram-se in&oacute;cuas e, dado o recurso massivo &agrave; viol&ecirc;ncia, tendem a recrudescer o &oacute;dio e a busca pelo "imp&eacute;rio da uniformidade". Os autores afirmam que os entendimentos entre Yossi Beilin e Abbas Abu Mazen, realizados em Taba e fora da esfera de media&ccedil;&atilde;o dos norte-americanos, representam uma possibilidade alternativa &agrave; solu&ccedil;&atilde;o do conflito, com diretivas similares &agrave;s por eles propostas no livro. Os acordos de Taba seriam uma "colcha de retalhos" com m&uacute;ltiplas e sobrepostas rela&ccedil;&otilde;es de autoridade sobre o territ&oacute;rio de Jerusal&eacute;m (:209). Enquanto um &oacute;rg&atilde;o comunit&aacute;rio seria respons&aacute;vel pelos aspectos mais gerais da administra&ccedil;&atilde;o da cidade, as sub-regi&otilde;es teriam autonomia para gerenciar e manter os servi&ccedil;os e pol&iacute;ticas p&uacute;blicas no &acirc;mbito local, observado o princ&iacute;pio de manuten&ccedil;&atilde;o da coes&atilde;o do munic&iacute;pio. Assim, palestinos poderiam manter escolas e recorrer a mecanismos de solu&ccedil;&atilde;o de controv&eacute;rsia baseados na Sharia, ao mesmo tempo que a moeda israelense continuaria a ser o meio de troca primordial. Verificam-se, desse modo, m&uacute;ltiplas rela&ccedil;&otilde;es de autoridade que se cruzam e interpenetram sem necessariamente estarem vinculadas a no&ccedil;&otilde;es de propriedade territorial absoluta e a princ&iacute;pios de exclus&atilde;o e assimila&ccedil;&atilde;o do outro. O reconhecimento do outro dentro do pr&oacute;prio <i>self</i> abre caminho para alternativas de compartilhamento mais eq&uuml;itativo de direitos e deveres entre diferentes grupos sociais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se as fronteiras r&iacute;gidas n&atilde;o s&atilde;o mais capazes de explicar a complexidade das rela&ccedil;&otilde;es sociais contempor&acirc;neas, afirmam Inayatullah e Blaney, o mundo seria mais parecido com Jerusal&eacute;m do que com o sistema de Estados vestfaliano. Isto significa que o mundo &eacute; antes uma "zona de contato" ou "espa&ccedil;o de encontro", do que uma "fronteira cartogr&aacute;fica" (:210). Construir rela&ccedil;&otilde;es entre m&uacute;ltiplas soberanias implicaria uma redu&ccedil;&atilde;o do recurso &agrave; viol&ecirc;ncia e &agrave;s pol&iacute;ticas de dom&iacute;nio, caracter&iacute;sticas das rela&ccedil;&otilde;es internacionais contempor&acirc;neas. A soberania seria, assim, "dividida e distribu&iacute;da de forma a criar complexos arranjos jurisdicionais, envolvendo acordos que t&ecirc;m de ser constantemente renegociados e incertezas que devem ser resolvidas atrav&eacute;s do di&aacute;logo" (:213). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora haja um privil&eacute;gio do aspecto relacional e dial&oacute;gico, os autores mostram-se atentos &agrave; necessidade de evitar a reprodu&ccedil;&atilde;o de um "di&aacute;logo de desiguais". Apesar da literatura de rela&ccedil;&otilde;es internacionais conceder cada vez maior &ecirc;nfase ao papel das redes, da interdepend&ecirc;ncia e dos movimentos sociais, h&aacute; tamb&eacute;m uma clara percep&ccedil;&atilde;o de que grande parte desse discurso perpetua condi&ccedil;&otilde;es de dom&iacute;nio caracter&iacute;sticas da ordena&ccedil;&atilde;o espa&ccedil;o-temporal moderna. Os autores citam, por exemplo, o fato de os movimentos sociais contempor&acirc;neos ainda privilegiarem enormemente os cidad&atilde;os dos pa&iacute;ses desenvolvidos, que det&ecirc;m recursos para transitar entre as fronteiras e financiar a participa&ccedil;&atilde;o dos "subdesenvolvidos" no processo - o que denotaria, de certa forma, um processo de coopta&ccedil;&atilde;o. A esperan&ccedil;a &eacute;, portanto, que "tais engajamentos cr&iacute;ticos possam ajudar a informar criativamente os esfor&ccedil;os de imagina&ccedil;&atilde;o do futuro, n&atilde;o como um simples desdobramento do presente, mas como um processo de redescoberta e reimagina&ccedil;&atilde;o" (:217). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A obra de Inayatullah e Blaney fornece uma cr&iacute;tica importante &agrave; teoria e &agrave; pr&aacute;tica das Rela&ccedil;&otilde;es Internacionais enquanto espa&ccedil;os onde ainda se reproduzem os legados coloniais. Por essa raz&atilde;o, verifica-se uma incapacidade interna &agrave; disciplina em lidar com o problema da diferen&ccedil;a. A emerg&ecirc;ncia de rela&ccedil;&otilde;es sociais cada vez mais complexas tornou evidente a tens&atilde;o entre culturas e "formas de vida" e a completa inadequa&ccedil;&atilde;o das respostas correntes, centradas no uso indiscriminado da viol&ecirc;ncia e na demoniza&ccedil;&atilde;o do "outro". Os exemplos s&atilde;o por demais &oacute;bvios, e a an&aacute;lise em perspectiva hist&oacute;rica fornecida pelos autores demonstra que essas pr&aacute;ticas acompanham a trajet&oacute;ria da modernidade, tanto em seus mitos fundadores, quanto em seus principais te&oacute;ricos. Isto n&atilde;o impede, contudo, que sejam abertas outras alternativas e que a releitura de momentos hist&oacute;ricos e de autores cl&aacute;ssicos permita "relembrar" o que o discurso hegem&ocirc;nico na teoria de Rela&ccedil;&otilde;es Internacionais tentou fazer esquecer. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse ato de resgate da mem&oacute;ria &eacute; fundamental para o pensar das Rela&ccedil;&otilde;es Internacionais a partir do mundo em desenvolvimento. N&atilde;o s&oacute; porque os conceitos e teorias tradicionais da &aacute;rea se mostram pouco ou nada aptos para lidar com nossas realidades, mas porque nos colocam no lugar de objeto a ser pedagogicamente doutrinado. Repensar as rela&ccedil;&otilde;es entre o mundo em desenvolvimento e as Rela&ccedil;&otilde;es Internacionais envolve necessariamente repensar o problema da diferen&ccedil;a e reimaginar as respostas a ele dadas. A criatividade &eacute; a pe&ccedil;a fundamental capaz de transformar a equa&ccedil;&atilde;o moderna da alteridade excludente e de superar o duplo movimento. A obra de Inayatullah e Blaney pode ser vista como um primeiro passo nesse esfor&ccedil;o criativo, ainda incipiente nas respostas, mas rica em perguntas e possibilidades de pesquisa para os analistas de Rela&ccedil;&otilde;es Internacionais no Terceiro Mundo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="note1"></a><a href="#note1a">1</a>. O termo "forma de vida" remete o leitor aos trabalhos de Wittgenstein, em especial &agrave;s suas <i>Investiga&ccedil;&otilde;es Filos&oacute;ficas</i> (1984), em que parece associar o termo ao conjunto de rela&ccedil;&otilde;es estabelecido por uma comunidade, &agrave; cultura subjacente &agrave;s pr&aacute;ticas sociais de um determinado grupo de autores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="note2"></a><a href="#note2a">2</a>. A pr&aacute;tica de balan&ccedil;o constitui-se em mecanismo b&aacute;sico de equaliza&ccedil;&atilde;o das for&ccedil;as no sistema internacional, segundo a leitura realista. Estados estariam dispostos, por exemplo, a investir em armamentos ou promover alian&ccedil;as a fim de evitar o surgimento de um Estado ou grupo de Estados capaz de se impor aos demais. A dissuas&atilde;o envolve, em geral, o uso de instrumentos capazes de inibir pr&aacute;ticas agressivas por parte de um Estado em dire&ccedil;&atilde;o aos demais. Exemplo corrente &eacute; o recurso &agrave;s armas nucleares como forma de conter potenciais agressores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="note3"></a><a href="#note3a">3</a>. Todas as cita&ccedil;&otilde;es foram traduzidas pela autora &#91;tradu&ccedil;&atilde;o livre&#93;. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="note4"></a><a href="#note4a">4</a>. Note-se que a pr&aacute;tica de viol&ecirc;ncia contra o outro envolve o uso de viol&ecirc;ncia contra o pr&oacute;prio eu, pois, como vimos, os autores defendem uma leitura, nos moldes de L&eacute;ry, que privilegia o outro como elemento externo e interno ao <i>self</i>. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOBBES, Thomas. (1984), <i>Leviat&atilde;</i>. S&atilde;o Paulo, Abril Cultural (Cole&ccedil;&atilde;o Os Pensadores).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000045&pid=S0102-8529200400020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NANDY, A. (1983), <i>The Intimate Enemy: Loss and Recovery of Self under Colonialism</i>. Delhi, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000047&pid=S0102-8529200400020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">____. (1987), <i>Traditions, Tyrannyand Utopias: Essays in the Politics of Awareness</i>. Delhi, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000049&pid=S0102-8529200400020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POLANYI, Karl. (1957) &#91;1944&#93;, <i>The Great Transformation: The Political and Economic Origins of Our Time</i>. Boston, Beacon.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000051&pid=S0102-8529200400020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TODOROV, Tzvetan. (1984), <i>The Conquest of America: The Question of the Other</i>. New York, Harper and Row.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000053&pid=S0102-8529200400020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WALKER, R. B. J. (1993), <i>Inside/Outside: International Relations as Political Theory</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000055&pid=S0102-8529200400020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">____. (no prelo), <i>After the Globe/Before the World</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000057&pid=S0102-8529200400020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WITTGENSTEIN, Ludwig. (1984), <i>Investiga&ccedil;&otilde;es Filos&oacute;ficas</i>. S&atilde;o Paulo, Abril Cultural (Cole&ccedil;&atilde;o Os Pensadores).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0102-8529200400020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Resenha recebida em julho e aceita para publica&ccedil;&atilde;o em agosto de 2004. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBBES]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[Leviatã]]></source>
<year>1984</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANDY]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[The Intimate Enemy: Loss and Recovery of Self under Colonialism]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANDY]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Traditions, Tyrannyand Utopias: Essays in the Politics of Awareness]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLANYI]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[The Great Transformation: The Political and Economic Origins of Our Time]]></source>
<year>1957</year>
<month>19</month>
<day>44</day>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TODOROV]]></surname>
<given-names><![CDATA[Tzvetan]]></given-names>
</name>
</person-group>
<source><![CDATA[The Conquest of America: The Question of the Other]]></source>
<year>1984</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper and Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALKER]]></surname>
<given-names><![CDATA[R. B. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Inside/Outside: International Relations as Political Theory]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALKER]]></surname>
<given-names><![CDATA[R. B. J]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[After the Globe/Before the World]]></source>
<year></year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WITTGENSTEIN]]></surname>
<given-names><![CDATA[Ludwig]]></given-names>
</name>
</person-group>
<source><![CDATA[Investigações Filosóficas]]></source>
<year>1984</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
