<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2012000100013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2012000100013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Novas práticas corporais no espaço doméstico: a domesticidade pop na revista Casa & Jardim durante os anos 1970]]></article-title>
<article-title xml:lang="en"><![CDATA[New corporal practices within dwelling spaces: pop domesticity in Casa & Jardim Magazine during the 1960-70s]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Marinês Ribeiro dos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pedro]]></surname>
<given-names><![CDATA[Joana Maria]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rial]]></surname>
<given-names><![CDATA[Carmen]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Tecnológica Federal do Paraná  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>1</numero>
<fpage>233</fpage>
<lpage>257</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2012000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2012000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2012000100013&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste artigo, destacamos as mudanças nas práticas corporais das mulheres mediante a análise dos modelos de domesticidade veiculados pela revista Casa & Jardim, sobretudo no intervalo que abarca o final dos anos 1960 e a primeira metade da década de 1970. Temos como objetivo evidenciar a incorporação da linguagem pop na decoração de interiores domésticos brasileiros como um dos aspectos da cultura jovem, forjada em escala internacional ao longo dos anos 1960. Alinhados com a revolução comportamental, com as ideias do feminismo e com a postura iconoclasta da juventude da época, os ambientes pop propunham novas formas de mediação entre as pessoas e os artefatos que contribuíram na transformação dos esquemas corporais associados às representações de feminilidades.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this article, we bring to the fore some changes of women corporal practices that we have identified through the analysis of models of domesticity we found on issues of the popular magazine Casa & Jardim, printed from the end of the 1960s to the mid 1970s. We want to emphasize the appropriation of Pop language in the decoration of Brazilian domestic interiors as one of the facets of youth culture, which diffused internationally during the 1960s. Aligned with feminist ideas, revolutions of behaviors, and iconoclast attitudes of the youth of the time, Pop spaces have embodied new forms of mediation among people and artifacts and also have contributed to the transformation of corporal schemata, indeed associated with the representations of femininity.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[design pop]]></kwd>
<kwd lng="pt"><![CDATA[interiores domésticos]]></kwd>
<kwd lng="pt"><![CDATA[revista Casa & Jardim]]></kwd>
<kwd lng="pt"><![CDATA[representações de feminilidades]]></kwd>
<kwd lng="pt"><![CDATA[relações de gênero]]></kwd>
<kwd lng="en"><![CDATA[Pop Design]]></kwd>
<kwd lng="en"><![CDATA[Domestic Interiors]]></kwd>
<kwd lng="en"><![CDATA[Casa & Jardim Magazine]]></kwd>
<kwd lng="en"><![CDATA[Representations of Femininities]]></kwd>
<kwd lng="en"><![CDATA[Gender Relations]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Novas pr&aacute;ticas corporais no espa&ccedil;o   dom&eacute;stico: a domesticidade <i>pop</i> na revista <i>Casa &amp; Jardim   </i>durante os anos 1970</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>New corporal practices within dwelling spaces:   pop domesticity in <em>Casa &amp; Jardim</em> magazine during the 1960-70s</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marin&ecirc;s Ribeiro dos Santos<sup>I</sup>;   Joana Maria Pedro<sup>II</sup>; Carmen Rial<sup>II</sup></b></font></p>     <p><font face="Verdana" size="2"><sup>I</sup>Universidade Tecnol&oacute;gica Federal   do Paran&aacute;    <br>  <sup>II</sup>Universidade Federal de Santa Catarina</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">Neste artigo, destacamos as mudan&ccedil;as nas   pr&aacute;ticas corporais das mulheres mediante a an&aacute;lise dos modelos   de domesticidade veiculados pela revista <i>Casa &amp; Jardim</i>, sobretudo   no intervalo que abarca o final dos anos 1960 e a primeira metade da d&eacute;cada   de 1970. Temos como objetivo evidenciar a incorpora&ccedil;&atilde;o da linguagem   <i>pop</i> na decora&ccedil;&atilde;o de interiores dom&eacute;sticos brasileiros   como um dos aspectos da cultura jovem, forjada em escala internacional ao longo   dos anos 1960. Alinhados com a revolu&ccedil;&atilde;o comportamental, com as   ideias do feminismo e com a postura iconoclasta da juventude da &eacute;poca,   os ambientes <i>pop</i> propunham novas formas de media&ccedil;&atilde;o entre   as pessoas e os artefatos que contribu&iacute;ram na transforma&ccedil;&atilde;o   dos esquemas corporais associados &agrave;s representa&ccedil;&otilde;es de   feminilidades.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> design <i>pop</i>; interiores   dom&eacute;sticos; revista <i>Casa &amp; Jardim</i>; representa&ccedil;&otilde;es   de feminilidades; rela&ccedil;&otilde;es de g&ecirc;nero.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">In this article, we bring to the fore some changes   of women corporal practices that we have identified through the analysis of   models of domesticity we found on issues of the popular magazine <em>Casa &amp;   Jardim</em>, printed from the end of the 1960s to the mid 1970s. We want to emphasize   the appropriation of Pop language in the decoration of Brazilian domestic interiors   as one of the facets of youth culture, which diffused internationally during   the 1960s. Aligned with feminist ideas, revolutions of behaviors, and iconoclast   attitudes of the youth of the time, Pop spaces have embodied new forms of mediation   among people and artifacts and also have contributed to the transformation of   corporal schemata, indeed associated with the representations of femininity.</font></p>     <p><font face="Verdana" size="2"><b>Key Words:</b> Pop Design; Domestic Interiors;   <em>Casa &amp; Jardim</em> Magazine; Representations of Femininities; Gender Relations.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana" size="2">Durante a virada para a d&eacute;cada de 1970,   a revista <i>Casa &amp; Jardim</i> promoveu a circula&ccedil;&atilde;o de um   tipo de domesticidade - voltada para as classes m&eacute;dias e identificada   com a cultura jovem - que engendrava padr&otilde;es de feminilidade diferentes   dos modelos veiculados at&eacute; ent&atilde;o. Mo&ccedil;as em poses descontra&iacute;das,   com o corpo relaxado, passaram a figurar como protagonistas nas representa&ccedil;&otilde;es   de ambientes dom&eacute;sticos inspirados na linguagem <i>pop</i>. Como parte   constitutiva da revolu&ccedil;&atilde;o comportamental desencadeada nos anos   1960 em escala internacional, a linguagem <i>pop</i> foi um dos meios utilizados   pela juventude da &eacute;poca para expressar seus anseios por mudan&ccedil;as   nas regras hegem&ocirc;nicas que organizavam a vida social. Devido &agrave;   sua liga&ccedil;&atilde;o com as posturas iconoclastas experimentadas naquele   momento, queremos argumentar que a domesticidade <i>pop</i> foi tanto informada   pelas modifica&ccedil;&otilde;es ocorridas nas rela&ccedil;&otilde;es de g&ecirc;nero   vigentes, quanto teve impacto nessas modifica&ccedil;&otilde;es. Ao propor novas   pr&aacute;ticas corporais, os m&oacute;veis e ambientes <i>pop</i> contribu&iacute;ram   para a amplia&ccedil;&atilde;o dos limites referentes aos padr&otilde;es do   comportamento feminino classificados como aceit&aacute;veis at&eacute; ent&atilde;o.</font></p>     <p><font face="Verdana" size="2">A partir dos anos 1950, o processo de moderniza&ccedil;&atilde;o   capitalista da sociedade brasileira intensificou-se significativamente. Junto   com a industrializa&ccedil;&atilde;o vieram a urbaniza&ccedil;&atilde;o e a   modifica&ccedil;&atilde;o nos padr&otilde;es de consumo. Novas oportunidades   de trabalho surgiram e o acesso &agrave; educa&ccedil;&atilde;o formal foi ampliado,   fatores que favoreceram a eleva&ccedil;&atilde;o do padr&atilde;o de vida de   uma parcela consider&aacute;vel da popula&ccedil;&atilde;o.<a name="tx1" href="#nt1"><sup>1</sup></a> Nesse   cen&aacute;rio, houve crescimento na demanda de servi&ccedil;os nas &aacute;reas   de arquitetura e constru&ccedil;&atilde;o, bem como ocorreu a profissionaliza&ccedil;&atilde;o   de atividades como a decora&ccedil;&atilde;o e o design de produtos.<a name="tx2" href="#nt2"><sup>2</sup></a>   A revista <i>Casa &amp; Jardim</i> veio na esteira de todos esses acontecimentos.   Lan&ccedil;ada em 1952, ela figura como o primeiro peri&oacute;dico especializado   em decora&ccedil;&atilde;o de interiores dom&eacute;sticos publicado no Brasil.</font></p>     <p><font face="Verdana" size="2">Desde o seu surgimento, <i>Casa &amp; Jardim</i>   deixou clara a inten&ccedil;&atilde;o de contribuir com sugest&otilde;es que   pudessem servir de par&acirc;metro para as formas de morar da fam&iacute;lia   brasileira, esta &uacute;ltima entendida a partir do modelo nuclear e heterossexual.   Nas p&aacute;ginas da revista, a figura da "dona de casa moderna" ganhou relevo   como a principal respons&aacute;vel tanto pelo bom funcionamento da rotina dom&eacute;stica,   quanto pela atualiza&ccedil;&atilde;o das pr&aacute;ticas ligadas aos modelos   de domesticidade em voga. Entre a d&eacute;cada de 1950 e a primeira metade   dos anos 1970, quando a linguagem <i>pop</i> se firmou como uma tend&ecirc;ncia   na revista, as varia&ccedil;&otilde;es nos modelos de domesticidade vieram acompanhadas   de modifica&ccedil;&otilde;es nas representa&ccedil;&otilde;es da dona de casa.   Tais modifica&ccedil;&otilde;es, al&eacute;m de indicativas de novas tipologias   do feminino na vida em sociedade, tamb&eacute;m serviam como alternativas de   identifica&ccedil;&atilde;o dispon&iacute;veis ao p&uacute;blico leitor, implicando   poss&iacute;veis pontos de apego na constitui&ccedil;&atilde;o de subjetividades   de g&ecirc;nero.<a name="tx3" href="#nt3"><sup>3</sup></a></font></p>     <p><font face="Verdana" size="2">Como estrat&eacute;gia de abordagem, vamos caracterizar   a revista <i>Casa &amp; Jardim</i> a partir do conceito de "m&iacute;dia de   estilo de vida". David Bell e Joanne Hollows consideram a produ&ccedil;&atilde;o   das m&iacute;dias de estilo de vida como uma pr&aacute;tica social significativa,   mediante a qual circulam valores que influenciam a constitui&ccedil;&atilde;o   de identidades individuais e coletivas no interior da cultura do consumo contempor&acirc;nea.<a name="tx4" href="#nt4"><sup>4</sup></a>   S&atilde;o ve&iacute;culos que contribuem na produ&ccedil;&atilde;o, reprodu&ccedil;&atilde;o,   reformula&ccedil;&atilde;o ou dissolu&ccedil;&atilde;o de identifica&ccedil;&otilde;es   sociais e culturais. A intermedia&ccedil;&atilde;o cultural desempenhada pelas   m&iacute;dias de estilo de vida assume o car&aacute;ter de "voz da autoridade"   capaz de interpretar e de traduzir, para parcelas particulares da popula&ccedil;&atilde;o,   conhecimentos e padr&otilde;es de gosto relacionados &agrave;s pr&aacute;ticas   cotidianas. Num per&iacute;odo de moderniza&ccedil;&atilde;o acelerada da sociedade   brasileira, as donas de casa podiam orientar suas escolhas a partir das opini&otilde;es   de especialistas, veiculadas em <i>Casa &amp; Jardim</i>. O contato com a voz   da autoridade oportunizava a atualiza&ccedil;&atilde;o dos modos de viver conforme   o novo "esp&iacute;rito dos tempos".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A moderniza&ccedil;&atilde;o do espa&ccedil;o   dom&eacute;stico</b></font></p>     <p><font face="Verdana" size="2">Em <i>Casa &amp; Jardim</i>, o contexto da industrializa&ccedil;&atilde;o   e da urbaniza&ccedil;&atilde;o da sociedade brasileira deu visibilidade &agrave;   arquitetura e aos interiores modernistas. No intervalo que abarca os anos 1950   e 60, a atualiza&ccedil;&atilde;o da casa envolvia a prefer&ecirc;ncia pelos   m&oacute;veis e demais produtos industrializados, al&eacute;m da incorpora&ccedil;&atilde;o   dos eletrodom&eacute;sticos nas tarefas cotidianas. A disposi&ccedil;&atilde;o   interna da moradia deveria ser planejada de acordo com crit&eacute;rios racionais,   visando &agrave; efici&ecirc;ncia da rotina dom&eacute;stica. Nesse per&iacute;odo,   a revista empenhou-se em afirmar a liga&ccedil;&atilde;o estreita entre o estilo   de vida moderno e o consumo de espa&ccedil;os e artefatos entendidos como funcionais.   A orienta&ccedil;&atilde;o funcionalista, tribut&aacute;ria da vertente do Modernismo   europeu conhecida como Estilo Internacional, firmou-se como uma tend&ecirc;ncia   de vanguarda, passando a ser considerada como sin&ocirc;nimo de "bom design".<a name="tx5" href="#nt5"><sup>5</sup></a></font></p>     <p><font face="Verdana" size="2">Ainda nessas d&eacute;cadas, o desenvolvimento   econ&ocirc;mico decorrente do projeto modernizador encabe&ccedil;ado pelos governos   brasileiros privilegiou os segmentos m&eacute;dios da sociedade. Assim como   os homens, as mulheres puderam contar com mais oportunidades de acesso ao trabalho   e ao ensino superior.<a name="tx6" href="#nt6"><sup>6</sup></a> Al&eacute;m disso, a homologa&ccedil;&atilde;o   do Estatuto da Mulher Casada no in&iacute;cio dos anos 1960 ampliou a autonomia   feminina nas decis&otilde;es relativas &agrave; vida em fam&iacute;lia, inclusive   no que concerne ao trabalho fora de casa.<a name="tx7" href="#nt7"><sup>7</sup></a> Essas quest&otilde;es   tiveram resson&acirc;ncia nas representa&ccedil;&otilde;es da dona de casa em   <i>Casa &amp; Jardim</i>. O discurso da rotina pr&aacute;tica no universo dom&eacute;stico   vinha ao encontro n&atilde;o s&oacute; do desejo por mais tempo de lazer, como   tamb&eacute;m da necessidade de dar conta da dupla jornada. Em contraste com   uma postura mais conservadora caracter&iacute;stica dos anos 1950 e mesmo lamentando   em algumas reportagens o preju&iacute;zo que isso podia significar para a harmonia   do lar, no final da d&eacute;cada de 1960 a revista j&aacute; assumia como certo   que boa parte das donas de casa brasileiras de classe m&eacute;dia trabalhava   fora de casa.</font></p>     <p><font face="Verdana" size="2">Tamb&eacute;m foi nesse per&iacute;odo que, combinando   a orienta&ccedil;&atilde;o funcionalista do Estilo Internacional com a mobiliza&ccedil;&atilde;o   pelo nacional popular,<a name="tx8" href="#nt8"><sup>8</sup></a> uma s&eacute;rie de profissionais ligados   ao setor moveleiro se envolveu com a concep&ccedil;&atilde;o de pe&ccedil;as   que pudessem ser reconhecidas como representativas de uma produ&ccedil;&atilde;o   brasileira.<a name="tx9" href="#nt9"><sup>9</sup></a> Em paralelo, pe&ccedil;as assinadas por designers estrangeiros   consagrados passaram a ser fabricadas sob licen&ccedil;a no pa&iacute;s.<a name="tx10" href="#nt10"><sup>10</sup></a>   Esses dois tipos de iniciativa foram festejados em <i>Casa &amp; Jardim</i>   como exemplos de empenho pela melhoria da qualidade dos produtos produzidos   no Brasil e amplamente divulgados como alternativas de consumo adequadas ao   gosto pelo moderno.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O golpe militar deflagrado em meados da d&eacute;cada   modificou o quadro pol&iacute;tico brasileiro, impondo o regime ditatorial.   No plano da produ&ccedil;&atilde;o cultural, e n&atilde;o de modo imediato,   a derrota do projeto das esquerdas implicou a revis&atilde;o cr&iacute;tica   do ide&aacute;rio ligado ao nacional popular, abalando os alicerces da arte   engajada que se apresentava como hegem&ocirc;nica nos c&iacute;rculos intelectualizados.   Tal processo abriu brechas para a manifesta&ccedil;&atilde;o de afinidades por   influ&ecirc;ncias estrangeiras em diferentes frentes.<a name="tx11" href="#nt11"><sup>11</sup></a> Acompanhando   a renova&ccedil;&atilde;o no pensamento e nas pr&aacute;ticas art&iacute;sticas,   no final dos anos 1960 a linguagem <i>pop</i> passou a figurar como uma influ&ecirc;ncia   importante no design de m&oacute;veis e no planejamento dos interiores dom&eacute;sticos,   conforme podemos ver nos registros de <i>Casa &amp; Jardim</i>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A domesticidade <i>pop</i> dos anos 1970</b></font></p>     <p><font face="Verdana" size="2">Irreverente, ir&ocirc;nica e bem-humorada, a   linguagem <i>pop</i> se constituiu mediante a intera&ccedil;&atilde;o estreita   entre as artes pl&aacute;sticas e o universo da ind&uacute;stria cultural. No   contexto internacional, seu surgimento teve como pano de fundo a prosperidade   econ&ocirc;mica que caracterizou as sociedades industrializadas a partir de   meados da d&eacute;cada de 1950, o fen&ocirc;meno da Guerra Fria e os movimentos   de contracultura. Conforme esclarece Nigel Whiteley, em princ&iacute;pio, o   termo "pop" correspondia &agrave; abrevia&ccedil;&atilde;o de "cultura popular",   entendida como a produ&ccedil;&atilde;o veiculada pelas m&iacute;dias de massa,   entre elas o cinema, a televis&atilde;o e as revistas ilustradas de grande circula&ccedil;&atilde;o.<a name="tx12" href="#nt12"><sup>12</sup></a>   A partir dos anos 1950, sobretudo durante os anos 1960, com a emerg&ecirc;ncia   de artistas e designers interessadas/os em incorporar refer&ecirc;ncias dessa   produ&ccedil;&atilde;o em seus trabalhos, o termo "pop" passou a integrar tamb&eacute;m   o l&eacute;xico das artes pl&aacute;sticas, da m&uacute;sica e do design.</font></p>     <p><font face="Verdana" size="2">O envolvimento com a linguagem <i>pop</i> no   design de produtos privilegiou concep&ccedil;&otilde;es l&uacute;dicas e informais,   alinhadas &agrave; cultura jovem forjada na &eacute;poca. Solu&ccedil;&otilde;es   de grande impacto visual, por&eacute;m ef&ecirc;meras e de baixo custo, possibilitavam   o consumo cont&iacute;nuo de mercadorias em resposta ao desejo por novidades.<a name="tx13" href="#nt13"><sup>13</sup></a>   Em contraposi&ccedil;&atilde;o aos valores austeros do Modernismo, como a simplifica&ccedil;&atilde;o   formal, a perenidade e a padroniza&ccedil;&atilde;o, o <i>pop</i> firmou suas   bases na irrever&ecirc;ncia, no humor, na express&atilde;o pessoal e na trivialidade.   O vocabul&aacute;rio est&eacute;tico engendrado pelo <i>pop</i> serviu como   suporte para os segmentos da juventude interessados em demarcar um espa&ccedil;o   identit&aacute;rio capaz de diferenci&aacute;-los dos padr&otilde;es convencionais,   sendo utilizado como um marcador geracional.</font></p>     <p><font face="Verdana" size="2">No cerne da cultura jovem estava a chamada revolu&ccedil;&atilde;o   comportamental, que envolveu o combate &agrave;s institui&ccedil;&otilde;es   sociais fundadas em rela&ccedil;&otilde;es hier&aacute;rquicas de desigualdade   nos &acirc;mbitos p&uacute;blico e privado. Junto com outras mobiliza&ccedil;&otilde;es   de jovens, entre elas o movimento estudantil, o movimento <i>hippie</i> e o   movimento negro, as reivindica&ccedil;&otilde;es e conquistas do movimento feminista   informaram os investimentos nas transgress&otilde;es de comportamento experimentadas   na &eacute;poca.<a name="tx14" href="#nt14"><sup>14</sup></a> A fam&iacute;lia tradicional foi alvo de cr&iacute;ticas,   entendida como um reduto de hipocrisia e opress&atilde;o.</font></p>     <p><font face="Verdana" size="2">No Brasil, as modifica&ccedil;&otilde;es comportamentais   e as cr&iacute;ticas aos moldes do casamento tradicional adquiriram o contorno   de enfrentamento ao car&aacute;ter conservador do regime militar. A maioria   das mulheres envolvidas com as demandas feministas era militante ou simpatizante   do combate &agrave; ditadura, fato que lhes solicitou o esfor&ccedil;o de administrar   as tens&otilde;es oriundas da participa&ccedil;&atilde;o simult&acirc;nea nessas   duas frentes de luta. Se para os militares a "dissolu&ccedil;&atilde;o dos costumes"   era vista como parte da subvers&atilde;o fomentada pelo movimento comunista   internacional, para as organiza&ccedil;&otilde;es de esquerda as demandas espec&iacute;ficas   do feminismo significavam quest&otilde;es secund&aacute;rias diante da problem&aacute;tica   maior da desigualdade social. Mesmo enfrentando preconceitos, as ideias acerca   do que se chamava na &eacute;poca de "condi&ccedil;&atilde;o feminina" circulavam   nas conversas, nos debates, nas revistas e nos livros.<a name="tx15" href="#nt15"><sup>15</sup></a></font></p>     <p><font face="Verdana" size="2">J&aacute; nos anos 1970, o retorno de brasileiras   que haviam participado dos chamados "grupos de consci&ecirc;ncia" no exterior   incrementou a articula&ccedil;&atilde;o feminista no pa&iacute;s.<a name="tx16" href="#nt16"><sup>16</sup></a>   A reprodu&ccedil;&atilde;o do modelo por elas experienciado propiciou a multiplica&ccedil;&atilde;o   de f&oacute;runs de discuss&atilde;o formados exclusivamente por mulheres.   Em 1975, a cria&ccedil;&atilde;o do Centro de Desenvolvimento da Mulher Brasileira   no Rio de Janeiro serviu como marco da institucionaliza&ccedil;&atilde;o do   movimento feminista no Brasil.<a name="tx17" href="#nt17"><sup>17</sup></a> Vale ressaltar que, durante os primeiros   anos dessa d&eacute;cada, os discursos feministas foram incorporados ao repert&oacute;rio   dos an&uacute;ncios publicit&aacute;rios veiculados em <i>Casa &amp; Jardim</i>,   servindo como recurso ret&oacute;rico para a atualiza&ccedil;&atilde;o das representa&ccedil;&otilde;es   da dona de casa. Sem questionar a associa&ccedil;&atilde;o das mulheres com   o servi&ccedil;o e o consumo dom&eacute;sticos, tais discursos foram usados   na constru&ccedil;&atilde;o de pontes entre pr&aacute;ticas tradicionais e o   comportamento feminino de vanguarda.<a name="tx18" href="#nt18"><sup>18</sup></a></font></p>     <p><font face="Verdana" size="2">Na virada para a d&eacute;cada de 70, a domesticidade   <i>pop</i> em <i>Casa &amp; Jardim</i> come&ccedil;ou a ser forjada como um   meio para a configura&ccedil;&atilde;o de "espa&ccedil;os jovens" nos interiores   dom&eacute;sticos. A resson&acirc;ncia da cultura jovem na organiza&ccedil;&atilde;o   das moradias teve como <i>locus</i> privilegiado os dormit&oacute;rios de solteira/o   e os apartamentos pequenos, tais como os "quarto e sala" e os "conjugados".   Os dormit&oacute;rios de jovens passaram a ser concebidos tanto como recantos   individuais quanto como espa&ccedil;os destinados para as reuni&otilde;es entre   amigas/os, borrando a delimita&ccedil;&atilde;o das fronteiras entre as zonas   entendidas como &iacute;ntimas e sociais. Tal situa&ccedil;&atilde;o tamb&eacute;m   pode ser observada no caso dos apartamentos conjugados, uma vez que as fun&ccedil;&otilde;es   destinadas &agrave; sala de visitas, &agrave; sala de refei&ccedil;&otilde;es   e ao dormit&oacute;rio concentram-se no mesmo espa&ccedil;o. Os apartamentos   pequenos aparecem frequentemente como moradias provis&oacute;rias, direcionadas   para estudantes ou jovens casais.<a name="tx19" href="#nt19"><sup>19</sup></a></font></p>     <p><font face="Verdana" size="2">Durante a primeira metade dos anos 1970, a recorr&ecirc;ncia   &agrave; linguagem <i>pop</i> tornou-se a principal estrat&eacute;gia empregada   pela revista <i>Casa &amp; Jardim</i> na express&atilde;o de domesticidades   jovens. Apresentada pela revista como um tipo de modernidade espec&iacute;fica   daquela d&eacute;cada, a domesticidade <i>pop</i> privilegiava a mobilidade   dos espa&ccedil;os e a interfer&ecirc;ncia das pessoas na configura&ccedil;&atilde;o   do entorno. O mobili&aacute;rio deveria permitir a modifica&ccedil;&atilde;o   dos ambientes no decorrer do tempo, de acordo com a varia&ccedil;&atilde;o de   desejos ou demandas. Na ret&oacute;rica <i>pop</i> adotada pela revista, os   espa&ccedil;os dom&eacute;sticos deixavam de ser considerados como "espa&ccedil;os   funcionais" para tornarem-se "cen&aacute;rios de viv&ecirc;ncia", devendo, al&eacute;m   de responder &agrave;s necessidades de ordem pr&aacute;tica, significar um determinado   estilo de vida. A durabilidade dos m&oacute;veis e as tipologias convencionais   foram postas em xeque pelas estrat&eacute;gias do descart&aacute;vel e da desmaterializa&ccedil;&atilde;o.   Os recursos do humor e da brincadeira ganharam destaque em pe&ccedil;as inusitadas   que, muitas vezes, davam suporte para usos diferenciados mediante a possibilidade   de diversos arranjos e combina&ccedil;&otilde;es, engendrando novas formas de   percep&ccedil;&atilde;o dos artefatos e ambientes.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A ret&oacute;rica <i>pop</i> em <i>Casa &amp;   Jardim</i></b></font></p>     <p><font face="Verdana" size="2">Embora refer&ecirc;ncias &agrave; linguagem <i>pop</i>   possam ser encontradas nas p&aacute;ginas de <i>Casa &amp; Jardim</i> durante   o final da d&eacute;cada de 1960, foi no ano de 1970 que a revista se pronunciou   de forma mais expl&iacute;cita quanto ao impacto da abordagem <i>pop</i> na   configura&ccedil;&atilde;o dos espa&ccedil;os dom&eacute;sticos. O editorial   intitulado "Os novos rumos da decora&ccedil;&atilde;o", publicado na edi&ccedil;&atilde;o   de outubro, &eacute; particularmente importante nesse sentido. O texto indica   mudan&ccedil;as no jeito de entender a decora&ccedil;&atilde;o de interiores   em virtude de influ&ecirc;ncias das artes pl&aacute;sticas, das artes gr&aacute;ficas   e da publicidade, respons&aacute;veis por altera&ccedil;&otilde;es significativas   no entorno visual. Al&eacute;m disso, afirma que o aspecto din&acirc;mico presente   nos costumes, na moda e na paisagem urbana tamb&eacute;m se fazia notar nas   novas configura&ccedil;&otilde;es dos artefatos e ambientes. Diz o texto: "dentro   desta din&acirc;mica, a palavra decora&ccedil;&atilde;o ainda tem sentido? Muitos   a usam para definir algo que n&atilde;o existe mais: considerando o decorador   como um profissional do <b>bom g&ocirc;sto</b>".<a name="tx20" href="#nt20"><sup>20</sup></a></font></p>     <p><font face="Verdana" size="2">O advento da cultura do consumo e a prolifera&ccedil;&atilde;o   das m&iacute;dias de massa tornaram problem&aacute;tica a no&ccedil;&atilde;o   de bom gosto e, junto com ela, a de "boa forma". O papel do design se estendeu   para al&eacute;m da necessidade de harmonia entre forma e fun&ccedil;&atilde;o,   assumindo uma posi&ccedil;&atilde;o central na interface com o p&uacute;blico   consumidor. Al&eacute;m disso, com a aflu&ecirc;ncia da juventude urbana e das   classes m&eacute;dias, novos padr&otilde;es de gosto foram se impondo diante   dos modelos definidos pelas elites privilegiadas em termos de classe e educa&ccedil;&atilde;o.<a name="tx21" href="#nt21"><sup>21</sup></a>   Na vis&atilde;o do editorial restaria o gosto de cada pessoa, formado a partir   de prefer&ecirc;ncias plurais e subjetivas. O texto ressalta que a ideia de   gosto, muitas vezes considerada a partir de um enfoque individualizado, seria   decorrente de valores compartilhados por grupos sociais. Sendo assim, o consenso   acerca dos crit&eacute;rios relativos &agrave; decora&ccedil;&atilde;o de ambientes   at&eacute; ent&atilde;o correspondia &agrave; organiza&ccedil;&atilde;o racional   dos espa&ccedil;os de uso:</font></p>     <blockquote>       <p><font face="Verdana" size="2">O decorador era o profissional capacitado a   organizar fun&ccedil;&otilde;es, dentro de um crit&eacute;rio est&eacute;tico.   Os m&oacute;veis, os elementos de cada ambiente, tendiam a atender fun&ccedil;&otilde;es   definidas e o planejamento de interiores propunha solu&ccedil;&otilde;es &uacute;teis,   agrad&aacute;veis, mas est&aacute;ticas, pois atendia a necessidades reais,   consideradas definitivas, no tempo e no espa&ccedil;o.<a name="tx22" href="#nt22"><sup>22</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">O editorial questiona a validade da abordagem   funcionalista, considerando-a insuficiente diante das demandas da nova cultura   urbana. Nesse contexto,</font></p>     <blockquote>       <p><font face="Verdana" size="2">os elementos em nossa volta, cidade, rua, lojas,   resid&ecirc;ncias, roupas, n&atilde;o s&atilde;o mais considerados apenas   objetos de uso, mas devem poder ser usufru&iacute;dos: o ser humano passa   a ser considerado como fator din&acirc;mico tamb&eacute;m. A elabora&ccedil;&atilde;o   dos cen&aacute;rios de vida se torna ent&atilde;o uma programa&ccedil;&atilde;o   visual, como um cartaz, uma vitrina ou um an&uacute;ncio. &Eacute; um meio   de comunica&ccedil;&atilde;o.<a name="tx23" href="#nt23"><sup>23</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">Propostas atualizadas se caracterizariam pela   fluidez. Os ambientes, al&eacute;m de apresentarem boas condi&ccedil;&otilde;es   de funcionamento, deveriam prever possibilidades de transforma&ccedil;&atilde;o.   Atentos ao car&aacute;ter comunicativo dos ambientes, as/os profissionais de   decora&ccedil;&atilde;o estariam empenhados em conceber espa&ccedil;os que pudessem   ser modificados na medida em que s&atilde;o usados:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana" size="2">Esta proposta chega at&eacute; o Brasil, nas   tentativas de criar m&oacute;veis vers&aacute;teis, combin&aacute;veis, transform&aacute;veis.   Outro car&aacute;ter dos elementos que se encaixam nesta nova tend&ecirc;ncia   &eacute; o sentido l&uacute;dico, de j&ocirc;go, que ultrapassa completamente   a no&ccedil;&atilde;o de fun&ccedil;&atilde;o para apelar, ao contr&aacute;rio,   &agrave; imagina&ccedil;&atilde;o e &agrave; participa&ccedil;&atilde;o de   cada indiv&iacute;duo.<a name="tx24" href="#nt24"><sup>24</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">Sendo assim, a decora&ccedil;&atilde;o deixaria   de ser uma pr&aacute;tica assentada em solu&ccedil;&otilde;es tidas como definitivas,   dando lugar &agrave; elabora&ccedil;&atilde;o de espa&ccedil;os conceitualmente   mais male&aacute;veis, mediante a combina&ccedil;&atilde;o de elementos que   poderiam mudar de lugar, de cor e at&eacute; de forma, de acordo com necessidades   e desejos particulares. O convite &agrave; participa&ccedil;&atilde;o e, com   ela, o envolvimento do corpo na experi&ecirc;ncia sens&iacute;vel &eacute; uma   prerrogativa compartilhada entre as vanguardas art&iacute;sticas e o design   <i>pop</i>. Tal vertente foi inaugurada no pa&iacute;s por artistas como Helio   Oiticica e Lygia Clark durante a virada para a d&eacute;cada de1960, obtendo   repercuss&atilde;o internacional tanto pela qualidade quanto pelo car&aacute;ter   pioneiro das propostas.<a name="tx25" href="#nt25"><sup>25</sup></a></font></p>     <p><font face="Verdana" size="2">No editorial em quest&atilde;o, <i>Casa &amp;   Jardim</i> incorporou o discurso <i>pop</i> corroborando o seu antagonismo ao   dogma modernista. A desconfian&ccedil;a em rela&ccedil;&atilde;o &agrave;s interpreta&ccedil;&otilde;es   universais e o deslocamento da preocupa&ccedil;&atilde;o com a raz&atilde;o   em favor das sensa&ccedil;&otilde;es ficam demarcados nas op&ccedil;&otilde;es   pela fluidez, pela divers&atilde;o e pela express&atilde;o subjetiva. Em que   medida a op&ccedil;&atilde;o por caracter&iacute;sticas tradicionalmente classificadas   como femininas teve impacto nas rela&ccedil;&otilde;es de g&ecirc;nero &eacute;   uma quest&atilde;o a ser investigada. Vejamos como esses aspectos s&atilde;o   materializados em algumas reportagens durante o in&iacute;cio da d&eacute;cada   de 1970. &Eacute; pertinente lembrar que as propostas modernistas n&atilde;o   desapareceram da revista, mas, isto sim, passaram a conviver com a alternativa   <i>pop</i>, muitas vezes integrando alguns elementos do seu vocabul&aacute;rio.   Em janeiro de 1970, <i>Casa &amp; Jardim</i> abriu o ano estampando na capa   uma ambienta&ccedil;&atilde;o idealizada para o <i>showroom</i> da empresa Forma.   Na imagem, cubos de acr&iacute;lico colorido, objetos decorativos feitos em   pl&aacute;stico e um conjunto de assentos em espuma batizado de Malitte remetem   &agrave; reportagem "Novas c&ocirc;res, novas formas", cujo texto esclarece:</font></p>     <blockquote>       <p><font face="Verdana" size="2">Com a procura sempre constante de novas formas   e o aparecimento de fibras sint&eacute;ticas cada vez mais vers&aacute;teis   e resistentes, o desenho industrial tomou um impulso realmente espetacular.   Os estilistas - que muitas v&ecirc;zes tamb&eacute;m s&atilde;o arquitetos   - d&atilde;o asas &agrave; sua imagina&ccedil;&atilde;o e, explorando as novas   possibilidades lan&ccedil;am pe&ccedil;as ousadas, completamente diversas   das formas habituais. Nada de compromissos anteriormente assumidos. Nada de   padr&otilde;es convencionais. Surgem, ent&atilde;o m&oacute;veis de fibras   sint&eacute;ticas, bem coloridas, e estofados nos quais a estrutura de madeira   foi eliminada - ou quase - restando apenas a espuma de borracha compacta,   para dar-lhes a forma. E essa espuma &eacute; revestida de tecido ou de pl&aacute;stico   em c&ocirc;res berrantes e originais.<a name="tx26" href="#nt26"><sup>26</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">A incorpora&ccedil;&atilde;o dos materiais pl&aacute;sticos   no projeto de produtos foi um fator de import&acirc;ncia fundamental para a   constru&ccedil;&atilde;o da linguagem <i>pop</i>, favorecendo abordagens inusitadas   que visavam a dar relevo para significados como a "desconstru&ccedil;&atilde;o"   das formas convencionais e a mudan&ccedil;a de foco do produto para a ag&ecirc;ncia   das pessoas no uso. A espuma de poliuretano mostrou-se bastante eficaz na materializa&ccedil;&atilde;o   de propostas concebidas sob essas premissas. Vamos nos apoiar no conjunto de   assentos que ilustra a capa de <i>Casa &amp; Jardim</i> para discorrer sobre   essa quest&atilde;o. O sistema Malitte - idealizado em 1965 para uma f&aacute;brica   italiana pelo designer chileno Roberto Seb&aacute;stian Matta<a name="tx27" href="#nt27"><sup>27</sup></a> -   consiste em cinco pe&ccedil;as diferentes feitas a partir de blocos de espuma   que se encaixavam na vertical, como um quebra cabe&ccedil;as.<a name="tx28" href="#nt28"><sup>28</sup></a> Na   concep&ccedil;&atilde;o de Matta, o conjunto deveria formar uma "parede escultural"   quando fora de uso. Uma vez distribu&iacute;das no ambiente, as pe&ccedil;as   se transformavam em um jogo completo para sala de estar. Nessa disposi&ccedil;&atilde;o,   elas podiam ser combinadas entre si ou usadas de maneira independente.<a name="tx29" href="#nt29"><sup>29</sup></a></font></p>     <p><font face="Verdana" size="2">A qualidade estrutural da espuma foi explorada    na proposi&ccedil;&atilde;o de formatos incomuns. Reportando se ao car&aacute;ter    inusitado dos m&oacute;veis, um an&uacute;ncio publicit&aacute;rio da Forma    pergunta: "Isso &eacute; uma escultura? Ou uma sala de visitas?".<a name="tx30" href="#nt30"><sup>30</sup></a>    Neste mesmo an&uacute;ncio tamb&eacute;m podemos perceber as posturas relaxadas    proporcionadas pelo sistema Malitte (<a href="#fig1">Figura 1</a>). A imagem    fotogr&aacute;fica mostra as pe&ccedil;as dispostas em situa&ccedil;&atilde;o    de uso e, ao fundo, o conjunto montado na vertical. Junto aos m&oacute;veis    est&atilde;o tr&ecirc;s mulheres jovens vestindo cal&ccedil;as compridas e blusas    que lembram t&uacute;nicas indianas. Uma das mo&ccedil;as aparece de p&eacute;,    ao lado da "parede escultural". As outras est&atilde;o recostadas sobre os assentos.    Para ressaltar a ideia de liberdade aliada ao conforto, todas est&atilde;o descal&ccedil;as.    A possibilidade de combinar as pe&ccedil;as de acordo com o desejo ou a conveni&ecirc;ncia    do momento favorece o envolvimento das pessoas na configura&ccedil;&atilde;o    do entorno mediante o princ&iacute;pio das "formas flex&iacute;veis".<a name="tx31" href="#nt31"><sup>31</sup></a></font></p>     <p>&nbsp;</p>     <p align="center"><a name="fig1"></a><img src="/img/revistas/ref/v20n1/a13fig1.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="2">O material pl&aacute;stico tamb&eacute;m foi    usado de outras maneiras na busca do efeito das "formas flex&iacute;veis". Em    1969 os italianos Piero Gatti, Cesare Paolini e Franco Teodoro lan&ccedil;aram    a poltrona Sacco, uma das tipologias mais emblem&aacute;ticas da cultura <i>pop</i>.    Feita a partir de um saco de tecido vin&iacute;lico recheado com bolinhas de    poliuretano expandido, o formato da poltrona acompanha as posturas assumidas    pelas pessoas durante o sentar.<a name="tx32" href="#nt32"><sup>32</sup></a>    <i>Casa &amp; Jardim</i> mostra a introdu&ccedil;&atilde;o desse conceito no    mercado brasileiro em 1970: "esta poltrona pode tomar qualquer forma para se    adaptar &agrave;s mais diversas posi&ccedil;&otilde;es. &Eacute; a poltrona    Sacco, criada pela Ampla Decora&ccedil;&otilde;es, onde custa Cr$ 450,00".<a name="tx33" href="#nt33"><sup>33</sup></a>    O texto n&atilde;o faz men&ccedil;&atilde;o &agrave; origem oficial do produto,    indicando que a sua apropria&ccedil;&atilde;o n&atilde;o foi necessariamente    feita sob licen&ccedil;a. Na imagem, uma mo&ccedil;a de <i>shorts</i> sentada    sobre a poltrona com as pernas cruzadas desafia o p&uacute;blico leitor com    uma express&atilde;o de indiferen&ccedil;a (<a href="#fig2">Figura 2</a>). Novamente    a modelo est&aacute; descal&ccedil;a. Tanto nesta representa&ccedil;&atilde;o    da figura feminina quanto na imagem das modelos do sistema Malitte podemos ressaltar    algumas caracter&iacute;sticas: juventude, express&otilde;es de ousadia e posturas    corporais descontra&iacute;das. Um texto sobre a feira de tend&ecirc;ncias Eurodomus,    realizada em 1972 na cidade de Turim, ajuda a esclarecer melhor a quest&atilde;o    comportamental pelo vi&eacute;s da interpreta&ccedil;&atilde;o <i>pop</i>:</font></p>     <blockquote>        <p><font face="Verdana" size="2">N&atilde;o mais nos sentamos, mas sim ca&iacute;mos      no ch&atilde;o. Os sof&aacute;s com pernas e encostos s&atilde;o tremendamente      antiquados. Os sof&aacute;s de hoje - se ainda podem ser chamados assim, s&atilde;o      representados por um amontoado de almofadas ou trouxas que permitem uma livre      composi&ccedil;&atilde;o. Existem almofadas de feitio regular, outras confeccionadas      de forma a encaixar uma na outra, como parte de um "puzzle". Existem tamb&eacute;m      verdadeiras trouxas amarradas com cintos e outros meios v&aacute;rios, os      quais com um elemento r&iacute;gido adicional, podem ser agrupados, desamarrados      e multiplicados. Sendo assim, o "cantinho" do bate-papo e do relax pode chegar      a ocupar todo o ch&atilde;o do estar.<a name="tx34" href="#nt34"><sup>34</sup></a></font></p> </blockquote>     <p>&nbsp;</p>     <p align="center"><a name="fig2"></a><img src="/img/revistas/ref/v20n1/a13fig2.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Mais uma vez a decora&ccedil;&atilde;o &eacute;    definida como "um jogo, que permite varia&ccedil;&otilde;es pessoais, de acordo    com as necessidades e o humor do momento".<a name="tx35" href="#nt35"><sup>35</sup></a>    Contudo, existem restri&ccedil;&otilde;es que devem ser observadas:</font></p>     <blockquote>       <p><font face="Verdana" size="2">Esta moda &eacute; particularmente indicada   para os jovens, pois quem j&aacute; passou dos 40 e se deixa tentar pela morbidez   daquelas almofadas macias, na hora de se levantar, vai descobrir que a coisa   "n&atilde;o &eacute; t&atilde;o f&aacute;cil". &Eacute; por isso que os produtores   e desenhistas tentam manter "jovem" tamb&eacute;m o material empregado - eles   usam tecidos simples, tais como lona, fazenda de colch&otilde;es e blue jeans.<a name="tx36" href="#nt36"><sup>36</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A Eurodomus tinha como objetivo discutir a viabilidade   de espa&ccedil;os de viv&ecirc;ncia mais adequados &agrave;s exig&ecirc;ncias   da &eacute;poca, pelo menos no que diz respeito aos jovens. A principal preocupa&ccedil;&atilde;o   foi mostrar "uma casa que se adapte ao homem de hoje e n&atilde;o o homem &agrave;   casa".<a name="tx37" href="#nt37"><sup>37</sup></a> O recurso privilegiado para este fim foi o favorecimento   de estruturas flex&iacute;veis capazes de sustentar varia&ccedil;&otilde;es   no espa&ccedil;o e no tempo. De acordo com Penny Sparke, tal estrat&eacute;gia   posicionava a concep&ccedil;&atilde;o dos artefatos <i>pop</i> como "met&aacute;foras   de liberta&ccedil;&atilde;o".<a name="tx38" href="#nt38"><sup>38</sup></a> Em 1972, os assentos em espuma aparecem   na revista <i>Casa &amp; Jardim</i> como artigos obrigat&oacute;rios em qualquer   decora&ccedil;&atilde;o "moderna e informal":</font></p>     <blockquote>       <p><font face="Verdana" size="2">Parece que est&atilde;o desaparecendo aqueles   tradicionais m&oacute;veis amplos, com pernas, encostos e bra&ccedil;os.   Atualmente, surgiram no mercado diversos tipos de "puffs", almofad&otilde;es,   que substituem, com maior versatilidade, os antigos e pesados sof&aacute;s   confort&aacute;veis.<a name="tx39" href="#nt39"><sup>39</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">Voltando aos materiais pl&aacute;sticos, a incorpora&ccedil;&atilde;o   do poli&eacute;ster refor&ccedil;ado com fibra de vidro na produ&ccedil;&atilde;o   nacional &eacute; mais uma das novidades registradas em <i>Casa &amp; Jardim</i>.   O emprego dessa tecnologia aparece nas reportagens "M&oacute;veis de jardim",   "Poltronas novas para seu jardim" e "M&oacute;veis para voc&ecirc; aproveitar   melhor o seu ver&atilde;o".<a name="tx40" href="#nt40"><sup>40</sup></a> Nas tr&ecirc;s mat&eacute;rias, o "<i>fiberglass</i>"   &eacute; associado aos ambientes externos em decorr&ecirc;ncia da sua alta resist&ecirc;ncia   &agrave;s intemp&eacute;ries. Os produtos apresentados nessas reportagens s&atilde;o   inspirados em pe&ccedil;as estrangeiras, entre elas a linha de cadeiras e mesas   conhecida como <i>Pedestal Group</i>, concebida pelo dinamarqu&ecirc;s Eero   Saarinen em meados dos anos 1950.<a name="tx41" href="#nt41"><sup>41</sup></a> A vers&atilde;o "oficial" dessa   linha, ou seja, aquela fabricada mediante licen&ccedil;a, foi comercializada   no Brasil pela empresa Forma na variante direcionada para os interiores dom&eacute;sticos.<a name="tx42" href="#nt42"><sup>42</sup></a>   Sustentados por meio de pedestais c&ocirc;nicos que lembram a base de uma ta&ccedil;a,   os m&oacute;veis de Saarinen dispensavam o tradicional apoio em quatro pernas.   A qualidade fluida das formas org&acirc;nicas combinada com a origem sint&eacute;tica   do material pl&aacute;stico proporcionou ao <i>Pedestal Group</i> um aspecto   "futurista", f&oacute;rmula resgatada pela cultura <i>pop</i> na constru&ccedil;&atilde;o   de representa&ccedil;&otilde;es ligadas ao imagin&aacute;rio da "era espacial".<a name="tx43" href="#nt43"><sup>43</sup></a></font></p>     <p><font face="Verdana" size="2">A tem&aacute;tica "futurista" inspirou uma sala    de jantar da Mobil&iacute;nea, veiculada na revista no m&ecirc;s de julho de    1970.<a name="tx44" href="#nt44"><sup>44</sup></a> Em uma reportagem sobre essa    empresa, <i>Casa &amp; Jardim</i> destinou uma p&aacute;gina inteira para exibir    tal ambiente (<a href="#fig3">Figura 3</a>). Na imagem, os m&oacute;veis foram    distribu&iacute;dos em um espa&ccedil;o com piso e paredes brancos. Um carrinho    de apoio divide o primeiro plano com dois vasos de vidro colocados sobre o ch&atilde;o.    Um pouco mais atr&aacute;s est&atilde;o dispostas uma mesa e quatro cadeiras.    As estruturas dos m&oacute;veis s&atilde;o de a&ccedil;o cromado. Vale observar    a configura&ccedil;&atilde;o dos p&eacute;s da mesa: feitos por meio de arcos,    eles remetem aos pedestais de Saarinen, embora o apoio em quatro pontos seja    mantido.</font></p>     <p>&nbsp;</p>     <p align="center"><a name="fig3"></a><img src="/img/revistas/ref/v20n1/a13fig3.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Os assentos e encostos das cadeiras, assim como   o tampo da mesa, s&atilde;o de poli&eacute;ster refor&ccedil;ado com fibra de   vidro na cor branca. A atmosfera "fria" e "tecnol&oacute;gica" promovida pelas   superf&iacute;cies polidas &eacute; intensificada pelo predom&iacute;nio do   branco e pelo jogo de reflexos do cromado. Como pano de fundo, uma divis&oacute;ria   feita em feltro preto "recortado, em rebuscado desenho oriental", serve de contraponto.   O texto da revista tece o seguinte coment&aacute;rio sobre o ambiente: "estamos   vivendo na &eacute;poca do pl&aacute;stico, da eletr&ocirc;nica e da comunica&ccedil;&atilde;o   visual. &#91;...&#93; O conjunto, simples, valoriza formas e texturas ultracontempor&acirc;neas:   a&ccedil;o cromado r&iacute;gido nas estruturas e pl&aacute;stico brilhante   nas superf&iacute;cies planas".<a name="tx45" href="#nt45"><sup>45</sup></a></font></p>     <p><font face="Verdana" size="2">Aqui tamb&eacute;m temos a presen&ccedil;a da   figura feminina. Ela &eacute; jovem e veste um conjunto branco de cal&ccedil;a   e blusa, justo ao corpo. Mesmo sentada em uma cadeira convencional, sua postura   corporal remete a certa displic&ecirc;ncia. Ela apoia os cotovelos na mesa e,   dobrando o tronco, inclina as pernas para o lado. Em uma outra imagem do mesmo   ambiente, localizada na p&aacute;gina anterior da revista, a modelo aparece   em uma pose ainda mais negligente. Desta vez ela tem a cabe&ccedil;a deitada   sobre o bra&ccedil;o, que, por sua vez, &eacute; sustentado pelo tampo da mesa.   Seu corpo escorregou pelo assento, no sentido lateral da cadeira, como se ela   quisesse se recostar. As pernas, meio esticadas, est&atilde;o cruzadas e os   p&eacute;s, descal&ccedil;os.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Esse ambiente "futurista" foi o cen&aacute;rio    escolhido para ilustrar o an&uacute;ncio publicit&aacute;rio da Mobil&iacute;nea,    veiculado durante aquele ano (<a href="#fig4">Figura 4</a>). Nessa variante,    a imagem fotogr&aacute;fica aparece recortada em um c&iacute;rculo, formato    associado na &eacute;poca ao imagin&aacute;rio espacial, pois lembrava os capacetes    dos trajes de astronautas. O corpo "amolecido" e os p&eacute;s descal&ccedil;os    da modelo est&atilde;o em destaque. S&eacute;ria, ela olha para as/os leitoras/es    com ar insolente. A mensagem textual desenha um semic&iacute;rculo sobreposto    ao da imagem, come&ccedil;ando em letras pequenas, que v&atilde;o aumentando    a cada linha. Tal recurso gr&aacute;fico insinua a sensa&ccedil;&atilde;o de    profundidade e remete &agrave;s legendas de filmes de fic&ccedil;&atilde;o cient&iacute;fica.    Com bastante ironia, o texto apresenta um panorama de concep&ccedil;&otilde;es    que se pretendem arrojadas, entre as quais est&atilde;o algumas alus&otilde;es    &agrave; emancipa&ccedil;&atilde;o feminina:</font></p>     <blockquote>       <p><font face="Verdana" size="2">Voc&ecirc; que acredita que a terra &eacute;   redonda, que a casinha no fundo do quintal n&atilde;o &eacute; a &uacute;ltima   palavra em higiene, que eletricidade n&atilde;o &eacute; bruxaria, que a m&aacute;quina   voadora &eacute; uma realidade, voc&ecirc; que deixou de usar espartilho e   ceroulas, que n&atilde;o acha imoral mulher sair sozinha na rua, que n&atilde;o   faz quest&atilde;o de usar chap&eacute;u, que sabe que a dignidade do m&oacute;vel   n&atilde;o est&aacute; na pata do le&atilde;o, que maillot sem saiote n&atilde;o   &eacute; indecente, que arte n&atilde;o precisa ser acad&ecirc;mica, que o   phon&oacute;grafo est&aacute; superado, que Cadillac "rabo de peixe" n&atilde;o   representa o m&aacute;ximo em eleg&acirc;ncia, que decora&ccedil;&atilde;o   n&atilde;o se faz com aparador "p&eacute; de palito", que abandonou o sapato   pontudo de saltinho fino, entre na d&eacute;cada de 70 com m&oacute;veis de   a&ccedil;o cromado e poli&eacute;ster da Mobil&iacute;nea.<a name="tx46" href="#nt46"><sup>46</sup></a></font></p> </blockquote>     <p>&nbsp;</p>     <p align="center"><a name="fig4"></a><img src="/img/revistas/ref/v20n1/a13fig4.jpg"><a href="#fig4"></a></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">O "voc&ecirc;" utilizado na mensagem publicit&aacute;ria    oscila entre a imagem da mo&ccedil;a e a pessoa que l&ecirc;. Dessa maneira,    o discurso evoca a cumplicidade do p&uacute;blico com a posi&ccedil;&atilde;o    de sujeito constru&iacute;da para as mulheres no an&uacute;ncio, a saber, ousada,    livre e informal. Na reportagem sobre a Mobil&iacute;nea ainda temos mais uma    figura feminina nos mesmos moldes, associada com outro ambiente inspirado na    linguagem <i>pop</i>. Ela acompanha a proposta direcionada para a sala de estar,    onde foram reunidos v&aacute;rios atributos do vocabul&aacute;rio <i>pop</i>.    Para come&ccedil;ar, o ambiente retratado tem como mote a flexibilidade no uso    mediante o envolvimento das pessoas na configura&ccedil;&atilde;o do espa&ccedil;o.    Os assentos utilizados como sof&aacute;s s&atilde;o formados por m&oacute;dulos    de espuma recobertos com capas de tecido colorido. Tamb&eacute;m est&aacute;    presente a ideia do l&uacute;dico e da interfer&ecirc;ncia na percep&ccedil;&atilde;o    do entorno, mediante a aplica&ccedil;&atilde;o de espelhos no teto e de pinturas    decorativas no ch&atilde;o e nas paredes (<a href="#fig5">Figura 5</a>). Vejamos    o texto:</font></p>     <blockquote>       <p><font face="Verdana" size="2">Na hora do descanso, precisamos, para nos liberar,   de um espa&ccedil;o diferente. Os recursos usados para mudar esta sala - espelhos,   desenhos no ch&atilde;o que sobem pelas paredes, transformaram o cubo de morar,   numa sala de viver. As medidas reais se perdem, deixando lugar ao multidimensional.   A ilumina&ccedil;&atilde;o, de baixo para cima, tamb&eacute;m ajuda a criar   um clima todo diferente, t&atilde;o &uacute;til para nos desligarmos da racional   vida urbana. As almofadas das poltronas se encaixam na estrutura de a&ccedil;o,   como pe&ccedil;as de um brinquedo. Tudo aqui pede participa&ccedil;&atilde;o.   Pode entrar no jogo e relaxar.<a name="tx47" href="#nt47"><sup>47</sup></a></font></p> </blockquote>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><a name="fig5"></a><img src="/img/revistas/ref/v20n1/a13fig5.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Conforme podemos conferir na imagem, relaxar    nesse contexto significa deitar o corpo no assento de espuma, colocar as pernas    para cima e ter os p&eacute;s descal&ccedil;os. Na legenda, o seguinte coment&aacute;rio:    "n&atilde;o se sabe muito bem onde p&aacute;ra a realidade e come&ccedil;a a    ilus&atilde;o, mas tudo continua pr&aacute;tico".<a name="tx48" href="#nt48"><sup>48</sup></a>    As capas das espumas s&atilde;o remov&iacute;veis e as pinturas do piso e das    paredes plastificadas, portanto lav&aacute;veis. O texto que abre a mat&eacute;ria    salienta o car&aacute;ter inovador da Mobil&iacute;nea, que, na opini&atilde;o    da revista, "nunca foi t&atilde;o jovem, t&atilde;o atual, t&atilde;o moderna".<a name="tx49" href="#nt49"><sup>49</sup></a></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>As t&eacute;cnicas corporais do <i>pop</i></b></font></p>     <p><font face="Verdana" size="2">De acordo com os exemplos elencados, a orienta&ccedil;&atilde;o   <i>pop</i> deu suporte para novas pr&aacute;ticas de consumo que envolveram   a necessidade de t&eacute;cnicas corporais diferenciadas daquelas mediadas   pelo mobili&aacute;rio tradicional. Vamos pensar a quest&atilde;o das t&eacute;cnicas   do corpo a partir da abordagem de Jean Pierre Warnier.<a name="tx50" href="#nt50"><sup>50</sup></a> Dando continuidade   &agrave; heran&ccedil;a de Marcel Mauss - autor que inaugurou os estudos antropol&oacute;gicos   sobre essa quest&atilde;o ainda nos anos 1930<a name="tx51" href="#nt51"><sup>51</sup></a> - Warnier entende   as condutas corporais como pr&aacute;ticas profundamente articuladas &agrave;   cultura material, esta &uacute;ltima definida como o conjunto de artefatos,   sejam eles manufaturados ou n&atilde;o, que integram a dimens&atilde;o material   da vida humana. Conforme explica Marcelo Rede, para Warnier,</font></p>     <blockquote>       <p><font face="Verdana" size="2">n&atilde;o apenas a conduta corporal se estabelece   em fun&ccedil;&atilde;o de par&acirc;metros materiais (que lhe oferecem as   possibilidades e os limites), mas tamb&eacute;m, aprofundando ainda mais o   postulado, pode-se dizer que o universo material &eacute; parte constitutiva   da pr&oacute;pria corporalidade, que o corpo se constr&oacute;i pela materialidade   que lhe &eacute; exterior a princ&iacute;pio. Mais do que uma pr&oacute;tese   do corpo - que lhe supriria, ent&atilde;o, uma lacuna -, a cultura material   participa de uma s&iacute;ntese que, longe de ser est&aacute;tica, implica   intera&ccedil;&atilde;o din&acirc;mica entre os elementos em jogo: corpo,   objeto, espa&ccedil;o.<a name="tx52" href="#nt52"><sup>52</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">A ideia de s&iacute;ntese ou esquema corporal   est&aacute; relacionada &agrave; percep&ccedil;&atilde;o que os sujeitos t&ecirc;m   acerca de si mesmos, de suas condutas motoras e das posi&ccedil;&otilde;es que   ocupam no espa&ccedil;o. Tais esquemas mobilizam os sentidos na articula&ccedil;&atilde;o   entre o pr&oacute;prio corpo e a cultura material. Eles s&atilde;o resultantes   de aprendizagens mantidas ao longo da vida e extrapolam aspectos de ordem biol&oacute;gica,   na medida em que s&atilde;o adquiridos e atualizados no intercurso social. Rede   explica que Warnier enfatiza a participa&ccedil;&atilde;o ativa dos sujeitos   na operacionaliza&ccedil;&atilde;o de diferentes n&iacute;veis de experi&ecirc;ncia,   a saber, o biol&oacute;gico, o individual e o social. No centro dos seus interesses,   "est&aacute; o modo singularizado pelo qual o sujeito se apropria das diversas   variantes e reproduz, &agrave; sua maneira, a exist&ecirc;ncia".<a name="tx53" href="#nt53"><sup>53</sup></a>   Nesse sentido, Warnier entende as condutas motoras mediadas pela cultura material   como modalidades de subjetiva&ccedil;&atilde;o, ou seja, como um <i>locus</i>   prop&iacute;cio para a produ&ccedil;&atilde;o de identidades e diferen&ccedil;as   individuais. Logo, os esquemas corporais tamb&eacute;m constituem sistemas de   significados mediante os quais as posturas das pessoas podem ser classificadas   como adequadas ou n&atilde;o para determinados contextos. Assim como em outros   fen&ocirc;menos de natureza simb&oacute;lica, tais leituras e julgamentos passam   pelo crivo dos valores que permeiam as rela&ccedil;&otilde;es de classe, ra&ccedil;a/etnia,   gera&ccedil;&atilde;o e g&ecirc;nero. Referindo-se &agrave;s narrativas acerca   das atitudes corporais nas representa&ccedil;&otilde;es do g&ecirc;nero, V&acirc;nia   Carneiro de Carvalho afirma:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Os recursos ret&oacute;ricos, imag&eacute;ticos   e cenogr&aacute;ficos mobilizados para a descri&ccedil;&atilde;o de uma personagem   liter&aacute;ria ou de um cen&aacute;rio ficcional, o uso de uma janela, o   ritual de comer ou mesmo a necessidade de sentar, deitar, recostar, relaxar   n&atilde;o s&atilde;o a&ccedil;&otilde;es sexualmente neutras. &#91;...&#93;   Isso significa dizer que o car&aacute;ter perform&aacute;tico da vida social   &eacute; indissoci&aacute;vel da produ&ccedil;&atilde;o de sentidos e valores.<a name="tx54" href="#nt54"><sup>54</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">A autora discute as implica&ccedil;&otilde;es   marcadas pelo g&ecirc;nero do ato de sentar no Brasil do in&iacute;cio do s&eacute;culo   XX. Ela argumenta que a introdu&ccedil;&atilde;o das cadeiras nos interiores   dom&eacute;sticos das classes abastadas exigiu das mulheres, anteriormente acostumadas   a usar o ch&atilde;o ou as redes, o condicionamento do corpo para o sentar ereto.   A disciplina exigida para manter a coluna tesa, os joelhos unidos e as plantas   dos p&eacute;s apoiadas sobre o ch&atilde;o conotava distin&ccedil;&atilde;o   e eleg&acirc;ncia feminina. A diferen&ccedil;a quanto ao sentar masculino estava   no grau de relaxamento mais elevado permitido aos homens, devido &agrave; sua   associa&ccedil;&atilde;o com a figura do provedor que recorre &agrave; casa   como lugar de descanso. Para exemplificar tais diferen&ccedil;as, Carvalho comenta   a ilustra&ccedil;&atilde;o de um an&uacute;ncio publicit&aacute;rio publicado   no jornal <i>O Estado de S&atilde;o Paulo</i> em maio de 1919:</font></p>     <blockquote>       <p><font face="Verdana" size="2">A imagem de masculinidade refor&ccedil;a-se   pela postura com que se apresenta o modelo de pijamas. Ele se senta de forma   pouco convencional - uma das pernas pende sobre o bra&ccedil;o da poltrona,   a outra encontra-se estirada, o tronco recostado reclina-se para o lado deixando   cair, solto, um dos bra&ccedil;os pela lateral da poltrona. Nem mesmo dentro   de casa, longe dos olhares estranhos, deveria a mulher apresentar-se dessa   maneira. O que para o homem era relaxamento e informalidade, para a mulher   era desleixo.<a name="tx55" href="#nt55"><sup>55</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">A autora conclui suas reflex&otilde;es sobre   a imagem argumentado que as mulheres ainda teriam de esperar muito at&eacute;   que pudessem assumir uma postura corporal desse tipo. Pois em <i>Casa &amp;   Jardim</i> esse tempo chegou com a entrada da d&eacute;cada de 1970. As t&eacute;cnicas   do corpo moduladas pelo <i>pop</i> estavam alinhadas com a postura iconoclasta   da juventude da &eacute;poca. A imagem das mulheres permanecia colada ao espa&ccedil;o   dom&eacute;stico, por&eacute;m em posturas relaxadas e p&eacute;s descal&ccedil;os.   Ousadas, elas ao mesmo tempo refletiam e modelavam padr&otilde;es de conduta   associados &agrave; liberaliza&ccedil;&atilde;o dos costumes desencadeada ainda   nos anos 1960. Durante o per&iacute;odo em que o corpo adquiriu estatuto pol&iacute;tico,   sobretudo para as mulheres, os ambientes <i>pop</i> serviram como met&aacute;foras   da liberta&ccedil;&atilde;o do corpo no ambiente dom&eacute;stico.</font></p>     <p><font face="Verdana" size="2">Conforme j&aacute; comentamos anteriormente,   o movimento feminista foi uma das mobiliza&ccedil;&otilde;es sociais que informaram   a revolu&ccedil;&atilde;o comportamental.<a name="tx56" href="#nt56"><sup>56</sup></a> Al&eacute;m das preocupa&ccedil;&otilde;es   com a falta de representatividade feminina nas &aacute;reas do poder e das reivindica&ccedil;&otilde;es   n&atilde;o apenas pelo acesso ao trabalho remunerado, mas tamb&eacute;m pela   paridade quanto &agrave;s oportunidades e sal&aacute;rios dispon&iacute;veis   aos homens, as chamadas "pol&iacute;ticas do corpo" ocuparam um lugar central   nas agendas feministas dos anos 1960 e 70. Yasmine Ergas explica que as pol&iacute;ticas   do corpo abarcavam uma s&eacute;rie de quest&otilde;es, cujas mais salientes   nos pa&iacute;ses ocidentais foram a do direito ao aborto e a do combate &agrave;   viol&ecirc;ncia sexual, inclusive aquela praticada no pr&oacute;prio ambiente   dom&eacute;stico.<a name="tx57" href="#nt57"><sup>57</sup></a> Al&eacute;m disso, tais pol&iacute;ticas tamb&eacute;m   contemplavam interesses compartilhados com outros movimentos de jovens da &eacute;poca,   a saber, a libera&ccedil;&atilde;o do desejo e o direito ao prazer sexual. De   acordo com Moema Toscano e Mirian Goldenberg,</font></p>     <blockquote>       <p><font face="Verdana" size="2">os anos 1960 caracterizam-se por uma verdadeira   explos&atilde;o da sexualidade. Perder a virgindade o mais cedo poss&iacute;vel,   ter m&uacute;ltiplos parceiros (ou parceiras) e n&atilde;o reprimir qualquer   desejo era a regra, agora n&atilde;o apenas para os homens, mas tamb&eacute;m   para as mulheres.</font></p>        <p><font face="Verdana" size="2">O feminismo teve importante peso nessa luta   pela igualdade entre homens e mulheres no campo da sexualidade. A p&iacute;lula   e outros m&eacute;todos anticonceptivos tamb&eacute;m foram fundamentais.   Agora, como nunca antes, o prazer sexual estava dissociado da procria&ccedil;&atilde;o.   &#91;...&#93; "Nosso corpo nos pertence" foi a palavra de ordem.<a name="tx58" href="#nt58"><sup>58</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">A tem&aacute;tica da autonomia sobre o pr&oacute;prio   corpo esteve presente nas discuss&otilde;es promovidas pelos "grupos de consci&ecirc;ncia".   Unindo mulheres em redes de amizade e solidariedade - cada c&eacute;lula reunia   entre 6 e 24 integrantes interessadas em compartilhar suas experi&ecirc;ncias   vividas -, a meta buscada pelas participantes estava em alcan&ccedil;ar uma   "coletividade revolucion&aacute;ria". Mediante a percep&ccedil;&atilde;o de   que os problemas que afligiam as mulheres n&atilde;o eram de foro individual,   o processo de autoconsci&ecirc;ncia pessoal deveria resultar em uma "consci&ecirc;ncia   de grupo", deslocando sua localiza&ccedil;&atilde;o do privado para o pol&iacute;tico.<a name="tx59" href="#nt59"><sup>59</sup></a>   A defesa de que o pessoal tamb&eacute;m &eacute; pol&iacute;tico servia n&atilde;o   apenas como base para sustentar o desejo de evitar que quest&otilde;es relativas   &agrave; subordina&ccedil;&atilde;o na esfera dom&eacute;stica ou &agrave; viol&ecirc;ncia   sexual ficassem ref&eacute;ns dos julgamentos morais particulares, assim como   tamb&eacute;m indicava a necessidade da reconstru&ccedil;&atilde;o do sujeito   feminino diante da sociedade. Como afirma Mabel Campagnoli, o &acirc;mbito do   pessoal representava tanto um projeto quanto um espa&ccedil;o de luta pol&iacute;tica.<a name="tx60" href="#nt60"><sup>60</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para Joana Maria Pedro, estava premente a busca   por uma nova "imagem de si". As mulheres envolvidas com as lutas feministas   almejavam construir uma identidade diferente daquela que lhes havia reservado   a cultura androc&ecirc;ntrica, no interior da qual se sentiam depreciadas. A   partir da revis&atilde;o de estere&oacute;tipos e preconceitos, visavam a forjar   uma imagem de "Mulher" da qual pudessem se orgulhar.<a name="tx61" href="#nt61"><sup>61</sup></a> Almejavam   ser reconhecidas como agentes de suas pr&oacute;prias vidas: pessoas capazes   de expressar suas opini&otilde;es, de defender seus interesses espec&iacute;ficos   e de governar seus corpos, suas sexualidades, seus desejos.</font></p>     <p><font face="Verdana" size="2">O humor, a irrever&ecirc;ncia e os comportamentos   transgressores, t&iacute;picos das manifesta&ccedil;&otilde;es da juventude   dos anos 1960, fizeram parte das estrat&eacute;gias usadas para expressar esse   desejo. Durante o ano de 1968, por exemplo, mulheres norte-americanas dramatizaram   o "enterro da feminilidade tradicional" no Cemit&eacute;rio Nacional de Arlington,   coroaram um carneiro como "Miss Am&eacute;rica" e depositaram suti&atilde;s,   cintas e c&iacute;lios posti&ccedil;os na "lata de lixo da liberdade".<a name="tx62" href="#nt62"><sup>62</sup></a>   Sendo assim, &eacute; preciso reconhecer a contribui&ccedil;&atilde;o das mulheres   como parte constitutiva das transforma&ccedil;&otilde;es comportamentais que   informaram o design <i>pop</i> e foram informadas por ele.</font></p>     <p><font face="Verdana" size="2">Tamb&eacute;m &eacute; pertinente ressaltar que   as imagens das mo&ccedil;as vinculadas aos artefatos e ambientes <i>pop</i>   em <i>Casa &amp; Jardim</i>, suas express&otilde;es ousadas e posturas irreverentes,   mesmo que apresentadas em uma vers&atilde;o adaptada para o consumo de massa,   certamente dialogavam com o esfor&ccedil;o feminista em promover novas configura&ccedil;&otilde;es   para o sujeito feminino. No Brasil, conforme destaca Pedro, embora a articula&ccedil;&atilde;o   das lutas feministas seja reconhecida como pertinente aos anos 1970, as discuss&otilde;es   j&aacute; vinham acontecendo desde os anos 1960.<a name="tx63" href="#nt63"><sup>63</sup></a> Ainda no in&iacute;cio   da d&eacute;cada, em 1963, a jornalista Carmem da Silva inaugurou a popular   coluna <i>A Arte de Ser Mulher</i> na revista <i>Cl&aacute;udia</i>. Nesse espa&ccedil;o   editorial,</font></p>     <blockquote>       <p><font face="Verdana" size="2">Carmem respondia a cartas de leitoras que contavam   suas insatisfa&ccedil;&otilde;es com a vida sexual e afetiva, estimulando-as   a enfrentar desafios, romper com rela&ccedil;&otilde;es fracassadas, buscar   um trabalho remunerado e n&atilde;o mais se satisfazer com o seu papel de   dona de casa, buscarem outras formas de auto-realiza&ccedil;&atilde;o e n&atilde;o   mais aceitarem o paternalismo e o machismo brasileiros.<a name="tx64" href="#nt64"><sup>64</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">Assim como Carmem da Silva, outras mulheres posteriormente   reconhecidas como feministas tamb&eacute;m vinham divulgando suas ideias. Entre   elas podemos destacar Rose Marie Muraro, que em 1967 lan&ccedil;ou o livro <i>A   mulher na constru&ccedil;&atilde;o do futuro</i>, e a professora Heleieth Saffioti,   que em 1969 publicou o livro <i>A mulher na sociedade de classes: mito e realidade</i>,   resultado da sua livre doc&ecirc;ncia defendida em 1967.<a name="tx65" href="#nt65"><sup>65</sup></a> V&aacute;rias   mulheres brasileiras que nessa &eacute;poca estavam no exterior, na maioria   das vezes como refugiadas do regime militar, seja pela milit&acirc;ncia pessoal   ou acompanhando seus companheiros perseguidos pela ditadura, tiveram a oportunidade   de participar de grupos de consci&ecirc;ncia na Europa ou nos Estados Unidos.   J&aacute; nos anos 1970, o regresso delas ao Brasil motivou a organiza&ccedil;&atilde;o   local desses grupos.<a name="tx66" href="#nt66"><sup>66</sup></a> Peri&oacute;dicos feministas foram editados   e em 1974 o livro da jornalista Heloneida Studart intitulado <i>Mulher, objeto   de cama e mesa</i>, escrito em estilo simples e direto, tornou-se rapidamente   "um <i>best-seller</i>, atingindo mulheres de todo o Pa&iacute;s".<a name="tx67" href="#nt67"><sup>67</sup></a></font></p>     <p><font face="Verdana" size="2">As representa&ccedil;&otilde;es do feminino ligadas   ao <i>pop</i> se distanciam do modelo de dona de casa tradicional, t&atilde;o   combatido pelos discursos feministas. Elas n&atilde;o lembram, por exemplo,   a imagem caracterizada por Betty Friedan como a "m&iacute;stica feminina", um   tipo de feminilidade constru&iacute;do ao longo do p&oacute;s-guerra que, segundo   a autora, oprimia grande parte das mulheres norte americanas de classe m&eacute;dia   nos anos 1960: "aquela imagem da mulher completamente realizada em seu papel   de esposa do marido, m&atilde;e dos filhos, servindo &agrave;s necessidades   f&iacute;sicas do marido, das crian&ccedil;as, do lar".<a name="tx68" href="#nt68"><sup>68</sup></a> No seu   livro, lan&ccedil;ado nos Estados Unidos em 1963, Friedan chegou a caracterizar   o espa&ccedil;o dom&eacute;stico como um "confort&aacute;vel campo de concentra&ccedil;&atilde;o".<a name="tx69" href="#nt69"><sup>69</sup></a>   Segundo Ana Duarte, a pol&ecirc;mica despertada pelas ideias acerca da "m&iacute;stica   feminina" alcan&ccedil;ou o Brasil primeiro por meio da imprensa e, em seguida,   mediante a tradu&ccedil;&atilde;o do livro pela Editora Vozes em 1971, alimentando   as discuss&otilde;es promovidas pelas mulheres brasileiras.<a name="tx70" href="#nt70"><sup>70</sup></a> Conforme   podemos observar, as atitudes das mo&ccedil;as retratadas junto ao mobili&aacute;rio   <i>pop</i> n&atilde;o remetem nem ao trabalho dom&eacute;stico, nem &agrave;   vida em fam&iacute;lia. Elas usufruem do espa&ccedil;o dom&eacute;stico para   o descanso, em poses relaxadas. Al&eacute;m disso, aparecem sozinhas ou na companhia   de outras mulheres, o que lhes confere uma aura de independ&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font face="Verdana" size="2">O ide&aacute;rio <i>pop</i> exigia novas pr&aacute;ticas   de consumo que envolviam t&eacute;cnicas corporais diferenciadas daquelas sustentadas   pelo mobili&aacute;rio modernista. Alinhadas com a postura iconoclasta da juventude   da &eacute;poca, as t&eacute;cnicas do corpo moduladas pelo <i>pop</i> privilegiavam   o corpo relaxado e descontra&iacute;do. Podemos ver exemplos desses padr&otilde;es   corporais nas imagens que ilustram an&uacute;ncios publicit&aacute;rios e reportagens   destinadas para a divulga&ccedil;&atilde;o de m&oacute;veis produzidos por empresas   brasileiras interessadas em explorar a linguagem <i>pop</i>. Nessas imagens,   mulheres jovens s&atilde;o retratadas em poses relaxadas e, para ressaltar as   ideias de conforto e informalidade, apresentam os p&eacute;s descal&ccedil;os.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Assim como nos an&uacute;ncios publicit&aacute;rios   inspirados nos discursos feministas veiculados em <i>Casa &amp; Jardim</i> durante   o mesmo per&iacute;odo, o comportamento feminino de vanguarda tamb&eacute;m   serviu de refer&ecirc;ncia na constru&ccedil;&atilde;o das imagens das mulheres   que aparecem na revista usufruindo dos m&oacute;veis e ambientes <i>pop</i>.   Tais imagens engendram um tipo de feminilidade caracter&iacute;stica dos anos   1970, relacionada com posturas corporais transgressoras que certamente dialogavam,   ainda que em uma vers&atilde;o adaptada para o consumo de massa, com o esfor&ccedil;o   feminista em promover alternativas de identifica&ccedil;&atilde;o para o sujeito   feminino na vida social. Na &eacute;poca em que, para a juventude, o corpo tornou-se   um ve&iacute;culo de transgress&atilde;o e adquiriu <i>status</i> de contesta&ccedil;&atilde;o   pol&iacute;tica, os m&oacute;veis e ambientes <i>pop</i> serviram como ve&iacute;culos   materiais e simb&oacute;licos para a liberta&ccedil;&atilde;o do corpo, notadamente   do corpo feminino, no espa&ccedil;o dom&eacute;stico.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">BELL, David, and HOLLOWS, Joanne. "Towards a   History of Lifestile." In: BELL, David, and HOLLOWS, Joanne (eds.). <i>Historicising   Lifestile: Mediating Taste, Consumption and Identity from the 1900s to 1970s</i>.   Hampshire, UK: Ashgate Publishing Limited, 2006. p. 1-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-026X201200010001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BUTLER, Judith. <i>Problemas de g&ecirc;nero:   feminismo e subvers&atilde;o da identidade</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o   Brasileira, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-026X201200010001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CAMPAGNOLI, Mabel Alicia. "El feminismo es un   humanismo: la d&eacute;cada del 70 y 'lo personal es pol&iacute;tico'". In:   ANDUJAR, Andrea et al. <i>Historia, genero y pol&iacute;tica em los '70</i>.   Buenos Aires: Feminaria Editora, 2005. p. 154-168.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-026X201200010001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CANONGIA, Ligia. <i>O legado dos anos 60 e 70.</i>   Rio de Janeiro: Jorge Zahar, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-026X201200010001300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CARVALHO, V&acirc;nia Carneiro de. <i>G&ecirc;nero   e artefato: o sistema dom&eacute;stico na perspectiva da cultura material. S&atilde;o   Paulo, 1870-1920</i>. S&atilde;o Paulo: EdUSP/Fapesp, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-026X201200010001300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DENIS, Rafael Cardoso. <i>Uma introdu&ccedil;&atilde;o   &agrave; hist&oacute;ria do design.</i> S&atilde;o Paulo: Edgard Bl&uuml;cher,   2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-026X201200010001300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DUARTE, Ana Rita Fonteles. "Betty Friedan: morre   a feminista que estremeceu a Am&eacute;rica". <i>Revista Estudos Feministas</i>,   v. 14, n. 1, p. 287-293, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-026X201200010001300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DURAND, Jos&eacute; Carlos. <i>Arte, privil&eacute;gio   e distin&ccedil;&atilde;o: artes pl&aacute;sticas, arquitetura e classe dirigente   no Brasil (1855-1985)</i>. S&atilde;o Paulo: Perspectiva: EDUSP, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-026X201200010001300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">ERGAS, Yasmine. "O sujeito mulher: o feminismo   dos anos 1960-1980". In: DUBY, Georges; PERROT, Michelle. <i>Hist&oacute;ria   das mulheres no Ocidente</i>. Porto, Portugal: Afrontamento, 1991. v. 5 (O s&eacute;culo   XX), p. 583-611.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-026X201200010001300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FIELL, Charlotte; FIELL, Peter. <i>1000   Chairs</i>. Col&ocirc;nia, Alemanha: Taschen, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-026X201200010001300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FIELL, Charlotte; FIELL, Peter. <i>Design do   s&eacute;culo XX</i>. Col&ocirc;nia, Alemanha: Taschen, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-026X201200010001300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">JACKSON, Lesley. <i>The Sixties Design: Decade   of Design Revolution</i>. London: Phaidon, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-026X201200010001300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FRIEDAN, Betty. <i>A segunda etapa</i>. Rio de   Janeiro: Francisco Alves, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-026X201200010001300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GARNER, Philippe. <i>Sixties Design</i>. Col&ocirc;nia,   Alemanha: Taschen, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-026X201200010001300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GREENBERG, Cara. <i>Op to Pop: Furniture of the   1960s</i>. New York: Bulfinch Press, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-026X201200010001300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HOLLANDA, Heloisa Buarque de; GON&Ccedil;ALVES,   Marcos Augusto. <i>Cultura e participa&ccedil;&atilde;o nos Anos 60</i>. S&atilde;o   Paulo: Brasiliense, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-026X201200010001300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HOLLANDA, Heloisa Buarque de. <i>Impress&otilde;es   de viagem: CPC, vanguarda e desbunde: 1960/70</i>. Rio de Janeiro, Aeroplano,   2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-026X201200010001300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MAUSS, Marcel. "As t&eacute;cnicas do corpo".   In: MAUSS, Marcel. <i>Sociologia e antropologia</i>. S&atilde;o Paulo: Cosac   Naify, 2003. p. 399-422.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-026X201200010001300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MELLO, Jo&atilde;o Manuel Cardoso de; NOVAIS,   Fernando. "Capitalismo tardio e sociabilidade moderna". In: SCHWARCZ, Lilia   Moritz (Org.). <i>Hist&oacute;ria da vida privada no Brasil, 4: contrastes da   intimidade contempor&acirc;nea</i>. S&atilde;o Paulo: Companhia das Letras,   1998. p. 559-658.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-026X201200010001300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PEDRO, Joana Maria. "Traduzindo o debate: o uso   da categoria g&ecirc;nero na pesquisa hist&oacute;rica". <i>Hist&oacute;ria</i>,   v. 24, n. 1, p. 77-98, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-026X201200010001300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">______. "Uma nova imagem de si: identidades em   constru&ccedil;&atilde;o". In: RAMOS, Alcides Freira; PATRIOTA, Rosangela; PESAVENTO,   Sandra Jatahy (Orgs.). <i>Imagens na hist&oacute;ria: objetos de hist&oacute;ria   cultural</i>. Rio de Janeiro: Hucitec, 2008a. p. 415-429.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-026X201200010001300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">______. "Os feminismos e os muros de 1968, no   Cone Sul". <i>Clio - Revista de Pesquisa Hist&oacute;rica</i>, n. 26.1, p. 59-82,   2008b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-026X201200010001300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PINTO, C&eacute;li Regina Jardim. <i>Uma hist&oacute;ria   do feminismo no Brasil</i>. S&atilde;o Paulo: Editora Funda&ccedil;&atilde;o   Perseu Abramo, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-026X201200010001300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">REDE, Marcelo. "Estudos de cultura material:   uma vertente francesa". <i>Anais do Museu Paulista</i>, v. 8-9, n. 1, p. 281-291,   2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-026X201200010001300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SANTOS, Maria Cec&iacute;lia Loschiavo dos. <i>M&oacute;vel   moderno no Brasil</i>. S&atilde;o Paulo: Studio Nobel, FAPESP, Editora da Universidade   de S&atilde;o Paulo, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-026X201200010001300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SANTOS, Marin&ecirc;s Ribeiro dos. <i>O design   pop no Brasil dos anos 1970: domesticidades e rela&ccedil;&otilde;es de g&ecirc;nero   na revista </i>Casa &amp; Jardim. 2010. Tese (Doutorado em Ci&ecirc;ncias Humanas)   - Programa de P&oacute;s-Gradua&ccedil;&atilde;o Interdisciplinar em Ci&ecirc;ncias   Humanas, Centro de Filosofia e Ci&ecirc;ncias Humanas da Universidade Federal   de Santa Catarina, Florian&oacute;polis.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0104-026X201200010001300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SPARKE, Penny. "Plastics and Pop Culture." In:   SPARKE, Penny (ed.). <i>The Plastics Age: From Bakelite to Beanbags and Beyond</i>.   Woodstock, USA: The Overlook Press, 1992. p. 93-103.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-026X201200010001300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">TOSCANO, Moema; GOLDEMBERG, Mirian. <i>A revolu&ccedil;&atilde;o   das mulheres: um balan&ccedil;o do feminismo no Brasil</i>. Rio de Janeiro:   Revan, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0104-026X201200010001300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">VELHO, Gilberto. <i>A utopia urbana</i>. Rio   de Janeiro: Zahar, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0104-026X201200010001300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">WARNIER, Jean-Pierre. <i>Construire la culture   mat&eacute;rielle</i>. Paris: Presses Universitaires de France, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0104-026X201200010001300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">WHITELEY, Nigel. <i>Pop Design: From Modernism   to Mod</i>. London: The Design Council, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0104-026X201200010001300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido em 1º de junho de 2010 e aceito   para publica&ccedil;&atilde;o em 16 de dezembro de 2010</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="nt1" href="#tx1">1</a> Jo&atilde;o Manuel   Cardoso de MELLO e Fernando NOVAIS, 1998.    <br>  <a name="nt2" href="#tx2">2</a> Ver Jos&eacute; Carlos DURAND, 1989, e Rafael   Cardoso DENIS, 2000.    <br>  <a name="nt3" href="#tx3">3</a> Vale ressaltar que o g&ecirc;nero &eacute; entendido   aqui partir de Judith BUTLER, 2003, como um conjunto de discursos e pr&aacute;ticas   reguladoras que operam no sentido de naturalizar os limites impostos para os   sexos.    <br>  <a name="nt4" href="#tx4">4</a> BELL e HOLLOWS, 2006.    <br>  <a name="nt5" href="#tx5">5</a> DENIS, 2000.    <br>  <a name="nt6" href="#tx6">6</a> MELLO e NOVAIS, 1998.    <br>  <a name="nt7" href="#tx7">7</a> C&eacute;li Regina Jardim PINTO, 2003.    <br>  <a name="nt8" href="#tx8">8</a> Para mais informa&ccedil;&otilde;es acerca da   influ&ecirc;ncia do nacional-popular na produ&ccedil;&atilde;o cultural brasileira   dos anos 1960, ver Heloisa Buarque de HOLLANDA, 2004.    <br>  <a name="nt9" href="#tx9">9</a> DENIS, 2000.    <br>  <a name="nt10" href="#tx10">10</a> Maria Cecilia Loschiavo dos SANTOS, 1995.    ]]></body>
<body><![CDATA[<br>  <a name="nt11" href="#tx11">11</a> Heloisa Buarque de HOLLANDA e Marcos Augusto   GON&Ccedil;ALVES, 1995.    <br>  <a name="nt12" href="#tx12">12</a> WHITELEY, 1987.    <br>  <a name="nt13" href="#tx13">13</a> WHITELEY, 1987.    <br>  <a name="nt14" href="#tx14">14</a> Joana Maria PEDRO, 2008b.    <br>  <a name="nt15" href="#tx15">15</a> PEDRO, 2008a.    <br>  <a name="nt16" href="#tx16">16</a> Os "grupos de consci&ecirc;ncia" fazem parte   das estrat&eacute;gias de luta dos feminismos dos anos 1960 e 70. Vamos retomar   esse assunto na sequ&ecirc;ncia.    <br>  <a name="nt17" href="#tx17">17</a> PINTO, 2003.    <br>  <a name="nt18" href="#tx18">18</a> Para uma discuss&atilde;o mais aprofundada   sobre esse assunto, ver Marin&ecirc;s Ribeiro dos SANTOS, 2010.    <br>  <a name="nt19" href="#tx19">19</a> Ainda que, de fato, sejam moradias bem mais   permanentes, como mostrou a pesquisa de Gilberto VELHO, 1973, em Copacabana.    <br>  <a name="nt20" href="#tx20">20</a> "Os novos rumos da decora&ccedil;&atilde;o".<i>   Casa Jardim</i>, v. 189, out. 1970, p. 106, grifo no original. Nesta e nas demais   cita&ccedil;&otilde;es de excertos da revista, reproduzimos a conven&ccedil;&atilde;o   ortogr&aacute;fica vigente na &eacute;poca.    ]]></body>
<body><![CDATA[<br>  <a name="nt21" href="#tx21">21</a> Philippe GARNER, 1996.    <br>  <a name="nt22" href="#tx22">22</a> "Os novos rumos da decora&ccedil;&atilde;o".   <i>Casa &amp; Jardim</i>, v. 189, out. 1970, p. 106.    <br>  <a name="nt23" href="#tx23">23</a> "Os novos rumos da decora&ccedil;&atilde;o".   <i>Casa &amp; Jardim</i>, v. 189, out. 1970, p. 106.    <br>  <a name="nt24" href="#tx24">24</a> "Os novos rumos da decora&ccedil;&atilde;o".   <i>Casa &amp; Jardim</i>, v. 189, out. 1970, p. 106.    <br>  <a name="nt25" href="#tx25">25</a> Ligia CANONGIA, 2005.    <br>  <a name="nt26" href="#tx26">26</a> "Novas c&ocirc;res, novas formas". <i>Casa   &amp; Jardim</i>, v. 180, jan. 1970, p. 41.    <br>  <a name="nt27" href="#tx27">27</a> Cara GREENBERG, 1999.    <br>  <a name="nt28" href="#tx28">28</a> A Forma adquiriu os direitos para fabrica&ccedil;&atilde;o   desse produto no Brasil junto &agrave; empresa norte-americana Knoll Internacional.   Ver: "Nova fase na decora&ccedil;&atilde;o dos lares brasileiros". <i>Casa e   Jardim</i>, n. 59, dez. 1959, p. 60.    <br>  <a name="nt29" href="#tx29">29</a> Charlotte FIELL e Peter FIELL, 1997.    <br>  <a name="nt30" href="#tx30">30</a> "Isso &eacute; uma escultura? Ou uma sala   de visitas?" <i>Casa &amp; Jardim</i>, v. 187, ago. 1970, p. 79.    ]]></body>
<body><![CDATA[<br>  <a name="nt31" href="#tx31">31</a> Penny SPARKE, 1992.    <br>  <a name="nt32" href="#tx32">32</a> FIELL e FIELL, 1997.    <br>  <a name="nt33" href="#tx33">33</a> "Sente-se. &Eacute; um convite". <i>Casa &amp;   Jardim</i>, v. 187, go. 1970, p. 39.    <br>  <a name="nt34" href="#tx34">34</a> "Eurodomus: a habita&ccedil;&atilde;o de hoje   e amanh&atilde;". <i>Casa &amp; Jardim</i>, v. 212, p. 20-22, aspas no original.    <br>  <a name="nt35" href="#tx35">35</a> "Eurodomus: a habita&ccedil;&atilde;o de hoje   e amanh&atilde;". <i>Casa &amp; Jardim</i>, v. 212, p. 22.    <br>  <a name="nt36" href="#tx36">36</a> "Eurodomus: a habita&ccedil;&atilde;o de hoje   e amanh&atilde;". <i>Casa &amp; Jardim</i>, v. 212, p. 22, aspas no original.    <br>  <a name="nt37" href="#tx37">37</a> "Eurodomus: a habita&ccedil;&atilde;o de hoje   e amanh&atilde;". <i>Casa &amp; Jardim</i>, v. 212, p. 22.    <br>  <a name="nt38" href="#tx38">38</a> SPARKE, 1992.    <br>  <a name="nt39" href="#tx39">39</a> "Essa &eacute; a bossa dos almofad&otilde;es".   <i>Casa &amp; Jardim</i>, v. 215, dez. 1972, p. 4, aspas no original.    <br>  <a name="nt40" href="#tx40">40</a> Ver: "M&oacute;veis de jardim". <i>Casa &amp;   Jardim</i>, v. 192, jan. 1971, p. 58-61; "Poltronas novas para seu jardim".   <i>Casa &amp; Jardim</i>, v. 252, jan. 1976, p. 68-69; "M&oacute;veis para voc&ecirc;   aproveitar melhor o seu ver&atilde;o". <i>Casa &amp; Jardim</i>, v. 253, fev.   1976, p. 86-90.    ]]></body>
<body><![CDATA[<br>  <a name="nt41" href="#tx41">41</a> FIELL e FIELL, 2000.    <br>  <a name="nt42" href="#tx42">42</a> "C J visita Forma". <i>Casa &amp; Jardim</i>,   nov. 1970, p. 33-41.    <br>  <a name="nt43" href="#tx43">43</a> Lesley JACKSON, 2000.    <br>  <a name="nt44" href="#tx44">44</a> "C J visita... Mobil&iacute;nea". <i>Casa   &amp; Jardim</i>, jul. 1970, p. 45-53.    <br>  <a name="nt45" href="#tx45">45</a> "C&#160; J visita... Mobil&iacute;nea". <i>Casa   &amp; Jardim</i>, jul. 1970, p. 46.    <br>  <a name="nt46" href="#tx46">46</a> "Mobil&iacute;nea". <i>Casa &amp; Jardim</i>,   jul. 1970, p. 27.    <br>  <a name="nt47" href="#tx47">47</a> "C J visita... Mobil&iacute;nea". <i>Casa   &amp; Jardim</i>, jul. 1970, p. 50.    <br>  <a name="nt48" href="#tx48">48</a> "C J visita... Mobil&iacute;nea". <i>Casa   &amp; Jardim</i>, jul. 1970, p. 50.    <br>  <a name="nt49" href="#tx49">49</a> "C J visita... Mobil&iacute;nea". <i>Casa   &amp; Jardim</i>, jul. 1970, p. 45.    <br>  <a name="nt50" href="#tx50">50</a> WARNIER, 1999    ]]></body>
<body><![CDATA[<br>  <a name="nt51" href="#tx51">51</a> MAUSS, 2003.    <br>  <a name="nt52" href="#tx52">52</a> REDE, 2001, p. 283-284.    <br>  <a name="nt53" href="#tx53">53</a> REDE, 2001, p. 284.    <br>  <a name="nt54" href="#tx54">54</a> CARVALHO, 2008, p. 181.    <br>  <a name="nt55" href="#tx55">55</a> CARVALHO, 2008, p. 213.    <br>  <a name="nt56" href="#tx56">56</a> &Eacute; pertinente lembrar que as mobiliza&ccedil;&otilde;es   da juventude nos anos 1960, entre elas o movimento negro, o movimento hippie   e o movimento estudantil, contaram com a participa&ccedil;&atilde;o das mulheres.   As tend&ecirc;ncias e pr&aacute;ticas desses movimentos tiveram resson&acirc;ncia   nas organiza&ccedil;&otilde;es feministas. Inclusive, as atitudes de discrimina&ccedil;&atilde;o   sofridas pelas mulheres no interior desses movimentos contribu&iacute;ram para   a op&ccedil;&atilde;o pelo separatismo. Segundo Joana Pedro, "foi a partir desta   participa&ccedil;&atilde;o em diferentes movimentos radicais que as mulheres   encontraram inspira&ccedil;&atilde;o para lutas e, ao mesmo tempo, raz&otilde;es   para afastamento". Ver PEDRO, 2008b, p. 67.    <br>  <a name="nt57" href="#tx57">57</a> ERGAS, 1991.    <br>  <a name="nt58" href="#tx58">58</a> TOSCANO e GOLDENBERG, 1992, p. 70-71.    <br>  <a name="nt59" href="#tx59">59</a> PEDRO, 2008a.    <br>  <a name="nt60" href="#tx60">60</a> CAMPAGNOLI, 2005.    ]]></body>
<body><![CDATA[<br>  <a name="nt61" href="#tx61">61</a> PEDRO, 2008a.    <br>  <a name="nt62" href="#tx62">62</a> ERGAS, 1991.    <br>  <a name="nt63" href="#tx63">63</a> PEDRO, 2008b, p. 62. Aqui, estamos nos referindo   especificamente ao movimento feminista de "segunda onda" que se desenvolveu   ap&oacute;s a Segunda Guerra Mundial, dando prioridade &agrave;s lutas pelo   direito ao corpo, ao prazer e contra a subordina&ccedil;&atilde;o das mulheres   pelo poder masculino. Certamente essa vertente do feminismo &eacute; tribut&aacute;ria   da "primeira onda", deflagrada ainda no s&eacute;culo XIX e centrada na reivindica&ccedil;&atilde;o   de direitos pol&iacute;ticos, sociais e econ&ocirc;micos. Para uma discuss&atilde;o   mais aprofundada, ver PEDRO, 2005, p. 77-98.    <br>  <a name="nt64" href="#tx64">64</a> TOSCANO e GOLDEMBERG, 1992, p. 32-33.    <br>  <a name="nt65" href="#tx65">65</a> PEDRO, 2008b.    <br>  <a name="nt66" href="#tx66">66</a> PEDRO, 2008b.    <br>  <a name="nt67" href="#tx67">67</a> TOSCANO e GOLDEMBERG, 1992, p. 32.    <br>  <a name="nt68" href="#tx68">68</a> FRIEDAN, 1983, p. 30.    <br>  <a name="nt69" href="#tx69">69</a> Apud PEDRO, 2008b.    <br>  <a name="nt70" href="#tx70">70</a> Na ocasi&atilde;o do lan&ccedil;amento do   livro <i>A m&iacute;stica feminina</i>, Betty Friedan veio ao Brasil, recebendo   grande aten&ccedil;&atilde;o da m&iacute;dia. Ver Ana Rita Fonteles DUARTE,   2006.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELL]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
<name>
<surname><![CDATA[HOLLOWS]]></surname>
<given-names><![CDATA[Joanne]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Towards a History of Lifestile."]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BELL]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
<name>
<surname><![CDATA[HOLLOWS]]></surname>
<given-names><![CDATA[Joanne]]></given-names>
</name>
</person-group>
<source><![CDATA[Historicising Lifestile: Mediating Taste, Consumption and Identity from the 1900s to 1970s]]></source>
<year>2006</year>
<page-range>1-20</page-range><publisher-loc><![CDATA[Hampshire ]]></publisher-loc>
<publisher-name><![CDATA[Ashgate Publishing Limited]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas de gênero: feminismo e subversão da identidade]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPAGNOLI]]></surname>
<given-names><![CDATA[Mabel Alicia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["El feminismo es un humanismo: la década del 70 y 'lo personal es político'"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ANDUJAR]]></surname>
<given-names><![CDATA[Andrea]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia, genero y política em los '70]]></source>
<year>2005</year>
<page-range>154-168</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Feminaria Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANONGIA]]></surname>
<given-names><![CDATA[Ligia]]></given-names>
</name>
</person-group>
<source><![CDATA[O legado dos anos 60 e 70]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Vânia Carneiro de]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero e artefato: o sistema doméstico na perspectiva da cultura material. São Paulo, 1870-1920]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EdUSPFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DENIS]]></surname>
<given-names><![CDATA[Rafael Cardoso]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma introdução à história do design]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edgard Blücher]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[Ana Rita Fonteles]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Betty Friedan: morre a feminista que estremeceu a América"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2006</year>
<volume>14</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>287-293</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURAND]]></surname>
<given-names><![CDATA[José Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Arte, privilégio e distinção: artes plásticas, arquitetura e classe dirigente no Brasil (1855-1985)]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[PerspectivaEDUSP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERGAS]]></surname>
<given-names><![CDATA[Yasmine]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O sujeito mulher: o feminismo dos anos 1960-1980"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DUBY]]></surname>
<given-names><![CDATA[Georges]]></given-names>
</name>
<name>
<surname><![CDATA[PERROT]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
</person-group>
<source><![CDATA[História das mulheres no Ocidente]]></source>
<year>1991</year>
<volume>5</volume>
<page-range>583-611</page-range><publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIELL]]></surname>
<given-names><![CDATA[Charlotte]]></given-names>
</name>
<name>
<surname><![CDATA[FIELL]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[1000 Chairs]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Colônia ]]></publisher-loc>
<publisher-name><![CDATA[Taschen]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIELL]]></surname>
<given-names><![CDATA[Charlotte]]></given-names>
</name>
<name>
<surname><![CDATA[FIELL]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Design do século XX]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Colônia ]]></publisher-loc>
<publisher-name><![CDATA[Taschen]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JACKSON]]></surname>
<given-names><![CDATA[Lesley]]></given-names>
</name>
</person-group>
<source><![CDATA[The Sixties Design: Decade of Design Revolution]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Phaidon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIEDAN]]></surname>
<given-names><![CDATA[Betty]]></given-names>
</name>
</person-group>
<source><![CDATA[A segunda etapa]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARNER]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[Sixties Design]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Colônia ]]></publisher-loc>
<publisher-name><![CDATA[Taschen]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREENBERG]]></surname>
<given-names><![CDATA[Cara]]></given-names>
</name>
</person-group>
<source><![CDATA[Op to Pop: Furniture of the 1960s]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Bulfinch Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLLANDA]]></surname>
<given-names><![CDATA[Heloisa Buarque de]]></given-names>
</name>
<name>
<surname><![CDATA[GONÇALVES]]></surname>
<given-names><![CDATA[Marcos Augusto]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura e participação nos Anos 60]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLLANDA]]></surname>
<given-names><![CDATA[Heloisa Buarque de]]></given-names>
</name>
</person-group>
<source><![CDATA[Impressões de viagem: CPC, vanguarda e desbunde: 1960/70]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Aeroplano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["As técnicas do corpo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia e antropologia]]></source>
<year>2003</year>
<page-range>399-422</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[João Manuel Cardoso de]]></given-names>
</name>
<name>
<surname><![CDATA[NOVAIS]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Capitalismo tardio e sociabilidade moderna"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SCHWARCZ]]></surname>
<given-names><![CDATA[Lilia Moritz]]></given-names>
</name>
</person-group>
<source><![CDATA[História da vida privada no Brasil, 4: contrastes da intimidade contemporânea]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras559-658]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEDRO]]></surname>
<given-names><![CDATA[Joana Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Traduzindo o debate: o uso da categoria gênero na pesquisa histórica"]]></article-title>
<source><![CDATA[História]]></source>
<year>2005</year>
<volume>24</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>77-98</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEDRO]]></surname>
<given-names><![CDATA[Joana Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Uma nova imagem de si: identidades em construção"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Alcides Freira]]></given-names>
</name>
<name>
<surname><![CDATA[PATRIOTA]]></surname>
<given-names><![CDATA[Rosangela]]></given-names>
</name>
<name>
<surname><![CDATA[PESAVENTO]]></surname>
<given-names><![CDATA[Sandra Jatahy]]></given-names>
</name>
</person-group>
<source><![CDATA[Imagens na história: objetos de história cultural]]></source>
<year>2008</year>
<page-range>415-429</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEDRO]]></surname>
<given-names><![CDATA[Joana Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Os feminismos e os muros de 1968, no Cone Sul"]]></article-title>
<source><![CDATA[Clio - Revista de Pesquisa Histórica]]></source>
<year>2008</year>
<numero>26.1</numero>
<issue>26.1</issue>
<page-range>59-82</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[Céli Regina Jardim]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma história do feminismo no Brasil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Fundação Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REDE]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Estudos de cultura material: uma vertente francesa"]]></article-title>
<source><![CDATA[Anais do Museu Paulista]]></source>
<year>2001</year>
<volume>8-9</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>281-291</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Maria Cecília Loschiavo dos]]></given-names>
</name>
</person-group>
<source><![CDATA[Móvel moderno no Brasil]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Studio NobelFAPESPEditora da Universidade de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Marinês Ribeiro dos]]></given-names>
</name>
</person-group>
<source><![CDATA[O design pop no Brasil dos anos 1970: domesticidades e relações de gênero na revista Casa & Jardim]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPARKE]]></surname>
<given-names><![CDATA[Penny]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Plastics and Pop Culture."]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SPARKE]]></surname>
<given-names><![CDATA[Penny]]></given-names>
</name>
</person-group>
<source><![CDATA[The Plastics Age: From Bakelite to Beanbags and Beyond]]></source>
<year>1992</year>
<page-range>93-103</page-range><publisher-loc><![CDATA[Woodstock ]]></publisher-loc>
<publisher-name><![CDATA[The Overlook Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOSCANO]]></surname>
<given-names><![CDATA[Moema]]></given-names>
</name>
<name>
<surname><![CDATA[GOLDEMBERG]]></surname>
<given-names><![CDATA[Mirian]]></given-names>
</name>
</person-group>
<source><![CDATA[A revolução das mulheres: um balanço do feminismo no Brasil]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[A utopia urbana]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WARNIER]]></surname>
<given-names><![CDATA[Jean-Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Construire la culture matérielle]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WHITELEY]]></surname>
<given-names><![CDATA[Nigel]]></given-names>
</name>
</person-group>
<source><![CDATA[Pop Design: From Modernism to Mod]]></source>
<year>1987</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[The Design Council]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
