<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702007000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702007000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Análise e memória (recordações de Enzo Faletto)]]></article-title>
<article-title xml:lang="en"><![CDATA[Analysis and memory (recollections of Enzo Faletto)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cardoso]]></surname>
<given-names><![CDATA[Fernando Henrique]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,iFHC  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<volume>19</volume>
<numero>1</numero>
<fpage>215</fpage>
<lpage>221</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702007000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702007000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702007000100011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>MEM&Oacute;RIAS DO (SUB) DESENVOLVIMENTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"> <b>An&aacute;lise e mem&oacute;ria (recorda&ccedil;&otilde;es    de Enzo Faletto)</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Analysis and memory (recollections of Enzo    Faletto) </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Fernando Henrique Cardoso</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Revendo a tese defendida em <I>Depend&ecirc;ncia    e desenvolvimento na Am&eacute;rica Latina</I>, escrito em colabora&ccedil;&atilde;o    com Enzo Faletto, o autor mostra como o racioc&iacute;nio econ&ocirc;mico da    Cepal nada tinha do simplismo da vers&atilde;o vulgar da <I>teoria do imperialismo</I>,    e que o <I>estruturalismo latino-americano</I>, ao combinar sempre an&aacute;lise    econ&ocirc;mica com an&aacute;lise pol&iacute;tica, revelou que em nenhum pa&iacute;s    da regi&atilde;o havia a inevitabilidade de uma forma espec&iacute;fica de depend&ecirc;ncia,    mas a variabilidade das formas de integra&ccedil;&atilde;o ao mercado mundial    e, portanto, das alternativas para o seu crescimento econ&ocirc;mico. Isso,    com a exce&ccedil;&atilde;o de Cuba, isolada na sua liga&ccedil;&atilde;o com    o bloco sovi&eacute;tico. No mundo de hoje, transformado pela globaliza&ccedil;&atilde;o,    essa nova forma de rela&ccedil;&atilde;o capitalista, n&atilde;o se pode entender    a conjuntura pol&iacute;tica nem as posi&ccedil;&otilde;es e an&aacute;lises    intelectuais daquela &eacute;poca sem ter presente que Uni&atilde;o Sovi&eacute;tica,    Cuba e China constitu&iacute;am um contraponto ao estilo de desenvolvimento    do capitalismo ocidental. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Am&eacute;rica Latina;    Teoria da depend&ecirc;ncia; Estruturalismo latino-americano; Globaliza&ccedil;&atilde;o.    </font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">Returning to the thesis defended in <I>Dependency    and Development in Latin America</I>, written in collaboration with Enzo Faletto,    the author shows how the economic reasoning of Cepal (Economic Commission for    Latin America) had nothing of the simplifying nature of the vulgar version of    the <I>theory of imperialism</I>, and that <I>Latin American structuralism</I>,    by combining economic analysis with political analysis, revealed that no country    in the region was inevitably condemned to a specific form of dependency. Instead,    there was considerable variability in the forms of integration to the world    market and, therefore, in the alternatives for their economic growth, apart    from Cuba, isolated in its link to the Soviet block. In today's world, transformed    by globalization, this new form of capitalist relationship, we cannot understand    either the political setting or the intellectual positions and analyses of the    earlier period without recalling that the Soviet Union, Cuba and China formed    a counterpoint to western capitalism's style of development. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Latin America; Theory of dependency;    Latin American structuralism; Globalization.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> H&aacute; quarenta anos, em 1967, Enzo Faletto    e eu termin&aacute;vamos, em Santiago do Chile, o manuscrito de um livro, <I>Depend&ecirc;ncia    e desenvolvimento na Am&eacute;rica Latina</I>. Nele faz&iacute;amos um di&aacute;logo    com as principais interpreta&ccedil;&otilde;es sobre o tema do desenvolvimento.    A institui&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas onde trabalh&aacute;vamos,    a Comiss&atilde;o Econ&ocirc;mica da Am&eacute;rica Latina – Cepal, propunha    uma abordagem para os estudos sobre o desenvolvimento econ&ocirc;mico conhecida    como <I>estruturalismo latino-americano</I>. O principal formulador dessa teoria    foi o economista argentino Ra&uacute;l Prebisch, mas ela teve v&aacute;rios    desdobramentos. </font></p>     <p><font size="2" face="Verdana">Prebisch caracterizou o subdesenvolvimento da    regi&atilde;o como sendo estrutural. Baseando-se nas an&aacute;lises estat&iacute;sticas    de Hans Singer, importante economista da ONU, assinalou que havia uma perda    continuada no com&eacute;rcio internacional que limitava as possibilidades de    crescimento dos pa&iacute;ses subdesenvolvidos. Isso porque as trocas internacionais    se limitavam &agrave; importa&ccedil;&atilde;o de produtos manufaturados e as    exporta&ccedil;&otilde;es se compunham de mat&eacute;rias-primas e produtos    agr&aacute;rios, as chamadas <I>commodities</I>. Ora, as <I>commodities</I>    continham baixo conte&uacute;do tecnol&oacute;gico e os sal&aacute;rios pagos    aos trabalhadores que as produziam eram reduzidos. Por outro lado, apesar do    alto componente tecnol&oacute;gico da produ&ccedil;&atilde;o de manufaturas,    que deveria barate&aacute;-las, os sindicatos e demais setores organizados das    sociedades desenvolvidas apropriavam-se dos ganhos de produtividade. Esses eram    os fundamentos sociais e pol&iacute;ticos para a exist&ecirc;ncia de uma diferen&ccedil;a    crescente entre os pa&iacute;ses do centro e os da periferia: ela era estrutural    e n&atilde;o se explicaria por motivos conjunturais ligados apenas &agrave;    evolu&ccedil;&atilde;o dos pre&ccedil;os. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mesmo considerando-se a absor&ccedil;&atilde;o    de novas tecnologias pelos setores exportadores, elas n&atilde;o se difundiam    para o conjunto da economia, nem mesmo para todo o setor agr&iacute;cola. Criava-se,    dessa forma, uma diferen&ccedil;a b&aacute;sica com os pa&iacute;ses centrais.    Nestes, os ganhos de produtividade de um setor espalhavam-se rapidamente por    toda a economia. Embora as economias desenvolvidas fossem diversificadas, tornavam-se    homog&ecirc;neas do ponto de vista da absor&ccedil;&atilde;o do progresso tecnol&oacute;gico.    J&aacute; nos pa&iacute;ses perif&eacute;ricos, os eventuais ganhos de produtividade    concentravam-se nas &aacute;reas exportadoras, formando-se economias especializadas    e heterog&ecirc;neas. Essa situa&ccedil;&atilde;o diferencial constituiu-se    a partir da expans&atilde;o do capitalismo comercial, que ligou os pa&iacute;ses    subdesenvolvidos da periferia, por meio do mercado internacional, aos pa&iacute;ses    de desenvolvimento origin&aacute;rio, que se encontravam em est&aacute;gio econ&ocirc;mico    e tecnol&oacute;gico mais avan&ccedil;ado. </font></p>     <p><font size="2" face="Verdana">Menciono a tese para mostrar, primeiro, que o    racioc&iacute;nio econ&ocirc;mico da Cepal nada tinha do simplismo da vers&atilde;o    vulgar da <I>teoria do imperialismo</I>, sempre pronta a ver uma mera imposi&ccedil;&atilde;o    pol&iacute;tica dos pa&iacute;ses centrais aos pa&iacute;ses da periferia. Segundo,    que o estruturalismo latino-americano sempre tratou de combinar an&aacute;lise    econ&ocirc;mica com an&aacute;lise pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Prebisch nunca esqueceu que o processo de desenvolvimento    tem um componente indispens&aacute;vel de ganhos de produtividade, os quais    s&atilde;o imposs&iacute;veis sem desenvolvimento cient&iacute;fico e tecnol&oacute;gico    e sem acumula&ccedil;&atilde;o de capitais. Mas tampouco esqueceu de mostrar    por que a teoria econ&ocirc;mica cl&aacute;ssica n&atilde;o estava funcionando:    de um lado, porque nos pa&iacute;ses industrializados os sindicatos lutavam    por maiores fatias do produto nacional e, da mesma forma, o Estado queria mais    impostos para construir uma sociedade melhor; de outro lado, porque a concentra&ccedil;&atilde;o    agroexportadora deformava a estrutura das economias perif&eacute;ricas. </font></p>     <p><font size="2" face="Verdana">Que fazer para reverter essa situa&ccedil;&atilde;o?    A resposta era complexa. Seria preciso, a partir do Estado, fazer o que o mercado    n&atilde;o fez: for&ccedil;ar a acumula&ccedil;&atilde;o de capitais por meio    dos impostos e ampliar o componente tecnol&oacute;gico da produ&ccedil;&atilde;o.    Ou seja, industrializar os pa&iacute;ses, liberando-os da camisa-de-for&ccedil;a    da produ&ccedil;&atilde;o agr&aacute;rio-pastoril e mineradora. Em vez de orientar    a produ&ccedil;&atilde;o para o mercado externo, orient&aacute;-la primordialmente    para o mercado interno. Como a deteriora&ccedil;&atilde;o constante dos termos    de interc&acirc;mbio levava a crises c&iacute;clicas da balan&ccedil;a de pagamentos,    havia que controlar o c&acirc;mbio. Para estimular a reorienta&ccedil;&atilde;o    da economia <I>hacia adentro</I>, algum planejamento seria conveniente, bem    como era necess&aacute;rio atrair capitais, nacionais e estrangeiros, e dinamizar    o crescimento econ&ocirc;mico. Tudo isso implicava melhorar a efici&ecirc;ncia    do manejo da m&aacute;quina e das pol&iacute;ticas p&uacute;blicas. </font></p>     <p><font size="2" face="Verdana">No livro que escrevi com Faletto, desdobramos    o racioc&iacute;nio estruturalista. Inclu&iacute;mos outros aspectos hist&oacute;ricos    e pol&iacute;ticos que condicionaram o desenvolvimento das economias perif&eacute;ricas.    Em vez de ver essas economias de modo homog&ecirc;neo, mostramos que em cada    uma delas os grupos sociais e as classes articulavam-se de modo vari&aacute;vel,    entre si e com os pa&iacute;ses centrais. Houve dois tipos b&aacute;sicos de    inser&ccedil;&atilde;o das economias da Am&eacute;rica Latina no sistema internacional:    um, quando a produ&ccedil;&atilde;o exportadora se manteve sob controle de produtores    nacionais. Outro, quando houve invers&atilde;o estrangeira. Historicamente essa    diferencia&ccedil;&atilde;o dependeu de muitos fatores, como a abund&acirc;ncia    de terras ou de recursos minerais. Dependeu tamb&eacute;m, desde o per&iacute;odo    colonial, de existir ou n&atilde;o uma popula&ccedil;&atilde;o numerosa, da    capacidade dos grupos e das classes locais de se estruturar em sistemas de poder    eficientes, de negociar com os setores externos, e assim por diante. Em qualquer    caso, <I>n&atilde;o havia a inevitabilidade de uma forma espec&iacute;fica de    depend&ecirc;ncia</I>, pois esta n&atilde;o decorreu de mera imposi&ccedil;&atilde;o    externa, mas da combina&ccedil;&atilde;o de fatores externos e internos e das    alian&ccedil;as entre eles. </font></p>     <p><font size="2" face="Verdana">Em certos casos formaram-se economias de enclave,    como as chamamos, pois havia invers&otilde;es estrangeiras diretas no setor    exportador. Raramente algum setor nacional participou desse tipo de explora&ccedil;&atilde;o.    Em geral, os agricultores e mineradores nacionais desempenharam um papel secund&aacute;rio    nos enclaves durante o s&eacute;culo XIX. As classes m&eacute;dias beneficiavam-se    do sistema apenas marginalmente, utilizando o Estado local como coletor e redistribuidor    dos impostos cobrados aos enclaves. Os trabalhadores desse setor, sim, dependiam    diretamente dele, enquanto a massa agr&iacute;cola do setor tradicional ficou    marginalizada, sobretudo nos pa&iacute;ses com vastas popula&ccedil;&otilde;es    ind&iacute;genas (como a Bol&iacute;via, a Am&eacute;rica Central e, em menor    escala, o Chile e o M&eacute;xico, por exemplo). Em outros casos, as classes    propriet&aacute;rias locais dedicavam-se &agrave; agricultura, fazendo elas    pr&oacute;prias a acumula&ccedil;&atilde;o de capitais (dada a abund&acirc;ncia    de terras e a m&atilde;o-de-obra barata, quando n&atilde;o escrava) e podendo,    mais tarde, diversific&aacute;-los para a produ&ccedil;&atilde;o industrial    (caso, por exemplo, da Argentina e do Brasil). </font></p>     <p><font size="2" face="Verdana">A &ecirc;nfase do livro n&atilde;o foi, portanto,    na <I>depend&ecirc;ncia</I>, embora ele houvesse sido lido com esse vi&eacute;s    porque a "teoria da depend&ecirc;ncia" estava na moda (apesar de nos    havermos oposto explicitamente a essa vers&atilde;o simplificada da teoria do    imperialismo). Enfatizamos, isso sim, a variabilidade das formas de integra&ccedil;&atilde;o    ao mercado mundial e as alternativas que existiam para o crescimento econ&ocirc;mico    dos pa&iacute;ses, mesmo em situa&ccedil;&otilde;es de depend&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">No s&eacute;culo XX, em meados dos anos 1960,    j&aacute; se notava certa tend&ecirc;ncia para a associa&ccedil;&atilde;o entre    capitais nacionais e estrangeiros na produ&ccedil;&atilde;o local, sobretudo    no setor industrial e nos servi&ccedil;os (estes, como os financeiros ou os    de transporte, tinham forte participa&ccedil;&atilde;o estrangeira, sobretudo    inglesa, desde o s&eacute;culo XIX). Depois da Segunda Guerra Mundial, aproveitando-se    do <I>boom</I> que a guerra provocara na produ&ccedil;&atilde;o de manufaturas,    o capital estrangeiro tornou-se ativo nos investimentos industriais, notadamente    no Brasil e, em menor propor&ccedil;&atilde;o, no M&eacute;xico. Em outras palavras,    o que chamamos de "a nova forma de depend&ecirc;ncia" era, na verdade,    o in&iacute;cio do processo que veio a completar-se mais tarde e a ser conhecido    como<I> globaliza&ccedil;&atilde;o</I>. </font></p>     <p><font size="2" face="Verdana">Naquela &eacute;poca, nem sequer a no&ccedil;&atilde;o    de empresas multinacionais era de uso corrente. Eram chamadas de trustes, pois    a express&atilde;o "empresa multinacional" s&oacute; foi cunhada por    Raymond Vernon em 1971. Que dizer, ent&atilde;o, da globaliza&ccedil;&atilde;o?    Nada sab&iacute;amos na &eacute;poca. N&atilde;o obstante, era dos prim&oacute;rdios    dela que trat&aacute;vamos, usando outra express&atilde;o (internacionaliza&ccedil;&atilde;o    do mercado). Mostramos, inclusive, que, na medida em que o capital externo investia    para produzir bens industriais n&atilde;o export&aacute;veis, necessitava da    expans&atilde;o do mercado interno, com todas as conseq&uuml;&ecirc;ncias pol&iacute;ticas    que isso acarretava. Chegamos a prever que a continuidade do desenvolvimento    na periferia se tornara poss&iacute;vel, contrariando a cren&ccedil;a difundida    na &eacute;poca de que isso seria imposs&iacute;vel no regime capitalista. Para    manter a expans&atilde;o futura da produ&ccedil;&atilde;o, dissemos, haveria    que exportar de maneira distinta das economias prim&aacute;rio-exportadoras,    pois haveria que ganhar o mercado internacional para produtos manufaturados.    O mercado externo tornar-se-ia condi&ccedil;&atilde;o para a continuidade do    crescimento econ&ocirc;mico, dando a volta, assim, ao argumento inicial que    sustentava que o motor do desenvolvimento deveria ser o mercado interno. N&atilde;o    t&iacute;nhamos no&ccedil;&atilde;o entretanto – nem poder&iacute;amos    ter – dos impactos enormes que a nova fase do capitalismo, impulsionada    pela revolu&ccedil;&atilde;o nas tecnologias de comunica&ccedil;&atilde;o, acarretaria,    sobretudo nos sistemas financeiros. </font></p>     <p><font size="2" face="Verdana">Em nossa "vis&atilde;o", acentu&aacute;vamos    as diferen&ccedil;as entre as estruturas socioecon&ocirc;micas dos pa&iacute;ses    do centro e as dos pa&iacute;ses perif&eacute;ricos. A esse enfoque acrescentamos    a dimens&atilde;o hist&oacute;rica, para mostrar como se foram construindo as    diversas situa&ccedil;&otilde;es de depend&ecirc;ncia (entendendo-se por tal    uma abordagem integrada dos fatores econ&ocirc;micos, sociais e pol&iacute;ticos    na forma&ccedil;&atilde;o do capitalismo na periferia). Nosso livro mostrou,    principalmente, que havia diferen&ccedil;as entre os pa&iacute;ses quanto &agrave;s    oportunidades de crescimento e de integra&ccedil;&atilde;o ao mercado internacional.    Tamb&eacute;m diminuiu o peso relativo dos fatores externos nas rela&ccedil;&otilde;es    entre as classes locais e delas com as internacionais, e analisou as modifica&ccedil;&otilde;es    que ocorreram nos pa&iacute;ses da regi&atilde;o &agrave; medida que variaram    as condi&ccedil;&otilde;es gerais do capitalismo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mantivemos a preocupa&ccedil;&atilde;o com os    graus de autonomia nacional e, portanto, com o papel que o Estado jogaria nas    decis&otilde;es de desenvolvimento. N&atilde;o se vislumbrava ainda a relativa    autonomia das empresas multinacionais diante dos Estados, mesmo nos pa&iacute;ses    centrais, nem se imaginava uma situa&ccedil;&atilde;o em que as grandes organiza&ccedil;&otilde;es    criadas para estabilizar a ordem econ&ocirc;mica e oferecer maiores oportunidades    de crescimento aos pa&iacute;ses subdesenvolvidos, como o FMI e o Banco Mundial,    parecessem fr&aacute;geis para cumprir a miss&atilde;o. Hoje se mostram insuficientes    para controlar o dinamismo da economia global e das empresas multinacionais,    e equilibrar o crescimento das economias emergentes. </font></p>     <p><font size="2" face="Verdana">No cap&iacute;tulo final de <I>Depend&ecirc;ncia    e desenvolvimento</I>, que descreve a nova depend&ecirc;ncia, salientamos que    alguns pa&iacute;ses, como a China e a Uni&atilde;o Sovi&eacute;tica, tomaram    decis&otilde;es pol&iacute;ticas que lhes permitiram maior autonomia no mercado    internacional e no desenvolvimento econ&ocirc;mico. O pre&ccedil;o pago para    esse resultado foi o fechamento inicial da economia, o Estado onipresente, a    supress&atilde;o das liberdades e a concentra&ccedil;&atilde;o de recursos humanos    e t&eacute;cnicos na busca de objetivos estrat&eacute;gicos de crescimento econ&ocirc;mico    e poder militar. Tal percurso parecia exclu&iacute;do do horizonte do mundo    ocidental e mesmo da maioria dos pa&iacute;ses da Am&eacute;rica Latina, que    alguns chamam de Extremo Ocidente. Com a exce&ccedil;&atilde;o de Cuba e de    umas poucas e fracassadas tentativas de assegurar a autonomia pelo isolamento,    a maioria dos pa&iacute;ses da regi&atilde;o fez outro percurso. Ainda assim,    n&atilde;o se pode entender a conjuntura pol&iacute;tica nem as posi&ccedil;&otilde;es    e an&aacute;lises intelectuais daquela &eacute;poca sem ter presente que Uni&atilde;o    Sovi&eacute;tica, Cuba e China constitu&iacute;am um contraponto ao estilo de    desenvolvimento do capitalismo ocidental. </font></p>     <p><font size="2" face="Verdana">Depois da queda do muro de Berlin, o que simbolizou    o fim da bipolaridade entre Uni&atilde;o Sovi&eacute;tica e Estados Unidos (ou    o "mundo livre", como pretensiosamente se qualificava o bloco ocidental),    e depois dos avan&ccedil;os tecnol&oacute;gicos, com o predom&iacute;nio da    <I>high tech</I> e da revolu&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o    e de transporte, o mundo &eacute; outro. Nem melhor, nem pior, mas diferente.    As constantes modifica&ccedil;&otilde;es tecnol&oacute;gicas, que alteram o    modo de produ&ccedil;&atilde;o e sobretudo a escalada do capital financeiro    que se globalizou (gra&ccedil;as, entre outros motivos, &agrave; internet),    redesenharam a ordem mundial. </font></p>     <p><font size="2" face="Verdana">N&atilde;o creio que Enzo se sentisse &agrave;    vontade e conformado com essa nova ordem econ&ocirc;mico-pol&iacute;tica chamada    globaliza&ccedil;&atilde;o. Como intelectual, trataria de analis&aacute;-la    sem paix&atilde;o e de vislumbrar os caminhos poss&iacute;veis para a Am&eacute;rica    Latina, bem ou mal, ajustar-se &agrave;s circunst&acirc;ncias. Como pessoa,    continuaria caminhando por seu apraz&iacute;vel bairro santiaguino de &Ntilde;u&ntilde;oa,    recordando a saga dos anarquistas espanh&oacute;is na luta contra Franco e sonhando    com uma ordem mais igualit&aacute;ria e menos absorvida pelas for&ccedil;as    do mercado. </font></p>     <p><font size="2" face="Verdana">A Enzo eu devo muito do que pude ver e deixar    registrado da hist&oacute;ria t&atilde;o variada e, ao mesmo tempo, com tanto    em comum de "<I>nuestra Am&eacute;rica</I>". Ele sabia disfar&ccedil;ar    sua erudi&ccedil;&atilde;o na simplicidade e na gra&ccedil;a da palavra. Era    um professor admir&aacute;vel. Rigoroso na an&aacute;lise, escrevia dando a    impress&atilde;o de que n&atilde;o gostava do of&iacute;cio de escritor e dizia    que n&atilde;o se deveria levar muito a s&eacute;rio o que pensava. Deixou,    sem alarde, obra not&aacute;vel, como historiador das id&eacute;ias, como sutil    analista das tend&ecirc;ncias do mundo contempor&acirc;neo. </font></p>     <p><font size="2" face="Verdana">Na nota que enviei a Santiago na ocasi&atilde;o    do falecimento de Enzo, quis expressar as saudades do amigo. Poucas pessoas    ter&atilde;o cruzado por mim com sua eleg&acirc;ncia de alma, com o sentimento    encabulado de uma fraternidade calorosa que se escondia na ironia, com a gentileza    de um pr&iacute;ncipe, na mais pura acep&ccedil;&atilde;o da palavra. Recordo-me    t&atilde;o bem da primeira vez que estive com ele. Fui ao Chile encontrar-me    com dom Jos&eacute; Medina Echavarr&iacute;a, para quem eu escrevera um trabalho    sobre os empres&aacute;rios brasileiros. &Agrave; noite, em uma das raras noites    quentes de ver&atilde;o, quando se sente nas ruas o perfume das &aacute;rvores,    fui ter &agrave; casa de Enzo, acompanhado por Francisco Weffort. L&aacute;    se bebia vinho e se escutava tangos. Parodiando Neruda: podiam escutar-se os    tangos mais tristes aquela noite. Daquela noite em diante tornamo-nos amigos.    </font></p>     <p><font size="2" face="Verdana">Depois, cada vez que eu visitava Santiago, como    senador, ministro ou presidente, Enzo vinha &agrave; embaixada. Mant&iacute;nhamos    o di&aacute;logo sem nenhuma confus&atilde;o entre a rela&ccedil;&atilde;o de    amizade e os compromissos institucionais. No tom freq&uuml;entemente c&eacute;tico    de suas observa&ccedil;&otilde;es Enzo tinha uma nostalgia imensa da &eacute;poca    em que se imaginava ser poss&iacute;vel juntar a vontade revolucion&aacute;ria    com a sensibilidade rom&acirc;ntica sem levar muito a s&eacute;rio as institui&ccedil;&otilde;es.    </font></p>     <p><font size="2" face="Verdana">N&atilde;o foi s&oacute; meu amigo. Foi de toda    a fam&iacute;lia. Ruth, Paulo, Luciana, Beatriz, todos o amavam, e isso desde    quando meus filhos eram crian&ccedil;as. Porque Enzo Faletto, por grandes que    tenham sido suas marcas na vida intelectual e profissional, foi sobretudo uma    grande pessoa que continua presente em nossas mem&oacute;rias de cada dia. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Texto recebido em 2/5/2007 e aprovado em 2/5/2007.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Fernando Henrique Cardoso &eacute; professor    em&eacute;rito da USP e presidente do iFHC. E-mail: <a href="mailto:comunicacao@ifhc.org.br">comunicacao@ifhc.org.br</a>.    </font></p>      ]]></body>
</article>
