<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142004000200021</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142004000200021</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Tempo e espaço na forma shandiana: Sterne e Machado de Assis]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rouanet]]></surname>
<given-names><![CDATA[Sergio Paulo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2004</year>
</pub-date>
<volume>18</volume>
<numero>51</numero>
<fpage>335</fpage>
<lpage>354</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142004000200021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142004000200021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142004000200021&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>LEITORES DE MACHADO DE ASSIS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Tempo e espa&ccedil;o na forma shandiana:    Sterne e Machado de Assis</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Sergio Paulo Rouanet</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>A forma shandiana</B> </font></p>     <p><font size="2" face="Verdana">N&Atilde;O CONSULTES dicion&aacute;rios":    foi assim que Bentinho chamou aten&ccedil;&atilde;o, em <I>Dom Casmurro</I>,    para o uso especial que ele fazia da palavra <I>casmurro</I>, diferente do que    aparecia nos dicion&aacute;rios de l&iacute;ngua <a name="tx01"></a>portuguesa<a href="#nt01"><SUP>1</SUP></a>.    Do mesmo modo, recomendo que n&atilde;o consultem os dicion&aacute;rios de ingl&ecirc;s    para entenderem o t&iacute;tulo deste artigo. A palavra <I>shandean</I>, no    <I>Webster's International Dictionary,</I> significa "one who has the spirit    of Tristram Shandy", e <I>shandysm</I> &eacute; definido como "the    philosophy of Tristram Shandy". Para essa acep&ccedil;&atilde;o, o shandismo    &eacute; uma atitude diante da vida, uma concep&ccedil;&atilde;o do mundo, um    modo de enfrentar a vida e seus absurdos. Esse uso &eacute; atestado pelo pr&oacute;prio    Sterne. "True shandysm", diz ele, "opens the hearts and lungs,    forces the blood and other vital fluids of the body to rum freely through its    channels, makes the wheel of life run long and cheerfully <a name="tx02"></a>round"<a href="#nt02"><SUP>2</SUP></a>.    A palavra tem &agrave;s vezes um conte&uacute;do um tanto repreens&iacute;vel,    como quando Sterne afirma, virtuosamente, ser menos shandiano do que as pessoas    acreditam. Ela designa uma atitude entre libertina e sentimental, um sensualismo    risonho, um humor af&aacute;vel e tolerante, capaz de perdoar transgress&otilde;es    pr&oacute;prias e alheias, mas tamb&eacute;m de zombar, sem excessiva mal&iacute;cia,    dos grandes e pequenos rid&iacute;culos do mundo. Nessa significa&ccedil;&atilde;o,    o shandismo &eacute; uma maneira de ver e sentir, no fundo, uma quest&atilde;o    de temperamento, e, nesse sentido, podemos falar em personalidades shandianas,    sem pensarmos em Sterne, do mesmo modo que aludimos a personalidades pantagru&eacute;licas    ou quixotescas, sem em nenhum momento pensarmos nem em Rabelais nem em Cervantes.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em vez disso, proponho usar o termo para designar    uma forma liter&aacute;ria &#150; a forma shandiana. Em que consiste ela? Paradoxalmente,    n&atilde;o &eacute; em Sterne que buscaremos uma resposta, e sim num dos mais    perfeitos cultores da forma shandiana, nascido 126 anos depois de Sterne e a    muitos milhares de quil&ocirc;metros de sua Irlanda natal: Machado de Assis.    </font></p>     <p><font size="2" face="Verdana">A resposta est&aacute; nas primeiras p&aacute;ginas    de <I>Mem&oacute;rias p&oacute;stumas de Br&aacute;s Cubas. </I>Releiamos o    pref&aacute;cio ao leitor, de Br&aacute;s Cubas: </font></p>     <blockquote>       <p><font size="2" face="Verdana"> Trata-se, na verdade, de uma obra difusa,      na qual eu, Br&aacute;s Cubas, se adotei a forma livre de um Sterne ou de      um Xavier de Maistre, n&atilde;o sei se lhe meti algumas rabugens de pessimismo.      Pode ser. Escrevi-a com a pena da galhofa e a tinta da melancolia, e n&atilde;o      &eacute; dif&iacute;cil antever o que poder&aacute; sair desse con&uacute;bio.      </font></p> </blockquote>     <p><font size="2" face="Verdana">No pr&oacute;logo &agrave; terceira edi&ccedil;&atilde;o,    o pr&oacute;prio Machado de Assis toma a palavra, acrescentando um terceiro    nome, o de Almeida Garrett, e dizendo que toda aquela gente tinha viajado: "Xavier    de Maistre &agrave; roda do quarto, Garrett na terra dele, Sterne na terra dos    outros. De Br&aacute;s Cubas se pode dizer que viajou &agrave; roda da vida".    Enfim, no cap&iacute;tulo I, o narrador chama aten&ccedil;&atilde;o para as    liberdades tomadas com a cronologia: em vez de contar em primeiro lugar seu    nascimento, come&ccedil;a com a narra&ccedil;&atilde;o de sua <a name="tx03"></a>morte<a href="#nt03"><SUP>3</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">Nessas linhas, Machado delimita uma fam&iacute;lia    intelectual, composta de todos os autores que aderiram a uma certa "forma":    Sterne, patriarca da fam&iacute;lia, dois dos seus "descendentes", Xavier de    Maistre e Almeida Garrett, e a ele pr&oacute;prio. E vai mais al&eacute;m: d&aacute;    contornos conceituais a essa forma. &Eacute; uma forma caracterizada 1) pela    presen&ccedil;a constante e caprichosa do narrador, ilustrada enfaticamente    pelo pronome de primeira pessoa: "Eu, Br&aacute;s Cubas ; 2) por uma t&eacute;cnica    de composi&ccedil;&atilde;o difusa e livre, isto &eacute;, digressiva, fragment&aacute;ria,    n&atilde;o-discursiva; 3) pela interpenetra&ccedil;&atilde;o do riso e da melancolia;    e 4) pela subjetiva&ccedil;&atilde;o radical do tempo (os paradoxos da cronologia)    e do espa&ccedil;o (as viagens). </font></p>     <p><font size="2" face="Verdana">Machado de Assis definiu exaustivamente essa    forma, mas n&atilde;o a nomeou. Para preencher esse d&eacute;ficit terminol&oacute;gico,    decidi usar o adjetivo "shandiano", para deixar claro que a origem da forma    est&aacute; no romance de Laurence Sterne, <I>Tristram Shandy. </I>N&atilde;o    estou querendo dizer com isso que Sterne n&atilde;o tenha tido antecedentes,    porque depois que Jos&eacute; Guilherme Merquior escreveu um ensaio pioneiro    em que enquadrava Machado de Assis na tradi&ccedil;&atilde;o da s&aacute;tira    <a name="tx04"></a>menip&eacute;ia<a href="#nt04"><SUP>4</sup></a>, ningu&eacute;m    tem o direito de ignorar que Sterne &eacute; herdeiro dessa tradi&ccedil;&atilde;o,    que se iniciou no s&eacute;culo III a.C. com o fil&oacute;sofo c&iacute;nico    Menipo de Gandara, prosseguiu, na Antig&uuml;idade, com Varr&atilde;o, S&ecirc;neca    e Luciano de Sam&oacute;sata, e continuou, na Renascen&ccedil;a e no Barroco,    com Erasmo de Rotterdam e Robert Burton, antes de chegar, no s&eacute;culo XVIII,    ao autor de <I>Tristram Shandy. </I>Mas n&atilde;o me parece que Sterne possa    ser inclu&iacute;do, sem maiores media&ccedil;&otilde;es, no veio central da    tradi&ccedil;&atilde;o menip&eacute;ia, porque esta, tanto em sua maneira cl&aacute;ssica    quanto na renascentista, aplicava-se essencialmente &agrave; s&aacute;tira,    &agrave; com&eacute;dia, ao di&aacute;logo filos&oacute;fico, enquanto Sterne    extraiu da literatura menip&eacute;ia uma forma aplic&aacute;vel especificamente    ao romance. A forma shandiana &eacute; a refuncionaliza&ccedil;&atilde;o romanesca    da tradi&ccedil;&atilde;o menip&eacute;ia. A esse t&iacute;tulo, podemos dizer    que Sterne inaugurou efetivamente uma forma, e que embora Machado conhecesse    muito bem autores como Luciano e Erasmo, foi &agrave; forma shandiana, e n&atilde;o    de modo imediato &agrave; literatura menip&eacute;ia, que Machado de Assis se    filiou em <I>Mem&oacute;rias p&oacute;stumas.</I> </font></p>     <p><font size="2" face="Verdana">Um estudo completo da forma shandiana teria que    abranger, al&eacute;m do pr&oacute;prio Machado, os tr&ecirc;s outros autores    mencionados em <I>Mem&oacute;rias p&oacute;stumas</I> (Sterne, Xavier de Maistre    e Almeida Garrett), e se poss&iacute;vel outros, que Machado citou em v&aacute;rias    passagens mas n&atilde;o incluiu na "fam&iacute;lia", como Diderot, cujo <I>Jacques    le fataliste </I>&eacute; um livro shandiano exemplar. E teria que examinar,    em cada um desses autores, em suas semelhan&ccedil;as e diferen&ccedil;as, o    funcionamento das quatro caracter&iacute;sticas estruturais da forma shandiana:    a hipertrofia da subjetividade, a digressividade e a fragmenta&ccedil;&atilde;o,    a mistura de riso e melancolia, e a subjetiva&ccedil;&atilde;o do tempo e do    espa&ccedil;o. </font></p>     <p><font size="2" face="Verdana">Tratar de tudo isso nos limites de um artigo    &eacute; obviamente imposs&iacute;vel, e por isso serei duplamente seletivo,    restringindo-me aqui a apenas dois autores, Sterne <I>(Tristram Shandy)</I>    e Machado <a name="tx05"></a><I>(Mem&oacute;rias p&oacute;stumas de Br&aacute;s    Cubas)</I><a href="#nt05"><SUP>5</SUP></a> e concentrando-me somente na &uacute;ltima    caracter&iacute;stica estrutural da forma shandiana (a subjetiva&ccedil;&atilde;o    do tempo e do espa&ccedil;o). </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>Tempo e espa&ccedil;o em <I>Tristram Shandy</I></B></font></p>     <p><font size="2" face="Verdana">Em <I>Tristram Shandy, </I>h&aacute; uma profunda    assimetria entre o tempo da a&ccedil;&atilde;o e o tempo narrativo: em vez de    reproduzir o tempo da a&ccedil;&atilde;o, o tempo da narrativa o violenta. Ironicamente,    Sterne cria a impress&atilde;o de que &eacute; o tempo da a&ccedil;&atilde;o    que imp&otilde;e seu ritmo ao tempo narrativo. Este passa a funcionar como a    m&iacute;mese daquele. Conseq&uuml;entemente, cada minuto da a&ccedil;&atilde;o    que est&aacute; sendo narrada deve ocupar um minuto do tempo textual, seja na    escrita, seja na leitura. Cada dia de trabalho do memorialista deveria ser capaz    de abarcar um dia da vida de Tristram. Um trecho que pode ser lido em uma hora    deve descrever um epis&oacute;dio que, de fato, teve a dura&ccedil;&atilde;o    de uma hora. Mas essa regra auto-imposta de correspond&ecirc;ncia temporal &eacute;    evidentemente absurda, e Tristram exp&otilde;e comicamente os seus numerosos    fracassos. Assim, passam-se apenas dois minutos, treze segundos e tr&ecirc;s    quintos entre o momento em que Walter tocara a campanhia, mandando o criado    Obadiah chamar o Dr. Slop, e o momento em que Obadiah bate na porta, trazendo    consigo o m&eacute;dico. Segundo seu m&eacute;todo, o narrador deveria ter entremeado    entre os dois momentos materiais que pudessem ser lidos em dois minutos, treze    segundos e tr&ecirc;s quintos. Em vez disso, ele &eacute; obrigado a reconhecer,    diante das obje&ccedil;&otilde;es de um imagin&aacute;rio "hiper-cr&iacute;tico",    ter violado a lei da verossimilhan&ccedil;a temporal, intercalando passagens    que exigem no m&iacute;nimo uma hora e meia de <a name="tx06"></a>leitura<a href="#nt06"><SUP>6</SUP></a>.    Para seu desespero, ele verifica que estava trabalhando h&aacute; seis semanas,    e ainda n&atilde;o tinha <a name="tx07"></a>nascido<a href="#nt07"><SUP>7</SUP></a>.    Suas perplexidades chegam ao cl&iacute;max quando se d&aacute; conta de que    j&aacute; tinham se passado doze meses desde que come&ccedil;ara a escrever,    e n&atilde;o terminara ainda o relato do seu primeiro dia de vida. Em conseq&uuml;&ecirc;ncia,    tinha mais 364 dias de vida a descrever que um ano atr&aacute;s, de modo que    em vez de progredir em sua tarefa com a passagem do tempo, atrasava-se &agrave;    medida que a tarefa prosseguia. A tarefa &eacute;, portanto, propriamente intermin&aacute;vel,    j&aacute; que cada dia de sua vida deveria ser descrito de modo t&atilde;o exaustivo    como o do seu nascimento. "At this rate I should live 364 times faster than    I should write &#150; it should follow, an' please your worships, that the more I    write, the more I shall have to <a name="tx08"></a>write"<a href="#nt08"><SUP>8</SUP></a>.    </font></p>     <p><font size="2" face="Verdana"> Tendo demostrado pela <I>reductio ad absurdum    </I>a impossibilidade de imitar em sua narrativa o tempo da a&ccedil;&atilde;o,    Tristram deixa claro que a hegemonia pertence ao tempo narrativo. &Eacute; este    que comanda o jogo. O tempo narrativo captura em sua teia, como um inseto, o    tempo da a&ccedil;&atilde;o, e o dobra a seu jugo. O tempo narrativo, como no    epis&oacute;dio da viagem de Obadiah &agrave; procura do m&eacute;dico, pode    ser mais longo que o tempo da a&ccedil;&atilde;o, que durou pouco mais de dois    minutos. E pode ser mais curto, porque durante essa hora e meia o narrador teve    tempo de trazer Toby, ferido em Namur, at&eacute; a Inglaterra, de mant&ecirc;-lo    inv&aacute;lido na casa de Walter Shandy, em Londres, durante quatro anos, e    de faz&ecirc;-lo viajar, com Trim, at&eacute; Yorkshire, para consagrar-se a    seu<a name="tx09"></a> <I>hobby horse</I><a href="#nt09"><SUP>9</SUP></a>.   </font></p>     <p><font size="2" face="Verdana">Ora, como quem determina os ritmos do tempo narrativo    &eacute; o pr&oacute;prio narrador, segue-se que &eacute; este o verdadeiro    senhor do tempo. O narrador sente-se autorizado a dispor sobre o tempo, porque    declarou com todas as letras que n&atilde;o se considerava sujeito a regra alguma    &#150; nem &agrave;s de Boileau, autor da regra da unidade do tempo, nem, muito    menos, &agrave;s de Hor&aacute;cio. "I should beg Mr. Horace's pardon &#150;    for in writing what have set about, I shall confine myself neither to his rules    nor to any man's rules that ever <a name="tx10"></a>lived"<a href="#nt10"><SUP>10</SUP></a>.    E sente-se autorizado, tamb&eacute;m, pela pr&oacute;pria ci&ecirc;ncia: a psicologia    de Locke, cujo conceito de tempo Walter explica a seu irm&atilde;o Toby, quando    Mrs. Shandy estava dando &agrave; luz. Para Locke, o tempo &eacute; uma id&eacute;ia,    uma id&eacute;ia de dura&ccedil;&atilde;o, obtida pela reflex&atilde;o sobre    a seq&uuml;&ecirc;ncia de nossas id&eacute;ias. O conceito de sucess&atilde;o    surge quando refletimos sobre o aparecimento de v&aacute;rias id&eacute;ias    consecutivas; e a dist&acirc;ncia entre quaisquer partes dessa sucess&atilde;o,    ou o aparecimento de duas id&eacute;ias em nossa mente, &eacute; o que chamamos    dura&ccedil;&atilde;o. A dura&ccedil;&atilde;o &eacute; pois puramente subjetiva,    e por isso o tempo pode passar lenta ou rapidamente, conforme nosso estado de    esp&iacute;rito. </font></p>     <p><font size="2" face="Verdana">Como narrador, Tristram opera no eixo da dura&ccedil;&atilde;o    e n&atilde;o do tempo quantitativo. &Eacute; a sucess&atilde;o das id&eacute;ias    do narrador que determina as articula&ccedil;&otilde;es temporais do livro.    Legitimado por Locke, Tristram pode ser t&atilde;o shandiano quanto quiser.    Ele trata o tempo como tratou o leitor. Tristram depende do leitor para existir    mas o maltrata; &eacute; v&iacute;tima do tempo, porque o tempo &eacute; a morte    que r&oacute;i os seus pulm&otilde;es, mas o desafia. A desenvoltura do narrador    &eacute; a mesma. Se ele se diverte com o leitor, diverte-se tamb&eacute;m com    o tempo, for&ccedil;ando-o a dar cambalhotas e saltos mortais. Atrav&eacute;s    do tempo narrativo, ele age a seu bel-prazer sobre o tempo da a&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Qual o tempo da a&ccedil;&atilde;o, em <I>Tristram    Shandy</I>? Nada mais f&aacute;cil de reconstituir. Ferido em Namur em 1695,    Toby se instala em Londres, em casa do irm&atilde;o, em julho de 1697, onde    permanece em estado de invalidez at&eacute; o in&iacute;cio de 1701. Parte nesse    ano para Yorkshire, em companhia de Trim, para dedicar-se a seu <I>hobby horse.    </I>Prossegue em suas atividades marciais at&eacute; a paz de Utrecht, em 1713,    atividades s&oacute; perturbadas pelo epis&oacute;dio de Le Fever, em 1706.    Depois de 1713, come&ccedil;am os amores com a vi&uacute;va Wadman, que se encerram    com a fuga para Shandy Hall do her&oacute;i, ofendido em seu pudor pela curiosidade    indecente da vi&uacute;va. Ele se refugia na casa do irm&atilde;o na primavera    de 1714. Informado do desenlace do "cerco", Walter deblatera contra as mulheres    e o ato genital. Na mesma ocasi&atilde;o, o criado Obadiah, que tinha engravidado    sua mulher, queixa-se de que o touro, de propriedade de Walter, encarregado    de cruzar com as vacas da aldeia, n&atilde;o tinha cumprido seu dever, deixando    de emprenhar a vaca de Obadiah. Desde ent&atilde;o, os dois irm&atilde;os vivem    juntos em Yorkshire. Na noite entre o primeiro domingo e a primeira segunda-feira    de mar&ccedil;o de 1718, faz duas coisas rituais, d&aacute; corda na p&ecirc;ndula    da sala e dorme com sua mulher, gerando Tristram. Este nasce no dia 5 de novembro    de 1718. No dia 6, a crian&ccedil;a &eacute; batizada com o nome indesej&aacute;vel    de Tristram, no dia 7, ocorre a discuss&atilde;o entre os te&oacute;logos para    decidir se era l&iacute;cito rebatizar o menino. Entre 1719 e 1723, Walter redige    um tratado sobre a educa&ccedil;&atilde;o de Tristram. Em 1723, o menino &eacute;    circuncidado por acidente. Seguem-se as viagens &agrave; Fran&ccedil;a e &agrave;    It&aacute;lia, at&eacute; chegarmos ao presente, entre 1759 e 1766, em que Tristram    escreve a hist&oacute;ria de sua vida e opini&otilde;es. </font></p>     <p><font size="2" face="Verdana">Ora, toda essa cronologia &eacute; sistematicamente    distorcida pelo capricho do narrador. O tempo exterior s&oacute; existe quando    refratado na subjetividade de Tristram. Tudo se passa como se o narrador-personagem,    depois de ter organizado sua obra segundo linhas cronol&oacute;gicas "normais",    tivesse decidido embaralh&aacute;-la em seguida. Tristram se comporta como uma    crian&ccedil;a voluntariosa, que monta um quebra-cabe&ccedil;as e o desfaz com    um gesto raivoso, dispersando todas as pe&ccedil;as. </font></p>     <p><font size="2" face="Verdana">Mas Sterne n&atilde;o &eacute; Tristram. Nada    &eacute; menos infantil que seu m&eacute;todo. Com enorme sofistica&ccedil;&atilde;o,    ele cria um tempo narrativo que remaneja o tempo da a&ccedil;&atilde;o atrav&eacute;s    de t&eacute;cnicas como a imobiliza&ccedil;&atilde;o, a invers&atilde;o, o retardamento    e a acelerac&atilde;o. S&atilde;o procedimentos absolutamente cinematogr&aacute;ficos.    </font></p>     <p><font size="2" face="Verdana">A imobiliza&ccedil;&atilde;o corresponde ao desejo    mais profundo de quem sofre com a contempla&ccedil;&atilde;o da passagem inexor&aacute;vel    do tempo. &Eacute; o <I>verweile doch, du Augenblick, </I>de Goethe,    ou o <I>O temps, suspend ton vol, </I>de Lamartine. Em Sterne, essa ang&uacute;stia    se reflete no texto sob a forma tragic&ocirc;mica do que chamarei "efeito    Bela Adormecida". &Eacute; a c&acirc;mara parando o fluxo do tempo, imobilizando    imagens. Um personagem ou conjunto de personagens fica petrificado enquanto    o narrador multiplica as digress&otilde;es, at&eacute; que o narrador o desperte,    como o pr&iacute;ncipe, no conto de Grimm, desperta o cozinheiro que durante    cem anos ficara mumificado na atitude de esbofetear o ajudante. </font></p>     <p><font size="2" face="Verdana">O exemplo cl&aacute;ssico &eacute; a seq&uuml;&ecirc;ncia    que se estende entre o cap&iacute;tulo 21 do livro I e o cap&iacute;tulo 6 do    livro II. Ouvindo um barulho no quarto da cunhada a ponto de dar &agrave; luz,    o tio Toby diz: "I think...", e faz o gesto de sacudir as cinzas do    cachimbo, apoiando-o na unha do polegar esquerdo. Ele fica imobilizado nessa    posi&ccedil;&atilde;o durante quarenta p&aacute;ginas de digress&otilde;es totalmente    disparatadas. Conclu&iacute;das as digress&otilde;es, Toby se move de novo,    jogando fora as cinzas, e dizendo o que pensava: que se tocasse a campanhia    para mandar o criado chamar o <a name="tx11"></a>m&eacute;dico<a href="#nt11"><SUP>11</SUP></a>.    Mas h&aacute; in&uacute;meros outros exemplos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Tendo mencionado uma parteira, Tristram a esquece    durante seis cap&iacute;tulos, e quando retorna ao tema manifesta algum remorso    por um esquecimento t&atilde;o prolongado. "It has been so long since the    reader of this rhapsodical work has been parted from the midwife, that it is    high time to mention her <a name="tx12"></a>again"<a href="#nt12"><SUP>12</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">Quando Walter Shandy recebe a not&iacute;cia    de que o rec&eacute;m-nascido tivera o nariz achatado, o narrador deixa o pai    prostrado na cama, num desespero extravagante. Sua posi&ccedil;&atilde;o n&atilde;o    podia ser mais estranha. A palma da m&atilde;o direita tocava a testa, o nariz    repousava na colcha, o bra&ccedil;o direito segurava a al&ccedil;a de um pinico,    a perna esquerda estava dobrada, a direita pendia fora da cama, cuja beirada    tocava a t&iacute;bia. Para explicar a afli&ccedil;&atilde;o de Walter, Tristram    o deixa nessa posi&ccedil;&atilde;o durante meia <a name="tx13"></a>hora<a href="#nt13"><SUP>13</SUP></a>.    Decidido a aproveitar esse tempo da melhor maneira poss&iacute;vel, Tristram    informa que a fam&iacute;lia Shandy sempre dera um alto valor aos narizes grandes,    e que Walter tentara dar fundamento cient&iacute;fico a essa convic&ccedil;&atilde;o    familiar, lendo todos os tratados que tinham sido escritos sobre os narizes.    De repente, d&aacute;-se conta de que fora prolixo em excesso, pois j&aacute;    tinham se passado 35 minutos, e o pai continuava deitado na mesma <a name="tx14"></a>posi&ccedil;&atilde;o<a href="#nt14"><SUP>14</SUP></a>.    Tristram prossegue, angustiado &#150; tem tantas coisas a dizer, o tempo &eacute;    t&atilde;o curto &#150; e acrescenta uma infinidade de digress&otilde;es, entre    as quais a hist&oacute;ria de um narigudo de Estrasburgo, dotado de um "nariz"    cujo tamanho ins&oacute;lito encantava todas as mulheres. Finalmente, catorze    cap&iacute;tulos e sessenta p&aacute;ginas adiante, Tristram consente em desfazer    o feiti&ccedil;o, libertando Walter de sua catalepsia. O dedo grande do p&eacute;    do enfeiti&ccedil;ado se mexe, para grande al&iacute;vio do tio Toby, e Walter    recupera sua mobilidade. Tinham se passado, n&atilde;o trinta minutos, mas uma    hora e meia. </font></p>     <p><font size="2" face="Verdana">Em outra passagem, Walter &eacute; informado    do falecimento do seu filho mais velho, e reage &agrave; not&iacute;cia dissertando    sobre a natureza da morte e recordando as circunst&acirc;ncias da morte dos    grandes homens, como o pretor Cornelius Gallus, que morrera fazendo amor. Espero    que tenha sido com sua esposa, diz Toby. A m&atilde;e de Tristram ouve por uma    fresta na porta a palavra "esposa", e imagina que fosse ela o assunto    da conversa. Em conseq&uuml;&ecirc;ncia, disp&otilde;e-se a escutar o di&aacute;logo,    pondo o dedo entre os l&aacute;bios, retendo a respira&ccedil;&atilde;o e encostando    o ouvido &agrave; fresta. "In this attitude", diz Tristram, "I    am determined to let her stand for five <a name="tx15"></a>minutes"<a href="#nt15"><SUP>15</SUP></a>.    Seguem-se v&aacute;rias p&aacute;ginas em outro cen&aacute;rio &#150; a cozinha,    onde Trim e outros criados discutem a morte do primog&ecirc;nito do casal, imitando    &agrave; sua moda as disserta&ccedil;&otilde;es filos&oacute;ficas de Walter.    Seis cap&iacute;tulos depois, Tristram se lembra, cheio de remorso, de ter esquecido    sua m&atilde;e &#150; "I am a Turk if I had not as much as forgot my mother,    as if Nature had plaistered me up, and set me down naked upon the bank of the    river Nile, without <a name="tx16"></a>one"<a href="#nt16"><SUP>16</SUP></a>.    Mas ainda n&atilde;o &eacute; tempo de descongelar a m&atilde;e. Ela fica paralisada    na mesma posi&ccedil;&atilde;o, at&eacute; que Walter, tendo passado da morte    do pretor para a de S&oacute;crates, lembra que em sua defesa o fil&oacute;sofo    dissera: "eu tenho tr&ecirc;s filhos desolados". S&oacute; nesse momento    a m&atilde;e se move, ainda sem saber da morte do filho, e supondo que Walter    estivesse falando de si mesmo. Ela abre a porta e diz: nesse caso o Sr. tem    um filho a mais do que   eu sei. Ao contr&aacute;rio,    responde Walter, tenho um a menos. &Eacute; sua maneira de anunciar a Mrs. Shandy    que ela perdera um filho. Passaram-se oito cap&iacute;tulos, durante os quais    ela ficara como uma est&aacute;tua de pedra, o dedo nos l&aacute;bios e os ouvidos    colados &agrave; <a name="tx17"></a>porta<a href="#nt17"><SUP>17</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">Em certos trechos, o "efeito Bela Adormecida"    se d&aacute; literalmente: os personagens adormecem de fato. Depois de tentar    em v&atilde;o explicar a Toby a natureza filos&oacute;fica do tempo, segundo    Locke, Walter fica exausto e cai no sono, sendo imitado por Toby. Tristram os    deixa dormindo e aproveita para escrever seu pref&aacute;cio. "All my heroes    are off my hands; 'tis the first time I have had a moment to spare and I'll    make use of it, and write my <a name="tx18"></a>preface"<a href="#nt18"><SUP>18</SUP></a>.    Terminado o pref&aacute;cio, Tristram desperta os dois irm&atilde;os por interm&eacute;dio    de uma porta mal-azeitada, que range quando Trim a <a name="tx19"></a>abre<a href="#nt19"><SUP>19</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">Outra t&eacute;cnica &eacute; a invers&atilde;o,    atrav&eacute;s da qual o narrador age sobre o flecha do tempo, corrigindo sua    irreversibilidade. H&aacute; <I>flash-backs, flash-forwards, </I>e a interpenetra&ccedil;&atilde;o    de ambos. O livro come&ccedil;a antes do come&ccedil;o e termina antes do fim.    O come&ccedil;o, que deveria ser a hist&oacute;ria da vida de Walter e Toby,    acaba sendo a hist&oacute;ria das calamidades pr&eacute;-natais que perturbaram    a concep&ccedil;&atilde;o do her&oacute;i e dos desastres que presidiram a seu    nascimento. O fim, que deveria ser a maturidade do her&oacute;i, no momento    em que ele come&ccedil;a a escrever suas mem&oacute;rias, &eacute; o epis&oacute;dio    final dos amores do tio Toby, isto &eacute;, quatro anos antes do nascimento    de Tristram. No &uacute;ltimo volume, aparece o pastor Yorick, que toma parte    na discuss&atilde;o sobre o touro impotente, enquanto o primeiro volume descrevera    a morte desse mesmo pastor. Toby e Trim participam ativamente dos acontecimentos    relacionados com o nascimento de Tristram, no in&iacute;cio do livro, mas sua    morte &eacute; descrita numa passagem consagrada a epis&oacute;dios que se passaram    v&aacute;rios anos antes desse nascimento. No dia do parto, em 1718, aparece    de repente um Tristram adulto, escrevendo suas mem&oacute;rias em 9 de mar&ccedil;o    de 1759, isto &eacute;, com quase 41 anos. O mesmo Tristram adulto, contempor&acirc;neo    do que escreve as mem&oacute;rias, ocupa o centro do Livro VII, fugindo a todo    galope da morte, grande bloco narrativo que corta em dois a narrativa dos amores    de Toby, ocorridos muito antes que o her&oacute;i viesse ao mundo. Atrav&eacute;s    da invers&atilde;o, o passado pode tornar-se presente, ser <I>retrouv&eacute;</I>,    no melhor sentido proustiano, e mesmo ser objeto de interven&ccedil;&atilde;o    do narrador, como quando ele avisa o tio de que a vi&uacute;va Wadman estava    com m&aacute;s <a name="tx20"></a>inten&ccedil;&otilde;es<a href="#nt20"><SUP>20</SUP></a>.    E o futuro pode estar encrustado no passado: no meio das "campanhas"    de Toby e de Trim, o narrador transporta a leitor a uma data que ainda estava    muito long&iacute;nqua, a morte desses dois personagens. </font></p>     <p><font size="2" face="Verdana">Em vez de imobilizar e inverter, a c&acirc;mara    shandiana pode tamb&eacute;m retardar a a&ccedil;&atilde;o. Esse efeito de retardamento    &eacute; obtido principalmente pelas digress&otilde;es. Desde as primeiras p&aacute;ginas    do livro, Tristram pede licen&ccedil;a para contar a hist&oacute;ria &agrave;    sua maneira, mesmo que isso significasse demorar-se na estrada, "trifling    upon the <a name="tx21"></a>road"<a href="#nt21"><SUP>21</SUP></a>. </font></p>     <p><font size="2" face="Verdana"> Mas assim como o narrador difere o progresso    da a&ccedil;&atilde;o, ele pode faz&ecirc;-la avan&ccedil;ar mais rapidamente.    A c&acirc;mara acelerada substitui a c&acirc;mara lenta. S&atilde;o os dois    extremos do m&eacute;todo do narrador. &Agrave;s vezes ele sente necessidade    de contar todos os pormenores, de evitar qualquer empobrecimento do real, de    capt&aacute;-lo em toda sua riqueza de objetos e aspectos, em todos os reflexos    que ele projeta na consci&ecirc;ncia do narrador e dos personagens. Por isso,    ele n&atilde;o seleciona nada, n&atilde;o exclui nada, o que exige paradas freq&uuml;entes,    desvios e retrocessos, para que tudo seja observado, registrado, inventariado.    Mas em outros momentos, o narrador se impacienta, convence-se da futilidade    da descri&ccedil;&atilde;o enciclop&eacute;dica, do registro exaustivo, e a    narrativa se torna r&aacute;pida, alusiva, lacunar. O melhor exemplo &eacute;    a pr&oacute;pria autobiografia de Tristram. O narrador n&atilde;o explica nada    sobre a vida do personagem, com exce&ccedil;&atilde;o dos tr&ecirc;s ou quatro    epis&oacute;dios de sua concep&ccedil;&atilde;o, nascimento e maturidade. &Eacute;    que a c&acirc;mara, aqui, optou pelo movimento r&aacute;pido. As imagens desfilaram    com tanta velocidade que o espectador s&oacute; conseguiu captar uma ou outra    cena, e acabou tendo que reconstituir o filme em sua imagina&ccedil;&atilde;o.    Num extremo, tudo &eacute; importante, e a c&acirc;mara lenta se imp&otilde;e,    para que nada se perca; no outro extremo, nada vale a pena, ou pouco, e n&atilde;o    h&aacute; raz&atilde;o para evitar os hiatos e lacunas do texto, o que requer    uma c&acirc;mara altamente seletiva, em que as imagens se sucedem com a rapidez    do rel&acirc;mpago. </font></p>     <p><font size="2" face="Verdana">Esse tratamento arbitr&aacute;rio dispensado    ao tempo da a&ccedil;&atilde;o atrav&eacute;s das v&aacute;rias t&eacute;cnicas    examinadas &#150; imobiliza&ccedil;&atilde;o, invers&atilde;o, retardamento e acelera&ccedil;&atilde;o    &#150; se reflete no car&aacute;ter arbitr&aacute;rio das diferentes unidades l&oacute;gicas    &#150; dedicat&oacute;ria, pref&aacute;cio, cap&iacute;tulos. </font></p>     <p><font size="2" face="Verdana">Numa novela normal a dedicat&oacute;ria deveria    servir de p&oacute;rtico ao livro. Tristram faz a sua no final do cap&iacute;tulo    8 do livro I. Ele come&ccedil;a com uma invoca&ccedil;&atilde;o &#150; <I>My    Lord</I> &#150; deixando em branco o nome do personagem, e oferece a dedicat&oacute;ria,    ao pre&ccedil;o de cinq&uuml;enta guin&eacute;us, a qualquer duque, marqu&ecirc;s,    conde ou bar&atilde;o que deseje compr&aacute;-la, comprometendo-se, na segunda    edi&ccedil;&atilde;o do livro, a preencher o espa&ccedil;o em branco com o nome    do <a name="tx22"></a>comprador<a href="#nt22"><SUP>22</SUP></a>. </font></p>     <p><font size="2" face="Verdana">&Eacute; &oacute;bvio, para qualquer autor n&atilde;o-shandiano,    que um pref&aacute;cio deve vir antes do texto. Nada de menos evidente para    Tristram. &Eacute; claro que tamb&eacute;m para ele o livro deve ter um come&ccedil;o,    um meio e um fim, embora n&atilde;o necessariamente nessa ordem. O fim pode    estar no come&ccedil;o, o come&ccedil;o no fim, e um e outro podem estar no    meio. Se &eacute; assim, o que impediria um pref&aacute;cio de vir no meio da    novela, por exemplo, no cap&iacute;tulo 20 do Livro III? Conseq&uuml;entemente,    &eacute; ali que Tristram p&otilde;e seu pref&aacute;cio, consagrado &agrave;    tese de que o esp&iacute;rito (<I>wit</I>) e o julgamento n&atilde;o se <a name="tx23"></a>excluem<a href="#nt23"><SUP>23</SUP></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">E os cap&iacute;tulos? Normalmente eles deveriam    ser consecutivos &#150; o segundo cap&iacute;tulo depois do primeiro, o terceiro    depois do segundo etc. Para Tristram, isso &eacute; uma tirania insuport&aacute;vel.    No &uacute;ltimo Livro, Tristram decide que precisa escrever o cap&iacute;tulo    25 antes dos cap&iacute;tulos 18 e 19, por mais que os cr&iacute;ticos o censurem.    Pois "how was it possible that they should foresee the necessity I was      under of writing the 25<SUP>th</SUP> chapter    of my book before the 18<SUP>th</SUP> <a name="tx24"></a>etc.?"<a href="#nt24"><SUP>24</SUP></a>.    Em conseq&uuml;&ecirc;ncia, ele passa diretamente do cap&iacute;tulo 17 ao 20,    e s&oacute; muito mais tarde escreve os dois cap&iacute;tulos pulados, o que    produz a seguinte s&eacute;rie: 20, 21, 22, 23, 24, 25, 18, 19... Necessidade?    Digamos necessidade shandiana. A invers&atilde;o dos cap&iacute;tulos reflete    a t&eacute;cnica da invers&atilde;o que Sterne aplicou ao lidar com o tempo    da a&ccedil;&atilde;o, levando-o a terminar antes do come&ccedil;o. </font></p>     <p><font size="2" face="Verdana">A imobiliza&ccedil;&atilde;o &eacute; o tempo    zero da a&ccedil;&atilde;o, o tempo sem tempo durante o qual n&atilde;o acontece    nada, ou muito pouco. Ela se traduz visualmente em dois procedimentos t&iacute;picos:    a supress&atilde;o dos cap&iacute;tulos e sua substitui&ccedil;&atilde;o por    p&aacute;ginas em branco. </font></p>     <p><font size="2" face="Verdana">Tristram suprime de todo o cap&iacute;tulo 24    do Livro IV. Passamos do cap&iacute;tulo 23 diretamente ao 25, o que se reflete    na numera&ccedil;&atilde;o das p&aacute;ginas. Na edi&ccedil;&atilde;o <I>Everyman</I>,    o leitor passa da p&aacute;gina 312 &agrave; 323. Tristram defende a supress&atilde;o    por raz&otilde;es est&eacute;ticas. As p&aacute;ginas que faltam eram t&atilde;o    bem escritas, t&atilde;o superiores ao resto do livro, que destruiriam o equil&iacute;brio    entre as diferentes partes da obra. Mas penso a verdadeira explica&ccedil;&atilde;o    &eacute; menos gratuita. No cap&iacute;tulo extinto, Tristram descreveria a    viagem de Walter e seus companheiros a uma casa em que se realizaria uma reuni&atilde;o    de te&oacute;logos, para discutir a quest&atilde;o grav&iacute;ssima da possibilidade    de mudar o prenome de Tristram, depois de efetuado o batismo. Ora, toda essa    viagem foi feita sob o signo de mais uma excentricidade de Walter. Ela se realiza    a cavalo, e n&atilde;o no coche da fam&iacute;lia Shandy, simplesmente porque    as armas pintadas no ve&iacute;culo estavam heraldicamente incorretas, dando    a impress&atilde;o de que havia um ramo bastardo na fam&iacute;lia. Sterne n&atilde;o    deixa d&uacute;vida sobre sua opini&atilde;o a respeito: esse orgulho nobili&aacute;rquico    era grotesco, e a quest&atilde;o era indigna de ocupar a aten&ccedil;&atilde;o    de pessoas s&eacute;rias. "Tis scarce credible that the mind of so wise    a man as my father was, could be so much incommoded with so small a <a name="tx25"></a>matter"<a href="#nt25"><SUP>25</SUP></a>.    Ou seja, insignificante demais, a quest&atilde;o podia ser dada por inexistente,    e o epis&oacute;dio da cavalgada at&eacute; a casa do te&oacute;logo, relacionada    com essa n&atilde;o-quest&atilde;o, podia ser tratada num n&atilde;o-cap&iacute;tulo.    Para todos os efeitos pr&aacute;ticos, o tempo em que ela se realizou era um    tempo vazio, exatamente como aqueles em que os personagens ficam imobilizados,    aguardando o rein&iacute;cio da a&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Outra maneira de refletir a imobiliza&ccedil;&atilde;o    &eacute; deixar cap&iacute;tulos em branco, como contrapartidas visuais dos    tempos em branco. Essa t&eacute;cnica pode ser ilustrada pelos mesmos cap&iacute;tulos    18 e 19 com que ilustrei a t&eacute;cnica da invers&atilde;o. Sterne n&atilde;o    se limita a inverter a ordem, colocando esses cap&iacute;tulos dentro do cap&iacute;tulo    25, mas assinala graficamente os espa&ccedil;os vazios: depois do cap&iacute;tulo    17 vem uma p&aacute;gina em branco, representando o cap&iacute;tulo 18, e uma    p&aacute;gina parcialmente em branco, terminando em uma partitura musical, que    representa o cap&iacute;tulo 19. Sterne poderia ter facilmente invertido a ordem    dos cap&iacute;tulos, sem ter deixado as p&aacute;ginas em branco. Mas teria    com isso omitido uma informa&ccedil;&atilde;o essencial, a de que os dois cap&iacute;tulos    correspondiam na verdade a dois n&atilde;o-acontecimentos. No cap&iacute;tulo    18, o tio Toby n&atilde;o fez nada para demonstrar o seu amor. Por inexperi&ecirc;ncia      na arte de fazer a corte, ele se limita    a dizer que estava enamorado, e senta-se no sof&aacute;, sem acrescentar nada.    A vi&uacute;va espera, em v&atilde;o, que ele desenvolva o tema; mas o tempo    passa, e Toby continua mudo e im&oacute;vel. O cap&iacute;tulo 19 descreve outra    n&atilde;o-a&ccedil;&atilde;o. Toby faz uma proposta de casamento, e mergulha    ato cont&iacute;nuo na leitura da B&iacute;blia, na parte mais apaixonante para    seus interesses guerreiros &#150; o cerco de Jeric&oacute;. De novo, ele n&atilde;o    acrescenta nada. </font></p>     <blockquote>       <p><font size="2" face="Verdana">When my uncle Toby had said this, he did not      care to say it again; so casting his eye upon the Bible…he set himself to      read it over &#150; leaving his proposal of marriage, as he had done his declaration      of love, to work with her after its own way. (662) </font></p> </blockquote>     <p><font size="2" face="Verdana">Nos dois casos, estamos diante de um tio Toby    que depois de ter dito coisas completamente insuficientes fica petrificado,    seja na posi&ccedil;&atilde;o de uma est&aacute;tua sentada, seja na de uma    est&aacute;tua lendo as Santas Escrituras. &Eacute; verdade que esses dois tempos    n&atilde;o s&atilde;o totalmente vazios. Apesar de tudo, Toby deflagra certas    rea&ccedil;&otilde;es, dizendo no cap&iacute;tulo 18 que amava Mrs. Wadman e    no cap&iacute;tulo 19 que queria casar-se com ela. Por isso, os cap&iacute;tulos    s&atilde;o suprimidos, porque desaparecem da seq&uuml;&euml;ncia normal, substitu&iacute;dos    por espa&ccedil;os em branco, e n&atilde;o o s&atilde;o, porque reaparecem,    misteriosamente, no interior do cap&iacute;tulo do cap&iacute;tulo 25. Com as    p&aacute;ginas em branco, Tristram alude &agrave; pobreza dos conte&uacute;dos,    mas reintroduzindo mais tarde os cap&iacute;tulos, ainda que invertidos, reconhece    que eles n&atilde;o foram inteiramente nulos. Retirando esses cap&iacute;tulos    de sua seq&uuml;&ecirc;ncia normal, Tristram obt&eacute;m um poderoso efeito    est&eacute;tico: cria, de sa&iacute;da, um contraste entre as expectativas amorosas    de Toby ao entrar na casa da vi&uacute;va, descritas no cap&iacute;tulo 17,    e a decep&ccedil;&atilde;o provocada pela curiosidade inconveniente da cortejada,    descritas no cap&iacute;tulo que se segue imediatamente, o cap&iacute;tulo 20,    cuja primeira frase alude ao desejo da vi&uacute;va de ver o lugar onde Toby    tinha sido ferido. Assim, a invers&atilde;o desempenha o papel de criar uma    rela&ccedil;&atilde;o imediata de contig&uuml;idade entre essas duas situa&ccedil;&otilde;es    contrastantes, deslocando para depois os epis&oacute;dios intermedi&aacute;rios,    enquanto as p&aacute;ginas em branco t&ecirc;m a fun&ccedil;&atilde;o de designar    o vazio relativo dos acontecimentos incompletos. </font></p>     <p><font size="2" face="Verdana">Esses misteriosos cap&iacute;tulos em branco    colaboram tamb&eacute;m para o atingimento de outro objetivo shandiano: o retardamento.    O retardamento &eacute; obtido pela t&eacute;cnica da repeti&ccedil;&atilde;o.    Assim, os cap&iacute;tulos 18 e 19 aparecem duas vezes, a primeira como espa&ccedil;o    em branco e a segunda como texto. A repeti&ccedil;&atilde;o n&atilde;o est&aacute;    somente no fato de que as indica&ccedil;&otilde;es "Cap&iacute;tulo 18" e "Cap&iacute;tulo    19" aparecem nas duas vezes, mas no fato de que o cap&iacute;tulo "pleno" se    limita a duplicar o cap&iacute;tulo "vazio", que para um olhar atento n&atilde;o    &eacute; t&atilde;o vazio assim. </font></p>     <p><font size="2" face="Verdana">Assim, na vers&atilde;o "plena" do    cap&iacute;tulo 18, a vi&uacute;va Wadman fica olhando para um rasg&atilde;o    que ela estava cerzindo em seu avental, enquanto esperava em v&atilde;o que    o tio Toby acrescentasse alguma coisa &agrave;s quatro palavras com que ele    declarara seu amor. Em ingl&ecirc;s, a frase &eacute; a seguinte: "Mrs.    Wadman naturally looked down, upon a slit she had been darning up in her apron,    in expectation,   every moment, that my    uncle Toby would go <a name="tx26"></a>on"<a href="#nt26"><SUP>26</SUP></a>.    Ora, se levarmos em conta que <I>slit </I>significa tamb&eacute;m <I>fenda</I>,    cujo significado sexual &eacute; &oacute;bvio tanto em ingl&ecirc;s como em    portugu&ecirc;s, n&atilde;o ter&iacute;amos dificuldade em interpretar o gesto    da vi&uacute;va como uma a&ccedil;&atilde;o sintom&aacute;tica no mais puro    sentido freudiano: as palavras de Toby tinham dirigido os pensamentos da vi&uacute;va    para o ato genital. Para os que julgam excessiva essa interpreta&ccedil;&atilde;o,    recomendo que meditem a seguinte passagem de Freud, a prop&oacute;sito, precisamente,    de <I>Tristram Shandy</I>: "Na quest&atilde;o das a&ccedil;&otilde;es sintom&aacute;ticas,    a observa&ccedil;&atilde;o psicanal&iacute;tica deve ceder a prioridade aos    escritores. O sr. Wilhelm Stross me chama aten&ccedil;&atilde;o para a seguinte    passagem no romance humor&iacute;stico de Laurence Sterne, <a name="tx27"></a><I>Tristram    Shandy…</I>"<a href="#nt27"><SUP>27</SUP></a> Freud cita em seguida,    em alem&atilde;o, uma longa passagem de <I>Tristram Shandy, </I>que eu me permito    abreviar e citar no original: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&#91;…&#93; There are a thousand unnoticed      openings, continued my father, which let a penetrating eye at once into a      man's soul; and I maintain it, added he, that a man of sense does not lay      down his hat in coming into a room &#150; or take it up in going out of it, but      something escapes, which discovers <a name="tx28"></a>him<a href="#nt28"><SUP>28</SUP></a>.      </font></p> </blockquote>     <p><font size="2" face="Verdana">Por outro lado, o cap&iacute;tulo 19, em sua    vers&atilde;o "plena" &eacute; uma prepara&ccedil;&atilde;o para a    pergunta que se revelaria fatal para os projetos matrimoniais da vi&uacute;va:    ela queria saber o "lugar" em que Toby tinha sido ferido, pergunta    que o inocente militar interpreta num sentido geogr&aacute;fico. </font></p>     <p><font size="2" face="Verdana">Assim, os dois cap&iacute;tulos cont&ecirc;m    materiais sexualmente explosivos, apontando, respectivamente, para o p&oacute;lo    feminino e masculino da rela&ccedil;&atilde;o genital. &Eacute; por isso que    num primeiro momento eles s&atilde;o censurados, dissolvendo-se numa p&aacute;gina    em branco (vers&atilde;o "vazia") e s&oacute; reaparecem num segundo    momento (vers&atilde;o "plena") depois de parcialmente dissimulados    pela descontextualiza&ccedil;&atilde;o e pela invers&atilde;o, que os retiram    de sua seq&uuml;&ecirc;ncia natural. Desse modo, para um "penetrating eye",    a vers&atilde;o "plena" &eacute; uma simples repeti&ccedil;&atilde;o    da vers&atilde;o "vazia". A mesma hist&oacute;ria &eacute; por assim    dizer contada duas vezes, a primeira pelo sil&ecirc;ncio e a segunda pela linguagem.    A reitera&ccedil;&atilde;o se p&otilde;e a servi&ccedil;o do retardamento. </font></p>     <p><font size="2" face="Verdana">A extrema irregularidade no tamanho dos cap&iacute;tulos    exprime o arb&iacute;trio do narrador no tratamento dos ritmos temporais. H&aacute;    cap&iacute;tulos anormalmente longos e cap&iacute;tulos brev&iacute;ssimos,    que mostram a altern&acirc;ncia entre a t&eacute;cnica do retardamento e a da    acelera&ccedil;&atilde;o. O tempo se arrasta, intermin&aacute;vel (n&atilde;o    &eacute; esse o sentido da palavra <I>Langeweile, </I>em alem&atilde;o?) em    cap&iacute;tulos como o 17 do Livro II, contendo o um serm&atilde;o completo    de Yorick, com mais de 20 p&aacute;ginas de <a name="tx29"></a>texto<a href="#nt29"><SUP>29</SUP></a>,    ou no cap&iacute;tulo inicial, n&atilde;o-numerado, do Livro IV, com o conto    atribu&iacute;do a Slawkenbergius, o douto cronista dos narizes f&aacute;licos:    nada menos que trinta <a name="tx30"></a>p&aacute;ginas<a href="#nt30"><SUP>30</SUP></a>.    Os minutos se esticam, a c&acirc;mara lenta explora tudo e n&atilde;o poupa    nada. No outro extremo, h&aacute; in&uacute;meros cap&iacute;tulos com menos    de dez linhas e v&aacute;rios com pouco mais de duas linhas, como o cap&iacute;tulo    5 do Livro IV, em que Walter se irrita com Toby, dizendo que n&atilde;o &eacute;    o momento de falar em pens&otilde;es de <a name="tx31"></a>granadeiros<a href="#nt31"><SUP>31</SUP></a>,    o cap&iacute;tulo 15 do Livro VI, em que Walter decide que digam o que   disserem ele vai impor ao menino o uso das <a name="tx32"></a>cal&ccedil;as<SUP><a href="#nt32">32</a></SUP>,    e o cap&iacute;tulo 9 do Livro IX, seguindo-se &agrave; invoca&ccedil;&atilde;o    a Jenny, na qual ele dissera: "Heaven have mercy upon us both". Esse    cap&iacute;tulo consta unicamente das palavras: "Now, for what the world    thinks of that ejaculation &#150; I would not give a <a name="tx33"></a>groat"<a href="#nt33"><SUP>33</SUP></a>.    Esses cap&iacute;tulos min&uacute;sculos d&atilde;o, evidentemente, a impress&atilde;o    de uma grande velocidade temporal. O contraponto entre cap&iacute;tulos t&atilde;o    longos que p&otilde;em &agrave; prova a paci&ecirc;ncia do leitor e t&atilde;o    curtos que mal podemos sentir sua necessidade traduz com muita exatid&atilde;o    o modo astuciosamente ambivalente com que Sterne se relaciona com o tempo da    a&ccedil;&atilde;o, ora diferindo a narrativa com intercala&ccedil;&otilde;es    infinitas, ora se movendo com tanta rapidez que anos e mesmo d&eacute;cadas    inteiras s&atilde;o telescopadas em poucos minutos de tempo narrativo. </font></p>     <p><font size="2" face="Verdana">A representa&ccedil;&atilde;o shandiana do espa&ccedil;o    &eacute; t&atilde;o caprichosa quanto a do tempo. Assim como o tempo do rel&oacute;gio,    o espa&ccedil;o geom&eacute;trico se desmaterializa, transformando-se em viv&ecirc;ncia    subjetiva. Os personagens viajam, como observou Machado de Assis, mas o espa&ccedil;o    que eles percorrem n&atilde;o se estende em linha reta de um ponto a outro,    de uma a outra cidade. Este espa&ccedil;o previs&iacute;vel era o dos viajantes    do <I>Grand Tour</I>, com um itiner&aacute;rio preciso, programado para que    os jovens ingleses de classe alta pudessem completar e aprimorar sua educa&ccedil;&atilde;o.    Era tamb&eacute;m o espa&ccedil;o do <I>Bildungsroman</I>, como nos anos de    peregrina&ccedil;&atilde;o de Wilhelm Meister, em que cada experi&ecirc;ncia    encontrada no meio do caminho contribu&iacute;a para a forma&ccedil;&atilde;o    moral e intelectual do viajante. O espa&ccedil;o shandiano se parece mais com    o do romance picaresco, como no <I>Lazarillo de Tormes, </I>ou no<I> Quixote.    </I>Sua lei &eacute; o acaso, a conting&ecirc;ncia dos encontros fortuitos,    como no outro <I>best-seller </I>de Sterne, <I>Sentimental Journey</I>, ou,    pelo contr&aacute;rio, a Necessidade, o Destino, a Morte, como no Livro VII    de <I>Tristran Shandy</I>: </font></p>     <blockquote>       <p><font size="2" face="Verdana">I will lead him a dance that he little thinks      of &#150; for I will galop, without looking once behind me, to the banks of the      Garonne; and if I hear him clattering at my heels &#150; I'll scamper away to mount      Vesuvius &#150; from thence to Joppa &#150; and from Joppa to the world's <a name="tx34"></a>end<a href="#nt34"><SUP>34</SUP></a>.      </font></p> </blockquote>     <p><font size="2" face="Verdana">O viajante shandiano nunca visita o que interessa    aos viajantes normais. </font></p>     <p><font size="2" face="Verdana">Em <I>Sentimental Journey, </I>o pastor Yorick    diz que "I have not seen the Palais Royal &#150; nor the Luxembourg &#150;    nor the fa&ccedil;ade of the Louvre &#150; nor have attempted to swell the    catalogues we have of pictures, statues and <a name="tx35"></a>churches"<a href="#mt35"><SUP>35</SUP></a>.    &Eacute; que o espa&ccedil;o &eacute; vivido e recordado de modo t&atilde;o    subjetivo quanto o tempo, ao sabor dos interesses e caprichos do viajante, de    suas simpatias e antipatias &#150; afinal, Yorick &eacute; um <I>sentimental    traveller</I>, interessado em pessoas, e n&atilde;o em monumentos, movido por    seus afetos e sentimentos, e n&atilde;o pela fria racionalidade de um guia tur&iacute;stico.    </font></p>     <p><font size="2" face="Verdana">Se o viajante se comporta desse modo caprichoso,    o narrador que relata essas viagens &eacute; igualmente caprichoso, s&oacute;    narrando o que interessa narrar. Aqui o capricho assume a m&aacute;scara da    objetividade: se o historiador vai sempre em frente, desdenhando os caminhos    laterais, est&aacute; omitindo a descri&ccedil;&atilde;o de regi&otilde;es inteiras    da realidade. Para que o espa&ccedil;o real possa ser transposto sem falsifica&ccedil;&otilde;es    no espa&ccedil;o narrativo, a totalidade desse espa&ccedil;o precisa entrar    no texto. </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">Could a historiographer drive on his history,      as a muleteer drives on his mule &#150; straight forward &#150; for instance, from Rome      all the way to Loreto, without ever turning his head aside either to the right      hand or to the left &#150; he might venture to foretell you to an hour when he      should get to this journeys's end &#150; but the thing if morally impossible. For,      if he is a man of the least spirit, he will have fifty deviations from a straight      line to make with this or that party as he goes along, which he can no ways      avoid. He will have views and prospects to himself perpetually soliciting      his eye, which he can no more help standing still to look at than he can fly;      he will moreover have various accounts to reconcile, anecdotes to pick up,      inscriptions to make out, stories to weave in, traditions to sift, personages      go call upon…There are archives at every stage to be looked on, and rolls,      records, documents, and endless <a name="tx36"></a>genealogies<a href="#nt36"><SUP>36</SUP></a>.      </font></p> </blockquote>     <p><font size="2" face="Verdana">Como o espa&ccedil;o do narrador &eacute; sempre    o espa&ccedil;o evocado, e nunca o que foi efetivamente percorrido pelo viajante,    pode ocorrer que duas viagens feitas no mesmo espa&ccedil;o, mas em momentos    diferentes, sejam vividas subjetivamente como simult&acirc;neas: o narrador-viajante    faz as duas viagens ao mesmo tempo. Assim, ao narrar sua viagem como adulto    &agrave; cidade de Auxerre, Tristram evoca sua viagem como adolescente &agrave;    mesma cidade de Auxerre, em companhia de Walter e de Toby, o que leva Tristram    a concluir, com sua peculiar l&oacute;gica shandiana, que ele est&aacute; fazendo    ao mesmo tempo as duas viagens. "Now this is the most puzzled skein of    all...for I have been getting forward in two different journeys together, and    with the same dash of the pen…I have brought myself into such a situation,    as no traveller ever stood before <a name="tx37"></a>me"<a href="#nt37"><SUP>37</SUP></a>.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B><I>Tempo e espa&ccedil;o em </I>Mem&oacute;rias    p&oacute;stumas</B> </font></p>     <p><font size="2" face="Verdana">Machado de Assis leva &agrave; perfei&ccedil;&atilde;o    a caracter&iacute;stica shandiana de transformar o tempo objetivo num tempo    subjetivo. Isso &eacute; coerente com a lei do capricho, que &eacute; o essencial    da subjetividade shandiana: d&eacute;spota em tudo, Br&aacute;s Cubas quer ser    tamb&eacute;m senhor do tempo. Mas Br&aacute;s n&atilde;o &eacute; somente um    tirano, &eacute; tamb&eacute;m um melanc&oacute;lico, e um dos tra&ccedil;os    fundamentais da sintomatologia melanc&oacute;lica &eacute; a ang&uacute;stia    diante da transitoriedade das coisas. Seja como tirano, seja como melanc&oacute;lico,    Br&aacute;s quer a sensa&ccedil;&atilde;o de ter o tempo sob seu controle, e    por isso o transforma em coisa sua. Para n&atilde;o estar sujeito ao tempo cronom&eacute;trico,    apropria-se dele como narrador e o maneja a seu bel-prazer. O tempo da a&ccedil;&atilde;o    subordina-se ao tempo narrativo. </font></p>     <p><font size="2" face="Verdana">O tempo da a&ccedil;&atilde;o &eacute; de fac&iacute;lima    reconstitui&ccedil;&atilde;o, porque como Tristram, Br&aacute;s se esmera em    baliz&aacute;-lo com datas e fatos. O narrador nasceu no Rio de Janeiro, ainda    no tempo de D. Jo&atilde;o VI, no dia 20 de outubro de 1805. Foi batizado em    1806. Desde os cinco anos era uma "menino diabo", quebrando a cabe&ccedil;a    de escravas e cavalgando moleques dom&eacute;sticos. Em 1814, por ocasi&atilde;o    da primeira queda de Napole&atilde;o, participou de um jantar de regozijo, e    para vingar-se do Dr. Vila&ccedil;a, que o impedira de comer uma ambicionada    compota, anunciou a todos que ele tinha dado um beijo em D. Eus&eacute;bia,    atr&aacute;s da moita. Freq&uuml;enta uma escola, que o entedia e onde &eacute;    condisc&iacute;pulo de Quincas Borba. Em 1822, ano da independ&ecirc;ncia do    Brasil, Br&aacute;s tem dezessete anos e inicia sua liga&ccedil;&atilde;o com    Marcela. Ela o amou durante quinze meses e onze contos de r&eacute;is, o que    faz supor que a liga&ccedil;&atilde;o terminou por volta de fevereiro de 1824.    Embarca para a Europa, no navio de capit&atilde;o poeta. Estuda em Coimbra e    depois dos "anos da lei" bacharela-se, suponhamos que por volta de 1830. Passa    alguns anos na Europa, o que nos leva, digamos, a 1834, quando volta ao Rio.    Morre a m&atilde;e. Sobe para a Tijuca, e tem um breve namoro com "a flor da    moita", Eug&ecirc;nia. Reencontra Marcela, desfigurada pelas bexigas. Conhece    Virg&iacute;lia, que o pai lhe reservara como noiva, mas a perde para Lobo Neves.    Morre o pai, humilhado com a desfeita sofrida pelo filho: um Cubas! Torna-se    amante da ex-noiva. Encontra, transformado em mendigo, seu companheiro de escola,    Quincas Borba. Br&aacute;s tem agora cerca de quarenta anos, e estamos em 1845.    Aluga uma casa na Gamboa, com a cumplicidade de D. Pl&aacute;cida, para abrigar    seus amores com Virg&iacute;lia. Lobo Neves &eacute; nomeado para uma Presid&ecirc;ncia    de prov&iacute;ncia, e convida Br&aacute;s para acompanh&aacute;-lo como secret&aacute;rio.    Mas Lobo Neves acaba recusando a nomea&ccedil;&atilde;o, por medo do n&uacute;mero    treze. Br&aacute;s acredita que vai ser pai, mas Virg&iacute;lia perde a crian&ccedil;a.    Lobo Neves chega de surpresa &agrave; casa da Gamboa, e quase pega os ad&uacute;lteros    em flagrante. Afinal &eacute; assinado novo decreto, com a data de 31, e Virg&iacute;lia    parte para a prov&iacute;ncia com o marido. Br&aacute;s aceita com equanimidade    essa partida, e janta bem no Hotel Pharoux. Agora com quarenta e tantos anos,    decide casar-se com Nh&atilde;-Lol&oacute;, mas a mo&ccedil;a morre de febre-amarela.    Em 1855, aos cinq&uuml;enta anos, reencontra Virg&iacute;lia num baile. &Eacute;    eleito deputado, com ambi&ccedil;&otilde;es ministeriais, e estimulado por Quincas    Borba, faz um discurso propondo a diminui&ccedil;&atilde;o da barretina da guarda    nacional. Morrem D. Pl&aacute;cida, Lobo Neves, Marcela, e enfim Quincas Borba,    inteiramente louco. Br&aacute;s tem a id&eacute;ia de inventar um emplastro    antimelanc&oacute;lico. E morre de pneumonia, aos 64 anos, &agrave;s duas horas    da tarde de uma sexta-feira do m&ecirc;s de agosto de 1869. </font></p>     <p><font size="2" face="Verdana">Como tirano e melanc&oacute;lico, Br&aacute;s    Cubas sai dos seus cuidados para sabotar, na narrativa, a linearidade do tempo    da a&ccedil;&atilde;o, recorrendo a todas as estrat&eacute;gias de desorganiza&ccedil;&atilde;o    temporal adotadas por Tristram Shandy: a imobiliza&ccedil;&atilde;o, a invers&atilde;o,    o retardamento e a acelera&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Imaginando um narrador morto, Machado de Assis    ultrapassou de muito tudo o que Sterne inventou em mat&eacute;ria de imobiliza&ccedil;&atilde;o    do tempo. Tristram est&aacute; continuamente amea&ccedil;ado pela morte, fugindo    dela em seu galope alucinado pela Fran&ccedil;a, mas &eacute; quando estava    vivo que ele escreve suas mem&oacute;rias. Ele pode sempre mudar suas opini&otilde;es,    viver novas aventuras, encontrar outros personagens. Tristram &eacute; habitado    pela permanente virtualidade da mudan&ccedil;a. O narrador faz o que pode para    criar para si mesmo a ilus&atilde;o de controlar o tempo, mas sabe que fa&ccedil;a    o que fizer est&aacute; sujeito &agrave;s suas vicissitudes. Ele est&aacute;    vivo, e portanto &eacute; mortal.   Machado    vai incomensuravelmente mais longe em sua tentativa de exorcisar o tempo: ele    se instala, como narrador, num tempo al&eacute;m do tempo, no tempo da eternidade.    &Eacute; um observador im&oacute;vel, protegido de qualquer mudan&ccedil;a poss&iacute;vel.    Br&aacute;s n&atilde;o podia emagrecer, porque as ossadas n&atilde;o emagrecem:    "Restavam os ossos, que n&atilde;o emagrecem <a name="tx38"></a>nunca"<a href="#nt38"><SUP>38</SUP></a>.    O leitor tinha <a name="tx39"></a>"pressa em envelhecer"<a href="#nt39"><SUP>39</SUP></a>    defeito que n&atilde;o se podia atribuir a um autor defunto, que n&atilde;o    envelhecia nunca. &Eacute; o que Br&aacute;s explica pacientemente a um cr&iacute;tico    obtuso: "O que quero dizer n&atilde;o &eacute; que esteja agora mais velho    que quando comecei o livro. A morte n&atilde;o <a name="tx40"></a>envelhece"<a href="#nt40"><SUP>40</SUP></a>.    Enfim, seus estados de esp&iacute;rito n&atilde;o mudam, pois ele est&aacute;    al&eacute;m da tristeza e da alegria: "Esta &eacute; a grande vantagem    da morte, que se n&atilde;o deixa boca para rir, tamb&eacute;m n&atilde;o deixa    olhos para <a name="tx41"></a>chorar"<a href="#nt41"><SUP>41</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">Esse narrador im&oacute;vel disserta sobre a    cont&iacute;nua mobilidade de todas as coisas, o tempo que n&atilde;o cessa    de fluir &eacute; observado <I>sub specie aeternitatis, </I>e a morte &eacute;    buscada como ref&uacute;gio contra os terrores da morte. &Eacute; um paradoxo    que Freud compreenderia bem, pois para ele a puls&atilde;o da morte acaba coincidindo    com Eros, j&aacute; que em &uacute;ltima an&aacute;lise a morte &eacute; repouso,    fim do estado de tens&atilde;o induzido pela incessante varia&ccedil;&atilde;o    de todas as coisas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A id&eacute;ia do tempo im&oacute;vel faz seu    aparecimento mesmo entre os vivos. Mas, nesse caso, &eacute; uma falsa imobilidade,    uma imobilidade que n&atilde;o liberta. Geralmente, ela se manifesta, muito    shandianamente, nas excentricidades gr&aacute;ficas, nos cap&iacute;tulos sem    t&iacute;tulo, nos t&iacute;tulos sem texto. Por exemplo, o cap&iacute;tulo    LIII, que narra o primeiro beijo de Br&aacute;s Cubas e Virg&iacute;lia, n&atilde;o    tem t&iacute;tulo. &Eacute; que n&atilde;o &eacute; um verdadeiro cap&iacute;tulo,    e sim um pr&oacute;logo, o pr&oacute;logo dos amores ad&uacute;lteros que seriam    narrados depois."Tal foi o livro daquele <a name="tx42"></a>pr&oacute;logo."<a href="#nt42"><SUP>42</SUP></a>    Como pr&oacute;logo, algo situado antes do in&iacute;cio, corresponde a um tempo    zero, um tempo im&oacute;vel antes que o verdadeiro tempo comece a fluir. Esse    tempo im&oacute;vel &eacute; negativo, &eacute; o pr&oacute;logo de uma vida    de medo e hipocrisia, de c&oacute;leras, desesperos e ci&uacute;mes. O cap&iacute;tulo    LV, "O velho di&aacute;logo de Ad&atilde;o e Eva", &eacute; constru&iacute;do    sob a forma de uma pe&ccedil;a de teatro, em que aparecem as <I>dramatis personae    </I>&#150; Br&aacute;s Cubas e Virg&iacute;lia &#150; mas em que as respectivas falas    s&atilde;o substitu&iacute;das por linhas pontilhadas, exclama&ccedil;&otilde;es    e interroga&ccedil;&otilde;es. &Eacute; a com&eacute;dia universal dos sexos,    comum a todas as &eacute;pocas, al&eacute;m das varia&ccedil;&otilde;es da hist&oacute;ria,    e nesse sentido o reino da intemporalidade, mas uma intemporalidade que nada    tem de consoladora, porque &eacute; a condi&ccedil;&atilde;o para perpetuar    "o legado de nossa mis&eacute;ria". O cap&iacute;tulo CXXXIX, "De como n&atilde;o    fui ministro de Estado", tamb&eacute;m n&atilde;o tem texto: &eacute; que tamb&eacute;m    alude a um tempo zero, um tempo vazio, o tempo im&oacute;vel de uma ambi&ccedil;&atilde;o    fr&iacute;vola que n&atilde;o se realizou. </font></p>     <p><font size="2" face="Verdana">A invers&atilde;o &eacute; outra estrat&eacute;gia    shandiana usada por Br&aacute;s Cubas. Ela permite ao narrador subverter a flecha    do tempo, tornando-o revers&iacute;vel. Assim, o narrador volta atr&aacute;s    em cap&iacute;tulos j&aacute; escritos, corrigindo-o num cap&iacute;tulo posterior,    como faz quando decide intercalar o cap&iacute;tulo CXXX no cap&iacute;tulo    CXXIX. Mas o melhor exemplo de invers&atilde;o temporal est&aacute; no artif&iacute;cio    central do livro, o processo pelo qual Br&aacute;s Cubas decide come&ccedil;ar    suas mem&oacute;rias por sua morte, e n&atilde;o por seu   nascimento. Duas raz&otilde;es o levaram a essa decis&atilde;o, diz ele. Primeiro,    ele n&atilde;o era um autor morto, e sim um morto que escrevia livros, e, portanto,    podia fazer o que n&atilde;o p&ocirc;de um Chateaubriand, por exemplo, no livro    cujo t&iacute;tulo Machado de Assis parodiou, <I>M&eacute;moires d'outre tombe</I>.    Segundo, o escrito ficaria mais novo, distinguindo-se nisso do Pentateuco, em    que Mois&eacute;s tamb&eacute;m conta sua morte, mas a p&otilde;e no fim. &Eacute;    uma invers&atilde;o mais radical que qualquer das inventadas por Sterne, mas    que tem a sua l&oacute;gica, uma l&oacute;gica shandiana, bem entendido. Se    a campa foi o segundo ber&ccedil;o de Br&aacute;s, ele nasceu no momento de    sua morte, e com isso a cronologia "normal" se restaura, anulando    a invers&atilde;o. Essa id&eacute;ia tem um ar curiosamente crist&atilde;o,    porque para certos pregadores sacros a verdadeira vida come&ccedil;a depois    da morte. </font></p>     <p><font size="2" face="Verdana">O efeito de retardamento &eacute; obtido especialmente    pelas digress&otilde;es, tema que n&atilde;o posso tratar aqui. Lembro apenas    uma grande seq&uuml;&ecirc;ncia cheia de digress&otilde;es, uma das poucas que    poderiam gerar algum suspense no leitor &#150; a entrada abrupta de Lobo Neves na    casa de D. Pl&aacute;cida, com sua poss&iacute;vel seq&uuml;ela de cenas passionais    e epis&oacute;dios de viol&ecirc;ncia e at&eacute; de assassinato. Esse epis&oacute;dio    em que nada acontece se arrasta, intermin&aacute;vel, ao longo de oito cap&iacute;tulos.    No cap&iacute;tulo CII, Br&aacute;s anuncia que tinha praticado uma a&ccedil;&atilde;o    abomin&aacute;vel. No cap&iacute;tulo CIII, revela que a a&ccedil;&atilde;o    abomin&aacute;vel era que tinha se atrasado uma hora num encontro com Virg&iacute;lia,    em casa de D. Pl&aacute;cida. No pr&oacute;ximo encontro, quando ele est&aacute;    conseguindo ser perdoado pela mo&ccedil;a, D. Pl&aacute;cida anuncia que o marido    enganado estava chegando. Ele chega de fato no cap&iacute;tulo CIV, sem conseq&uuml;&ecirc;ncias    particularmente tr&aacute;gicas, porque Br&aacute;s n&atilde;o sai da alcova    e Virg&iacute;lia explica que estava apenas visitando D. Pl&aacute;cida. No    cap&iacute;tulo CV, Br&aacute;s aplica ao caso presente a lei da equival&ecirc;ncia    das janelas: seu gesto de querer sair da casa, enfrentando o marido e arrancando-lhe    Virg&iacute;lia, a&ccedil;&atilde;o prudentemente impedida por D. Pl&aacute;cida,    era uma forma de neutralizar a humilha&ccedil;&atilde;o que ele sentira ao ficar    escondido na alcova quando Lobo Neves chegara: a alcova fora uma janela fechada,    e o gesto de sair, mesmo frustrado, uma janela aberta, destinada a ventilar    a consci&ecirc;ncia. No cap&iacute;tulo CVI, D. Pl&aacute;cida se oferece para    ir &agrave; casa de Virg&iacute;lia, a fim de verificar o que houvera entre    o marido e a mulher. No cap&iacute;tulo CVII, h&aacute; um bilhete de Virg&iacute;lia,    dizendo que n&atilde;o tinha acontecido nada, mas que o marido suspeitava de    alguma coisa. No cap&iacute;tulo CVIII, Br&aacute;s analisa suas emo&ccedil;&otilde;es    ao ler o bilhete. No cap&iacute;tulo CIX, diz que releu o bilhete, antes e depois    do almo&ccedil;o, e n&atilde;o se esquece de descrever o card&aacute;pio desse    almo&ccedil;o, profundamente asc&eacute;tico, para desaprova&ccedil;&atilde;o    de Quincas Borba. </font></p>     <p><font size="2" face="Verdana">O efeito de acelera&ccedil;&atilde;o &eacute;    tamb&eacute;m muito freq&uuml;ente. Os anos de escola s&atilde;o mencionados    em poucas linhas: "Unamos agora os p&eacute;s e demos um salto por cima da escola,    a enfadonha escola, onde aprendi a ler, escrever, contar, dar cacholetas, apanh&aacute;-las,    e ir fazer diabruras, ora nos morros, ora nas praias, onde quer que fosse prop&iacute;cio    a <a name="tx43"></a>ociosos"<a href="#nt43"><SUP>43</SUP></a>. Come&ccedil;a    a falar sobre seu colega de travessuras, Quincas Borba, mas decide dar outro    pulo: "Vamos de um salto a 1822, data da nossa independ&ecirc;ncia pol&iacute;tica,    e do meu primeiro cativeiro<a name="tx44" id="tx44"></a> pessoal"<a href="#nt44"><SUP>44</SUP></a>.    Chamado de volta ao Brasil, Br&aacute;s quer contar detalhes sobre sua volta,    mas cont&eacute;m-se. &Eacute; preciso ser r&aacute;pido. "N&atilde;o alonguemos    este cap&iacute;tulo. &Agrave;s vezes, esque&ccedil;o-me a escrever, e a pena    vai comendo papel, com grave preju&iacute;zo meu, que sou <a name="tx45"></a>autor."<a href="#nt45"><SUP>45</SUP></a>     Nas cenas de luto, o tempo se abrevia, miniaturiza-se. Ao descrever a morte    da m&atilde;e, o narrador faz quest&atilde;o de dizer que o cap&iacute;tulo    era triste, mas curto. A morte do pai &eacute; descrita mais velozmente ainda,    sob a forma de notas para um cap&iacute;tulo que n&atilde;o chegou a ser <a name="tx46"></a>escrito<a href="#nt46"><SUP>46</SUP></a>.    O mesmo acontece com a morte de Nh&atilde;-lol&oacute;. Ela &eacute; anunciada    num epit&aacute;fio, e comentada em poucas linhas, no in&iacute;cio do cap&iacute;tulo    seguinte. </font></p>     <blockquote>       <p><font size="2" face="Verdana">O epit&aacute;fio diz tudo. Vale mais do que      se lhes narrasse a mol&eacute;stia de Nh&atilde;-lol&oacute;, a morte, o desespero      da fam&iacute;lia, o enterro. Ficam sabendo que morreu; acrescentarei que      foi por ocasi&atilde;o da primeira entrada da febre amarela. N&atilde;o digo      mais nada, a n&atilde;o ser que a acompanhei at&eacute; o &uacute;ltimo jazigo,      e me despedi triste, mas sem <a name="tx47"></a>l&aacute;grimas<a href="#nt47"><SUP>47</SUP></a>.      </font></p> </blockquote>     <p><font size="2" face="Verdana">Seguindo a tradi&ccedil;&atilde;o shandiana,    Br&aacute;s Cubas percorre o espa&ccedil;o sem plano preconcebido, sem submet&ecirc;-lo    a categorias racionais. &Eacute; o que acontece quando Br&aacute;s caminha sem    se dar conta disso em dire&ccedil;&atilde;o ao hotel Phraoux. Ele &eacute; conduzido    pelas pernas, como um aut&ocirc;mato, e n&atilde;o pela raz&atilde;o. </font></p>     <blockquote>       <p><font size="2" face="Verdana">Enquanto eu pensava naquela gente, iam-me as      pernas levando, ruas abaixo, de modo que insensivelmente me achei &agrave;      porta do hotel Pharoux. De costume jantava a&iacute;; mas n&atilde;o tendo      deliberadamente andado, nenhum merecimento da a&ccedil;&atilde;o me cabe,      e sim &agrave;s pernas, que a <a name="tx48"></a>fizeram<a href="#nt48"><SUP>48</SUP></a>.      </font></p> </blockquote>     <p><font size="2" face="Verdana">Mas em geral os personagens shandianos se relacionam    com o espa&ccedil;o atrav&eacute;s da viagem, e n&atilde;o atrav&eacute;s de    perambula&ccedil;&otilde;es autom&aacute;ticas, e Br&aacute;s Cubas n&atilde;o    &eacute; exce&ccedil;&atilde;o alguma. Nisso, Machado de Assis teve uma intui&ccedil;&atilde;o    certeira. N&atilde;o nos esque&ccedil;amos de que "toda essa gente viajou:    Xavier de Maistre &agrave; roda do quarto, Garrett na terra dele, Sterne na    terra dos outros. De Br&aacute;s Cubas se pode talvez dizer que viajou &agrave;    roda da <a name="tx49"></a>vida"<a href="#nt49"><SUP>49</SUP></a>. Mas    pode-se viajar de dois modos, ou seguindo um guia Baedecker ou obedecendo a    impulsos subjetivos. A viagem shandiana pertence &agrave; segunda categoria.    Seu itiner&aacute;rio &eacute; guiado pelo capricho, pela volubilidade, ou pelo    interesse sentimental. Foi o caso de Tristram Shandy, que n&atilde;o disse uma    palavra sobre as atra&ccedil;&otilde;es de Paris, ou Yorick, em <I>Sentimental    Journey, </I>que n&atilde;o quis saber do Louvre, do Luxemburgo ou do Palais-Royal.    Do mesmo modo, Br&aacute;s Cubas resolve n&atilde;o dizer nada sobre o que viu    na Europa, depois de bacharelar-se em Coimbra. Sabemos que percorreu a pen&iacute;nsula,    que esteve em outros lugares da velha Europa, onde assistiu &agrave;s alvoradas    do romantismo, e que entre esses lugares estava Vezena, "ainda rescendente    aos versos de lord <a name="tx50"></a>Byron"<a href="#nt50"><SUP>50</SUP></a>.    E &eacute; tudo. "N&atilde;o direi coisa nenhuma. Teria de escrever um    di&aacute;rio de viagem e n&atilde;o umas mem&oacute;rias, como estas s&atilde;o,    nas quais s&oacute; entra a subst&acirc;ncia da <a name="tx51"></a>vida."<a href="#nt51"><SUP>51</SUP></a>    Imposs&iacute;vel dizer mais claramente que o espa&ccedil;o s&oacute; interessava    na medida em que era evocado, e que s&oacute; entraria na narrativa de modo    impression&iacute;stico, arbitr&aacute;rio, determinado pelo processo associativo    do narrador. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> &Eacute; dessa natureza, em geral, o espa&ccedil;o    que aparece em <I>Mem&oacute;rias p&oacute;stumas</I>. Como o tempo, o espa&ccedil;o    &eacute; desconstru&iacute;do, transposto para dentro. O espa&ccedil;o se deforma    na evoca&ccedil;&atilde;o e na narra&ccedil;&atilde;o. Torna-se subjetivo. O    espa&ccedil;o urbano do Rio se atrofia, se desrealiza, reduzindo-se ao Rocio,    onde Br&aacute;s conheceu Marcela, &agrave; Tjuca, onde ele se desfez da Flor    da Moita, a rua dos Ourives, onde ele reencontrou Marcela, &agrave; Gamboa,    onde ele se encontrava com Virg&iacute;lia, e ao Catumbi, onde ele morreu. A    dist&acirc;ncia entre dois pontos do espa&ccedil;o perde seu sentido topogr&aacute;fico,    e transforma-se numa extens&atilde;o abstrata cuja &uacute;nica fun&ccedil;&atilde;o    &eacute; ilustrar estados de alma do narrador ou aspectos de sua personalidade.    Assim, a travessia mar&iacute;tima do Rio a Lisboa se destina a ilustrar os    sentimentos do narrador com a morte da mulher do capit&atilde;o &#150; poeta; seu    percurso a lombo de jumento entre Coimbra e Lisboa a ilustrar sua mesquinharia;    sua viagem da It&aacute;lia ao Brasil a ilustrar sua tristeza com a morte iminente    da m&atilde;e. </font></p>     <p><font size="2" face="Verdana">Mas que queria dizer Machado de Assis quando    afirmou que Br&aacute;s Cubas tinha viajado em torno da vida? Sem d&uacute;vida,    que seu personagem n&atilde;o tinha mergulhado na vida em si, caso em que teria    ido al&eacute;m do seu desejo superficial de brilho, de vaidade, de prest&iacute;gio,    e tinha se limitado a viajar em torno dela, movido por seu &iacute;mpeto de    "acotovelar os outros, de influir, de gozar... de prolongar a Universidade    pela vida <a name="tx52"></a>afora"<a href="#nt52"><SUP>52</SUP></a>. A    express&atilde;o "em roda da vida" lembra a "imagem astron&ocirc;mica"    que Br&aacute;s desenvolveria no cap&iacute;tulo CL: "O homem executa &agrave;    roda do grande mist&eacute;rio um movimento duplo de rota&ccedil;&atilde;o e    transla&ccedil;&atilde;o; tem seus dias desiguais como os de J&uacute;piter,    e deles comp&otilde;e o seu ano mais ou menos <a name="tx53"></a>longo"<a href="#nt53"><SUP>53</SUP></a>.    O movimento de transla&ccedil;&atilde;o de Br&aacute;s Cubas em torno da vida    resultou num "ano" de pouco mais de sessenta anos, com "dias"    inteiramente consagrados &agrave; frivolidade. A compara&ccedil;&atilde;o astron&ocirc;mica    sugere um movimento circular, de volta ao ponto de partida, o que significa    que a "viagem" de Br&aacute;s n&atilde;o o levara a lugar algum. Tinha    se agitado muito, mas de fato n&atilde;o sa&iacute;ra do lugar. Com isso, o    ideal shandiano do tempo im&oacute;vel acaba convergindo para o sonho da imobilidade    espacial. Essa imobilidade, por raz&otilde;es diferentes, &eacute; a voca&ccedil;&atilde;o    mais &iacute;ntima de todos os autores shandianos, por mais que viajem, o que    s&oacute; faz refor&ccedil;ar a filia&ccedil;&atilde;o &agrave; forma shandiana    de Machado de Assis, esse homem que nunca viajou. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas </b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Machado    de Assis, "<I>Dom Casmurro</I>", em <I>Obra Completa</I>, Rio de Janeiro,    Nova Aguilar, vol. I, cap.1, p. 809. </font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Laurence    Sterne, <I>The Life and Opinions of Tristram Shandy</I>, New York, The Modern    Library, s.d., livro IV, cap. 32, pp. 349-350. Doravante TS, seguido de algarismos    que indicam o Livro, o cap&iacute;tulo e a p&aacute;gina. &#91;H&aacute; tradu&ccedil;&atilde;o    para o portugu&ecirc;s: <I>A vida e as opini&otilde;es de Tristram Shandy</I>,    por Jos&eacute; Paulo Paes (Nova Froneira, 1984). </font></p>     <p><font size="2" face="Verdana"> <a name="nt03"></a><a href="#tx03">3</a> Machado    de Assis, "<I>Mem&oacute;rias p&oacute;stumas de Br&aacute;s Cubas</I>",    em <I>Obra Completa, op. cit.</I>, vol. I, <I>Pr&oacute;logo da terceira    edi&ccedil;&atilde;o, Ao leitor</I> e cap. 1, pp. 512-513. Doravante,    MP e algarismos indicando o cap&iacute;tulo e a p&aacute;gina. </font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Jos&eacute;    Guilherme Merquior, "G&ecirc;nero e estilo nas mem&oacute;rias p&oacute;stuma    de Br&aacute;s Cubas", <I>Col&oacute;quio/Letras</I>, Lisboa, jul.    1972, <I>apud </I>Enylton Jos&eacute; de S&aacute; Rego, "O calundu e a    panac&eacute;ia &#150; Machado de Assis, a s&aacute;tira menip&eacute;ia e    a tradi&ccedil;&atilde;o luci&acirc;nica", Rio de Janeiro, Forense Universit&aacute;ria,    1989, p. 198. Segundo Merquior, seriam as seguintes as principais caracter&iacute;sticas    da s&aacute;tira menip&eacute;ia, todas direta ou indiretamente presentes em    Machado: 1) aus&ecirc;ncia de distanciamento com rela&ccedil;&atilde;o aos personagens    e &agrave; a&ccedil;&atilde;o; 2) a mistura do s&eacute;rio e do c&ocirc;mico;    3) liberdade do texto com rela&ccedil;&atilde;o aos ditames da verossimilhan&ccedil;a;    4) a freq&uuml;ente representa&ccedil;&atilde;o de estados ps&iacute;quicos    aberrantes; e 5) o uso constante de g&ecirc;neros intercalados. </font></p>     <p><font size="2" face="Verdana"><a name="nt05" id="nt05"></a><a href="#tx05">5</a>    Como o foco deste artigo &eacute; a <I>forma </I>shandiana, n&atilde;o mencionarei    as analogias de conte&uacute;do entre Sterne e Machado de Assis, j&aacute; amplamente    documentadas por autores como Eug&ecirc;nio Gomes (<I>Espelho contra espelho,    </I>S&atilde;o Paulo, Instituto Progresso Editorial, 1949) e Helen Caldwell    (<I>Machado de Assis, </I>Berkeley, University of California Press, 1970). </font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> TS,    II, 8, 104-105. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> TS,    I, 14, 37. </font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> TS,    IV, 13, 296. </font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> TS,    II, 8, 104-105. </font></p>     <p><font size="2" face="Verdana"><a name="nt10" id="nt10"></a><a href="#tx10">10</a>    TS, I, 4, 7. </font></p>     <p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> TS,    I, 21, 64; II, 6, 100. </font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> TS,    I, 13, 35. </font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> TS,    III, 30, 224. </font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> TS,    III, 38, 241. </font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a> TS,    V, 5, 372. </font></p>     <p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a> TS,    V, 11, 382. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt17"></a><a href="#tx17">17</a> TS,    V, 13, 385. </font></p>     <p><font size="2" face="Verdana"><a name="nt18"></a><a href="#tx18">18</a> TS,    III, 20, 197. </font></p>     <p><font size="2" face="Verdana"><a name="nt19"></a><a href="#tx19">19</a> TS,    III, 21m 209. </font></p>     <p><font size="2" face="Verdana"><a name="nt20"></a><a href="#tx20">20</a> TS,    VIII, 24, 601. </font></p>     <p><font size="2" face="Verdana"><a name="nt21"></a><a href="#tx21">21</a> I,    6, 10-11. </font></p>     <p><font size="2" face="Verdana"><a name="nt22"></a><a href="#tx22">22</a> TS,    I, 8, 15. </font></p>     <p><font size="2" face="Verdana"><a name="nt23"></a><a href="#tx23">23</a> TS,    III, 20, 197. </font></p>     <p><font size="2" face="Verdana"><a name="nt24"></a><a href="#tx24">24</a> TS,    IX, 25, 659. </font></p>     <p><font size="2" face="Verdana"><a name="nt25"></a><a href="#tx25">25</a> TS,    IV, 25, 324. </font></p>     <p><font size="2" face="Verdana"><a name="nt26"></a><a href="#tx26">26</a> TS,    IX, 25, 660. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt27"></a><a href="#tx27">27</a> Sigmund    Freud, <I>Zur Psychopathologie des Alltagsleben</I>, "Gesammelte Werke",    vol. IV, pp. 237-238. </font></p>     <p><font size="2" face="Verdana"> <a name="nt28"></a><a href="#tx28">28</a> TS,    VI, 5, 430, </font></p>     <p><font size="2" face="Verdana"><a name="nt29"></a><a href="#tx29">29</a> TS,    II, 17, 123-145. </font></p>     <p><font size="2" face="Verdana"><a name="nt30"></a><a href="#tx30">30</a> TS,    IV, 251-281. </font></p>     <p><font size="2" face="Verdana"><a name="nt31"></a><a href="#tx31">31</a> TS,    IV, 5, 286. </font></p>     <p><font size="2" face="Verdana"><a name="nt32"></a><a href="#tx32">32</a> TS,    VI, 15, 452. </font></p>     <p><font size="2" face="Verdana"><a name="nt33"></a><a href="#tx33">33</a> TS,    IX, 9, 636. </font></p>     <p><font size="2" face="Verdana"><a name="nt34"></a><a href="#tx34">34</a> TS,    VII, 1, 496-497. </font></p>     <p><font size="2" face="Verdana"><a name="mt35"></a><a href="#tx35">35</a> Laurence    Sterne, <I>A Sentimental Journey</I>, London, Everyman's Library, 1947, p. 89.    </font></p>     <p><font size="2" face="Verdana"><a name="nt36"></a><a href="#tx36">36</a> TS,    I, 14, 37. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt37"></a><a href="#tx37">37</a> TS,    VII, 14, 534. </font></p>     <p><font size="2" face="Verdana"><a name="nt38"></a><a href="#tx38">38</a> MP,    XXIII, 545. </font></p>     <p><font size="2" face="Verdana"><a name="nt39"></a><a href="#tx39">39</a> MP,    LXXI, 583. </font></p>     <p><font size="2" face="Verdana"><a name="nt40"></a><a href="#tx40">40</a> MP,    CXXXVIII, 627. </font></p>     <p><font size="2" face="Verdana"><a name="nt41"></a><a href="#tx41">41</a> MP,    LXXI, 583. </font></p>     <p><font size="2" face="Verdana"><a name="nt42"></a><a href="#tx42">42</a> MP,    LIII, 569. </font></p>     <p><font size="2" face="Verdana"><a name="nt43"></a><a href="#tx43">43</a> MP,    XIII, 531. </font></p>     <p><font size="2" face="Verdana"><a name="nt44"></a><a href="#tx44">44</a> MP,    XIII, 532. </font></p>     <p><font size="2" face="Verdana"><a name="nt45"></a><a href="#tx45">45</a> MP,    XXII, 544. </font></p>     <p><font size="2" face="Verdana"><a name="nt46"></a><a href="#tx46">46</a> MP,    XLV, 562. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt47"></a><a href="#tx47">47</a> MP,    CXXVI, 621. </font></p>     <p><font size="2" face="Verdana"><a name="nt48"></a><a href="#tx48">48</a> MP,    LXVI, 580. </font></p>     <p><font size="2" face="Verdana"><a name="nt49"></a><a href="#tx49">49</a> MP,    512. </font></p>     <p><font size="2" face="Verdana"><a name="nt50"></a><a href="#tx50">50</a> MP,    XXII, 544. </font></p>     <p><font size="2" face="Verdana"><a name="nt51"></a><a href="#tx51">51</a> MP,    XXIII, 544. </font></p>     <p><font size="2" face="Verdana"><a name="nt52"></a><a href="#tx52">52</a> MP,    XX, 542. </font></p>     <p><font size="2" face="Verdana"><a name="nt53"></a><a href="#tx53">53</a> MP,    CL, 634. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Texto recebido e aceito para publica&ccedil;&atilde;o    em 19 de julho de 2004.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Sergio Paulo Rouanet</I> &eacute; diplomata.    Foi Embaixador do Brasil na Dinamarca e em Praga. Escreveu, entre outras obras:    <I>Imagin&aacute;rio e domina&ccedil;&atilde;o </I>(1978), <I>Habermas </I>(com    B&aacute;rbara Freitag, 1980), <I>Teoria cr&iacute;tica e psicican&aacute;lise</I>    (1983), <I>As raz&otilde;es do Iluminismo</I> (1987), <I>Mal-estar na modernidade</I>    (1993), <I>A raz&atilde;o n&ocirc;made</I> (1994) e <I>Os dez amigos de Freud</I>    (2004). Traduziu <I>A origem do drama barroco alem&atilde;o</I>, de Walter Benjamin.    Pertence &agrave; Academia Brasileira de Letras. </font></p>      ]]></body>
</article>
