<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742013000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742013000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[EDITORIAL]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Kuhlmann Jr.]]></surname>
<given-names><![CDATA[Moysés]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2013</year>
</pub-date>
<volume>43</volume>
<numero>148</numero>
<fpage>10</fpage>
<lpage>13</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742013000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742013000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742013000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EDITORIAL</font></b></p>     <p align="right">&nbsp;</p>     <p align="right">&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, seremos ainda cientistas,   se nos desligamos    <br>   da multid&atilde;o? Os movimentos dos corpos celestes se    <br>   tornaram   mais claros; mas os movimentos dos poderosos    <br>   continuam imprevis&iacute;veis para os   seus povos. (p. 165)<a id="tx1"></a><a href="#nt1"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Caras   leitoras e leitores,</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste primeiro editorial que   escrevo em <i>Cadernos de Pesquisa</i>,   cabe destacar o desafio de substituir a colega Elba Siqueira de S&aacute; Barretto,   que por 20 anos esteve nessa fun&ccedil;&atilde;o, desde o n. 85, de maio de 1993, at&eacute; o n.   147, o &uacute;ltimo de 2012. Elba, agora, continua a sua contribui&ccedil;&atilde;o como membro da   Comiss&atilde;o Editorial. A prepara&ccedil;&atilde;o para essa substitui&ccedil;&atilde;o foi feita   cuidadosamente, desde maio de 2011, quando ingressei como editor executivo, at&eacute;   outubro do ano passado. A partir daquele m&ecirc;s, iniciaram-se os preparativos   deste primeiro n&uacute;mero de 2013. Participei ainda, como editor-respons&aacute;vel, da   reuni&atilde;o do F&oacute;rum de Editores de Peri&oacute;dicos da Educa&ccedil;&atilde;o &#150; Fepae, durante a 32ª   Reuni&atilde;o Anual da Anped, e cuidei da elabora&ccedil;&atilde;o do   projeto para a Chamada para apoio aos peri&oacute;dicos cient&iacute;ficos brasileiros, do   CNPq e da CAPES, que foi contemplada (processo n. 405785/2012-7). A   Editoria Executiva tamb&eacute;m sofreu altera&ccedil;&otilde;es no final do ano, com a entrada de   Yara L&uacute;cia Esp&oacute;sito e Gisela Lobo B. P. Tartuce, permanecendo Albertina de   Oliveira Costa e Claudia Davis. Comiss&atilde;o e Conselho Editorial tamb&eacute;m come&ccedil;am a   passar por mudan&ccedil;as, com a passagem de Zilma de Moraes Ramos de Oliveira para o   Conselho e a entrada de L&iacute;via Maria Fraga Vieira na Comiss&atilde;o. Outras mudan&ccedil;as,   a partir deste n&uacute;mero, s&atilde;o as inclus&otilde;es do resumo em espanhol e de tr&ecirc;s novos   indexadores: SciVerse SCOPUS; EZB &#150; &#150;Elektronische   &#150;Zeitschriftenbibliothek/Electronic Journals Library; e Edubase &#150;    &#150;FE/Unicamp.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde o primeiro n&uacute;mero, com &uacute;nico artigo, de Aparecida   Joly Gouveia, sobre a pesquisa educacional no Brasil, <i>Cadernos de Pesquisa</i> cunhou sua   marca de refer&ecirc;ncia na divulga&ccedil;&atilde;o de estudos e pesquisas relevantes e de temas   emergentes na pesquisa educacional e social. O peri&oacute;dico agrega &agrave; tem&aacute;tica   escolar estudos que abordam quest&otilde;es relacionadas a pol&iacute;ticas sociais, g&ecirc;nero,   trabalho, fam&iacute;lia, rela&ccedil;&otilde;es raciais, grupos et&aacute;rios. Os enfoques tamb&eacute;m s&atilde;o   abrangentes e envolvem as diferentes &aacute;reas de conhecimento das ci&ecirc;ncias   humanas, em perspectivas te&oacute;ricas e metodol&oacute;gicas diversas, revis&otilde;es de literatura   etc.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse caminho continuar&aacute; a ser trilhado. Entende-se que   &eacute; necess&aacute;rio compreender a educa&ccedil;&atilde;o de forma ampla, no quadro das rela&ccedil;&otilde;es   sociais, proporcionando uma leitura pluridisciplinar que oxigene a reflex&atilde;o no   interior das v&aacute;rias disciplinas. Embora as pesquisas se fa&ccedil;am segundo   diferentes op&ccedil;&otilde;es te&oacute;ricas e metodol&oacute;gicas, a consist&ecirc;ncia no tratamento das   informa&ccedil;&otilde;es possibilita o interc&acirc;mbio entre posi&ccedil;&otilde;es divergentes, tendo em   vista que a produ&ccedil;&atilde;o do conhecimento funda-se em procedimentos rigorosos, que   necessitam de consist&ecirc;ncia e racionalidade, constituindo uma hist&oacute;ria que n&atilde;o   pode sofrer os descartes da aprecia&ccedil;&atilde;o aligeirada de modismos passageiros.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste n&uacute;mero, a tem&aacute;tica da avalia&ccedil;&atilde;o, considerada como   de grande relev&acirc;ncia na &uacute;ltima reuni&atilde;o de nossa Comiss&atilde;o Editorial, aparece em   destaque e em debate. De um lado, o Tema em Destaque se ocupa da avalia&ccedil;&atilde;o da   qualidade da Educa&ccedil;&atilde;o Infantil, com artigos de Maria Malta Campos, F&uacute;lvia   Rosemberg, Thelma Harms, Richard Clifford e Edward Melhuish. De outro lado, nos   Temas em Debate, as pol&iacute;ticas de &#150;<i>accountability</i> s&atilde;o tratadas por Luiz   Carlos de Freitas e por Nigel Brooke. As apresenta&ccedil;&otilde;es, de Eliana Bhering e   Beatriz Abuchaim, no primeiro caso, e de Adriana Bauer, no segundo,   contextualizam a composi&ccedil;&atilde;o dos artigos, que trazem quest&otilde;es candentes para a   &aacute;rea da educa&ccedil;&atilde;o. Ressoa, em todas essas leituras, a importante considera&ccedil;&atilde;o de   Campos, em rela&ccedil;&atilde;o &agrave; nossa sociedade desigual, refletida na expans&atilde;o dos   sistemas escolares, que n&atilde;o garante a mesma educa&ccedil;&atilde;o a todos ou a quase todos,   educa&ccedil;&atilde;o que nem sempre corresponde &agrave;s demandas e necessidades dos diversos   grupos sociais, culturais e &eacute;tnicos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sinaliza-se aqui a necessidade de aproxima&ccedil;&atilde;o entre a   Educa&ccedil;&atilde;o Infantil e os outros n&iacute;veis da Educa&ccedil;&atilde;o B&aacute;sica, mesmo que as   especificidades precisem ser levadas em conta. Embora a Constitui&ccedil;&atilde;o de 1988   tenha incorporado a Educa&ccedil;&atilde;o Infantil &agrave; estrutura educacional, fruto da demanda   de educadores e do movimento social, as dist&acirc;ncias ainda permanecem, tanto no   interior das disciplinas (da Hist&oacute;ria &agrave; Did&aacute;tica), quanto nas articula&ccedil;&otilde;es   entre os grupos vinculados aos diferentes n&iacute;veis. Isso tem implica&ccedil;&otilde;es que   fundamentalmente incidem sobre as crian&ccedil;as que frequentam, ou deveriam   frequentar creche, pr&eacute;-escola e ensino fundamental. A amplia&ccedil;&atilde;o do ensino   fundamental para nove anos de dura&ccedil;&atilde;o, com o ingresso das crian&ccedil;as de seis anos   de idade, j&aacute; provocou in&uacute;meros problemas que t&ecirc;m sido debatidos, investigados e   analisados, entre eles, a resist&ecirc;ncia a se incorporar a contribui&ccedil;&atilde;o que   poderia ser dada pelo avan&ccedil;o nas pesquisas sobre a educa&ccedil;&atilde;o das crian&ccedil;as   pequenas. A imin&ecirc;ncia da obrigatoriedade da pr&eacute;-escola, a partir dos quatro   anos de idade, decorrente da Emenda Constitucional n. 59, anuncia novos   problemas que poder&atilde;o afetar da creche ao ensino m&eacute;dio. S&atilde;o essas quest&otilde;es   objetivas que exigem maior conversa da &aacute;rea educacional, que n&atilde;o pode olhar a   dist&acirc;ncia as transforma&ccedil;&otilde;es que ocorrem na realidade, com o andar das   pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo de Maria Fernanda Rezende Nunes, Patr&iacute;cia   Corsino e Sonia Kramer compara informa&ccedil;&otilde;es sobre pol&iacute;ticas municipais de   Educa&ccedil;&atilde;o Infantil, no Rio de Janeiro, em 1999 e 2009, indicando avan&ccedil;os na   expans&atilde;o das matr&iacute;culas nas creches p&uacute;blicas, bem como na organiza&ccedil;&atilde;o e   funcionamento das Secretarias. No entanto, quest&otilde;es relacionadas &agrave; forma&ccedil;&atilde;o   cultural e &agrave;s condi&ccedil;&otilde;es de trabalho de professores permanecem na agenda das   demandas a serem atendidas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A autoridade como a&ccedil;&atilde;o legitimada ou como exerc&iacute;cio da   viol&ecirc;ncia sobre as crian&ccedil;as &eacute; tema do artigo de Mariane In&ecirc;s Ohlweiler e Rosa   Maria Bueno Fischer, que se coaduna com o precedente, de Axel Horn, Mariela   Helman, Jos&eacute; Antonio Castorina e Marcela Kurlat, que trata do direito das   crian&ccedil;as &agrave; privacidade nos intramuros das escolas, muitas vezes expostas com   humilha&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo de M&aacute;rcia Buss-Sim&atilde;o suscita o questionamento   dos estere&oacute;tipos manique&iacute;stas de g&ecirc;nero, que obscurecem a sensibilidade, a   afetividade e as emo&ccedil;&otilde;es masculinas, assim como as dimens&otilde;es guerreiras e   heroicas femininas, ou ent&atilde;o que minimizam a inspira&ccedil;&atilde;o e o prazer   proporcionado pelas diferen&ccedil;as. Se o texto trata de pesquisa que olha meninos e   meninas na creche, nos interst&iacute;cios do artigo de Maria Celeste Reis Fernandes   de Souza e Maria da Concei&ccedil;&atilde;o Ferreira Reis Fonseca tamb&eacute;m se pode refletir sobre   essas quest&otilde;es, em um grupo de mulheres e homens que trabalham na dura condi&ccedil;&atilde;o   de catadores, mas que encontram espa&ccedil;o, em sua associa&ccedil;&atilde;o, para frequentar a   Educa&ccedil;&atilde;o de Jovens e Adultos e a&iacute; buscar se apropriar do conhecimento   matem&aacute;tico escolar que, de algum modo, parece contribuir para as pr&aacute;ticas de   numeramento que enfrentam na sua vida sofrida.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No estudo comparado   sobre a educa&ccedil;&atilde;o sexual no Brasil e em Cuba, de Denise Quaresma da Silva e   Oscar Ulloa Guerra, identifica-se a   dificuldade de a escola exercer o seu papel emancipador, furtando-se a tratar de quest&otilde;es como: homo, bi ou   transexualidade; aborto; masturba&ccedil;&atilde;o; o prazer e os sentimentos nas rela&ccedil;&otilde;es sexuais; a responsabilidade paterna e os atributos de   g&ecirc;nero.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A assessoria ou   supervis&atilde;o &agrave;s escolas &eacute; tratada por Ilich Silva-Pe&ntilde;a, Isabel Salgado Labra e   Ana Sandoval, com base no conceito de acompanhamento entre pares, que procura   estabelecer essa rela&ccedil;&atilde;o externa com a escola respeitando e apoiando os atores   fundamentais, que s&atilde;o as equipes dirigentes e docentes que trabalham   diretamente na sala de aula.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo de Ver&ocirc;nica Toste Daflon, Jo&atilde;o Feres J&uacute;nior e   Luiz Augusto Campos, por fim, faz uma an&aacute;lise de car&aacute;ter explorat&oacute;rio das   pol&iacute;ticas de a&ccedil;&atilde;o afirmativa praticadas no ensino superior p&uacute;blico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para viabilizar o acesso a esse conjunto de textos,   subjaz o trabalho de todas as profissionais da produ&ccedil;&atilde;o editorial, bem como das   pes&#150;soas envolvidas na avalia&ccedil;&atilde;o dos artigos, na tradu&ccedil;&atilde;o e revis&atilde;o de textos e   resumos e na edi&ccedil;&atilde;o final. Espera-se que a leitura seja   instigante.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Moys&eacute;s Kuhlmann   Jr.</i></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> BRECHT,   Bertolt.     In: ______. <i>Teatro     completo</i>, v. 6. Rio de Janeiro: Paz e Terra, 1999. p.   51-170.</font></p>      ]]></body>
</article>
