<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032012000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032012000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Álcool combustível no Brasil e path dependence]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Shikida]]></surname>
<given-names><![CDATA[Pery Francisco Assis]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Perosa]]></surname>
<given-names><![CDATA[Bruno Benzaquen]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual do Oeste do Paraná  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual de Londrina programa de mestrado em Economia Regional ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<volume>50</volume>
<numero>2</numero>
<fpage>243</fpage>
<lpage>262</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032012000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032012000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032012000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho tem como objetivo analisar a relação de path dependence no sistema econômico e institucional do álcool combustível no Brasil. O etanol, após fases de crescimento e desafios, tornou-se parte da matriz energética brasileira. Esta trajetória reflete a persistência de uma rota (caminho) traçada sob influência de organizações (usinas e destilarias, setor de máquinas e equipamentos, indústria automobilística, Estado, organizações corporativistas, P&D) e de agentes econômicos (consumidores) voltados, direta ou indiretamente, para a manutenção dessa rota escolhida. Este arranjo de "interesses" deu sustentação ao etanol brasileiro, mesmo em momentos em que a competitividade deste combustível era questionada como opção energética mais adequada para a substituição de gasolina/ diesel. Mesmo após a retomada do setor nos anos 2000, em que a tecnologia flex e as crescentes preocupações acerca das mudanças climáticas impulsionaram o setor no Brasil e no mundo, a escolha do etanol como substituto dos derivados do petróleo ainda se mostra ameaçada por novas tecnologias renováveis e mesmo pela descoberta de novas reservas de petróleo. Fica claro que, caso se deseje manter a liderança no mercado nacional de combustíveis e expandir o mercado internacional para estes produtos, a coalizão em torno do álcool combustível ainda precisará enfrentar diversas questões técnicas e institucionais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This study aims to analyze the relationship of path dependence in the economic and institutional system of ethanol in Brazil. Ethanol, after stages of growth and challenges, has become part of the Brazilian energy matrix. This trajectory reflects the persistence of a path shaped under the influence of organizations (mills and distilleries, machinery and equipment sectors, automotive industry, the government, corporatist organizations, R&D) and economic agents (consumers) interested, directly or indirectly, in the maintenance of the chosen route. This "interest arrangements" supported the Brazilian ethanol, even when this fuel competitiveness was questioned as the most appropriate energy option to substitute gasoline/diesel. Even after the recovery of this sector in the 2000s, when the flex-fuel technology and the GHG (Greenhouse Gases) emissions increased the ethanol demand in Brazil and abroad, the choice of ethanol as the main substitute of fossil fuels is still jeopardized by other renewable fuels and even by the discovery of new oil reserves in Brazil. In order to succeed, the collision supporting the expansion of ethanol in the international market will have to handle a myriad of technological and institutional barriers in Brazil and worldwide.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[álcool combustível]]></kwd>
<kwd lng="pt"><![CDATA[path dependence]]></kwd>
<kwd lng="pt"><![CDATA[produção brasileira]]></kwd>
<kwd lng="en"><![CDATA[ethanol]]></kwd>
<kwd lng="en"><![CDATA[path dependence]]></kwd>
<kwd lng="en"><![CDATA[Brazilian production]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><a name="1b"></a><b>&Aacute;lcool combust&iacute;vel no Brasil e <i>path dependence</i><a href="#1a"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Pery Francisco Assis Shikida<sup>I</sup>; Bruno Benzaquen Perosa<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>P&oacute;s-doutor pela FGV/SP. Professor associado da Universidade Estadual do Oeste do Paran&aacute; (Unioeste). Professor do programa de mestrado em Economia Regional da Universidade Estadual de Londrina (UEL). E-mail: <a href="mailto:peryshikida@hotmail.com">peryshikida@hotmail.com</a>     <br>   <sup>II</sup>Doutor em Economia pela FGV/SP. E-mail: <a href="mailto:bruno@perosa.com.br">bruno@perosa.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este trabalho tem como objetivo analisar a rela&ccedil;&atilde;o de <i>path dependence</i> no sistema econ&ocirc;mico e institucional do &aacute;lcool combust&iacute;vel no Brasil. O etanol, ap&oacute;s fases de crescimento e desafios, tornou-se parte da matriz energ&eacute;tica brasileira. Esta trajet&oacute;ria reflete a persist&ecirc;ncia de uma rota (caminho) tra&ccedil;ada sob influ&ecirc;ncia de organiza&ccedil;&otilde;es (usinas e destilarias, setor de m&aacute;quinas e equipamentos, ind&uacute;stria automobil&iacute;stica, Estado, organiza&ccedil;&otilde;es corporativistas, P&amp;D) e de agentes econ&ocirc;micos (consumidores) voltados, direta ou indiretamente, para a manuten&ccedil;&atilde;o dessa rota escolhida. Este arranjo de "interesses" deu sustenta&ccedil;&atilde;o ao etanol brasileiro, mesmo em momentos em que a competitividade deste combust&iacute;vel era questionada como op&ccedil;&atilde;o energ&eacute;tica mais adequada para a substitui&ccedil;&atilde;o de gasolina/ diesel. Mesmo ap&oacute;s a retomada do setor nos anos 2000, em que a tecnologia flex e as crescentes preocupa&ccedil;&otilde;es acerca das mudan&ccedil;as clim&aacute;ticas impulsionaram o setor no Brasil e no mundo, a escolha do etanol como substituto dos derivados do petr&oacute;leo ainda se mostra amea&ccedil;ada por novas tecnologias renov&aacute;veis e mesmo pela descoberta de novas reservas de petr&oacute;leo. Fica claro que, caso se deseje manter a lideran&ccedil;a no mercado nacional de combust&iacute;veis e expandir o mercado internacional para estes produtos, a coaliz&atilde;o em torno do &aacute;lcool combust&iacute;vel ainda precisar&aacute; enfrentar diversas quest&otilde;es t&eacute;cnicas e institucionais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chaves:</b> &aacute;lcool combust&iacute;vel, <i>path dependence</i>, produ&ccedil;&atilde;o brasileira. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This study aims to analyze the relationship of path dependence in the economic and institutional system of ethanol in Brazil. Ethanol, after stages of growth and challenges, has become part of the Brazilian energy matrix. This trajectory reflects the persistence of a path shaped under the influence of organizations (mills and distilleries, machinery and equipment sectors, automotive industry, the government, corporatist organizations, R&amp;D) and economic agents (consumers) interested, directly or indirectly, in the maintenance of the chosen route. This "interest arrangements" supported the Brazilian ethanol, even when this fuel competitiveness was questioned as the most appropriate energy option to substitute gasoline/diesel. Even after the recovery of this sector in the 2000s, when the flex-fuel technology and the GHG (Greenhouse Gases) emissions increased the ethanol demand in Brazil and abroad, the choice of ethanol as the main substitute of fossil fuels is still jeopardized by other renewable fuels and even by the discovery of new oil reserves in Brazil. In order to succeed, the collision supporting the expansion of ethanol in the international market will have to handle a myriad of technological and institutional barriers in Brazil and worldwide. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key-words:</b> ethanol, path dependence, brazilian production.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> Q42. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> 1. Introdu&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 2011, o &aacute;lcool combust&iacute;vel j&aacute; representava mais de 50% do consumo de combust&iacute;veis destinados a autom&oacute;veis e ve&iacute;culos comerciais leves movidos a &aacute;lcool e/ou gasolina, exce&ccedil;&atilde;o feita &agrave;queles movidos a g&aacute;s natural ou diesel. Esta din&acirc;mica tem sido, em grande parte, impulsionada pela produ&ccedil;&atilde;o crescente de ve&iacute;culos bicombust&iacute;veis (que possibilita tanto o uso da gasolina quanto o de &aacute;lcool, ou de um <i>mix</i> entre ambos), cuja participa&ccedil;&atilde;o no mercado de autom&oacute;veis e ve&iacute;culos leves novos j&aacute; perfaz aproximadamente 90% &#91;dados compilados da Uni&atilde;o da Agroind&uacute;stria Canavieira de S&atilde;o Paulo - Unica (2011); e Associa&ccedil;&atilde;o de Produtores de Bioenergia do Estado do Paran&aacute; - Alcopar (2011)&#93;. Atualmente, acredita-se que os autom&oacute;veis bicombust&iacute;veis j&aacute; representem mais de 30% da frota de autom&oacute;veis leves no Brasil e este n&uacute;mero poder&aacute; chegar a 65% em 2012 (UNICA, 2011). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m da tecnologia flex, outros fatores podem ser mencionados para explicar o sucesso recente do etanol no Brasil. H&aacute; quest&otilde;es ligadas ao contexto internacional, como a crescente preocupa&ccedil;&atilde;o ambiental e a volatilidade dos pre&ccedil;os do petr&oacute;leo nos &uacute;ltimos anos. Contudo, tanto a tecnologia <i>flex</i> quanto as quest&otilde;es internacionais mencionadas n&atilde;o explicam como este produto se firmou na matriz energ&eacute;tica brasileira em per&iacute;odos anteriores. Desde os anos 1970, o &aacute;lcool figura na matriz energ&eacute;tica brasileira e, em diversos per&iacute;odos, apesar das dificuldades encontradas, esse combust&iacute;vel recebeu pesados incentivos governamentais, mostrando a sua import&acirc;ncia estrat&eacute;gica. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se ent&atilde;o dizer que, uma vez escolhido o &aacute;lcool combust&iacute;vel como substituto e/ou complementar &agrave; gasolina - a partir do Decreto 76.593, de 14 de novembro de 1975, que criou o Pro&aacute;lcool (Programa Nacional do &Aacute;lcool) - se arquitetou um arranjo institucional para confirmar esta pol&iacute;tica, sendo seu sucesso explicado pelo corporativismo dos grupos de interesse em manter tal estrat&eacute;gia, o que serviu tamb&eacute;m como "barreira" para outros produtos de similar escopo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o obstante, o Pro&aacute;lcool enfrentou v&aacute;rios desafios, tendo sua legitimidade atacada em diversos momentos ao longo dos anos 1980 e 1990. A efici&ecirc;ncia deste Programa sempre esteve condicionada &agrave;s cota&ccedil;&otilde;es do petr&oacute;leo, sendo que, em situa&ccedil;&otilde;es de baixa, os custos de manuten&ccedil;&atilde;o do Pro&aacute;lcool n&atilde;o pareciam se justificar. No in&iacute;cio dos anos 1990, mesmo sob as altas cota&ccedil;&otilde;es do petr&oacute;leo devido ao conflito no Golfo P&eacute;rsico, outras for&ccedil;as trouxeram questionamentos &agrave; exist&ecirc;ncia de pol&iacute;ticas de prote&ccedil;&atilde;o ao &aacute;lcool de cana-de-a&ccedil;&uacute;car. A onda liberal observada no in&iacute;cio do governo Collor promoveu a desregulamenta&ccedil;&atilde;o da maioria das cadeias agroindustriais brasileiras, o que levou &agrave; extin&ccedil;&atilde;o do IAA (Instituto do A&ccedil;&uacute;car e do &Aacute;lcool) e mudou completamente a forma como o governo atuava na cadeia. Ainda assim, alguns pilares deste Programa, como a mistura de &aacute;lcool anidro &agrave; gasolina, permaneceram intoc&aacute;veis. A diminui&ccedil;&atilde;o do n&uacute;mero de autom&oacute;veis a &aacute;lcool nos anos 1990 dificultava ainda mais a manuten&ccedil;&atilde;o desta pol&iacute;tica. Mesmo assim, as linhas mestras do Pro&aacute;lcool foram mantidas ao longo de todo este per&iacute;odo, permitindo o desenvolvimento de tecnologias de produ&ccedil;&atilde;o e consumo do etanol. O desenvolvimento da tecnologia flex pode ser vista como resultado deste arranjo, tendo permitido a intera&ccedil;&atilde;o da agroind&uacute;stria canavieira com a ind&uacute;stria automobil&iacute;stica na busca por esta solu&ccedil;&atilde;o tecnol&oacute;gica. De forma geral, a hist&oacute;ria de desenvolvimento da agroind&uacute;stria canavieira no Brasil perpassa por diversas fases - da promulga&ccedil;&atilde;o do Pro&aacute;lcool em 1975 at&eacute; a inser&ccedil;&atilde;o dos carros bicombust&iacute;veis em 2003, em que o desenvolvimento desse importante setor da economia brasileira foi marcado por uma forte rela&ccedil;&atilde;o de atores p&uacute;blicos e privados. Os novos desafios de internacionaliza&ccedil;&atilde;o do etanol e sucesso de m&eacute;dio e longo prazo desse biocombust&iacute;vel como principal alternativa &agrave; gasolina colocam &agrave; prova a efici&ecirc;ncia deste arranjo no Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isto posto, levanta-se o seguinte questionamento: quais fatores teriam sido respons&aacute;veis pela manuten&ccedil;&atilde;o deste arranjo institucional ao longo de todas estas fases enfrentadas pelo setor sucroalcooleiro brasileiro? Acredita-se que a exist&ecirc;ncia de alguns mecanismos de rigidez tecnol&oacute;gica e institucional contribuiu para a manuten&ccedil;&atilde;o da trajet&oacute;ria de desenvolvimento do etanol no Brasil. No campo te&oacute;rico, a literatura de economia institucional tem dado aten&ccedil;&atilde;o ao conceito <i>path dependence</i>, aqui entendido como heran&ccedil;a institucional do sistema, constru&iacute;da via processo de aprendizado tecnol&oacute;gico e institucional, sendo de dif&iacute;cil reversibilidade, principalmente quando o padr&atilde;o tecnol&oacute;gico se generaliza e se consolida. Mesmo tendo sido inicialmente desenvolvido para explicar trajet&oacute;rias tecnol&oacute;gicas (DAVID, 1985), o <i>path dependence</i> foi estendido a processos de desenvolvimento institucional (NORTH, 1990). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Destarte, este trabalho tem como objetivo analisar a rela&ccedil;&atilde;o de <i>path dependence</i> no sistema econ&ocirc;mico e institucional do &aacute;lcool combust&iacute;vel no Brasil. A proposi&ccedil;&atilde;o deste estudo &eacute; a de que a "orquestra&ccedil;&atilde;o" de interesses, as trajet&oacute;rias tecnol&oacute;gicas e as novas conforma&ccedil;&otilde;es institucionais p&oacute;s-desregulamenta&ccedil;&atilde;o setorial configuraram o mecanismo de <i>path dependence</i> para este importante produto da agroind&uacute;stria canavieira e da matriz energ&eacute;tica nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo cont&eacute;m cinco se&ccedil;&otilde;es, incluindo esta introdu&ccedil;&atilde;o. S&atilde;o feitos na segunda e terceira se&ccedil;&otilde;es, respectivamente, as exposi&ccedil;&otilde;es do referencial metodol&oacute;gico deste trabalho e de uma breve revis&atilde;o te&oacute;rica sobre o <i>path dependence</i>. Na quarta se&ccedil;&atilde;o encontra-se a discuss&atilde;o central desta pesquisa, focada na an&aacute;lise do &aacute;lcool combust&iacute;vel &agrave; guisa do referencial te&oacute;rico proposto. Na quinta e &uacute;ltima se&ccedil;&atilde;o s&atilde;o feitas as conclus&otilde;es deste artigo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2. Referencial metodol&oacute;gico</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O referencial metodol&oacute;gico empregado neste estudo possui car&aacute;ter qualitativo, documental/bibliogr&aacute;fica e descritivo. Primeiramente, cabe dizer que o termo qualitativo utilizado neste artigo implica uma compreens&atilde;o de "&#91;...&#93; fatos e locais que constituem objetos de pesquisa, para extrair desse conv&iacute;vio os significados vis&iacute;veis e latentes que somente s&atilde;o percept&iacute;veis a uma aten&ccedil;&atilde;o sens&iacute;vel" (CHIZZOTTI, 2006, p. 28). Dessa forma, torna-se necess&aacute;ria uma verifica&ccedil;&atilde;o profunda dos fen&ocirc;menos acerca do &aacute;lcool combust&iacute;vel no Brasil (objeto de pesquisa) para interpret&aacute;-lo &agrave; luz do <i>path dependence</i>, abrindo espa&ccedil;o para outra compreens&atilde;o da situa&ccedil;&atilde;o estudada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A caracter&iacute;stica documental/bibliogr&aacute;fica est&aacute; relacionada &agrave; coleta de informa&ccedil;&otilde;es em refer&ecirc;ncias da &aacute;rea (GIL, 2000), cuja base de dados adv&eacute;m tanto do material de origem secund&aacute;ria (dispon&iacute;vel na literatura publicada) quanto de origem prim&aacute;ria (leis, decretos, relat&oacute;rio de pesquisas etc.). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este estudo tamb&eacute;m tem conota&ccedil;&atilde;o descritiva, porquanto,  procura descrever as caracter&iacute;sticas de um determinado fato, avan&ccedil;ando numa an&aacute;lise prospectiva para o &aacute;lcool combust&iacute;vel. "A pesquisa descritiva observa, registra, correlaciona e descreve fatos ou fen&ocirc;menos de uma determinada realidade sem manipul&aacute;-los. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Procura conhecer e entender as diversas situa&ccedil;&otilde;es e rela&ccedil;&otilde;es que ocorrem na vida social, pol&iacute;tica, econ&ocirc;mica e demais aspectos que ocorrem na sociedade" (VALENTIM, 2008, p. 23). Neste caso, o emprego da metodologia descritiva assenta-se na descri&ccedil;&atilde;o de elementos e/ou caracter&iacute;sticas que relacionam a evolu&ccedil;&atilde;o do &aacute;lcool combust&iacute;vel no Brasil e o <i>path dependence</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, esta escolha metodol&oacute;gica representa limita&ccedil;&otilde;es por n&atilde;o conter, por exemplo, declara&ccedil;&otilde;es e entrevistas de atores envolvidos no problema apresentado. Contudo, outras literaturas dispon&iacute;veis podem suprir esta lacuna (SHIKIDA et al., 2011). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>3. Aspectos te&oacute;ricos do <i>path dependence</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito de <i>path dependence</i> foi inicialmente usado para explicar trajet&oacute;rias tecnol&oacute;gicas (DAVID, 1985; ARTHUR, 1989). O trabalho seminal de David (1985) aplica este conceito para analisar o desenvolvimento do teclado utilizado em computadores. Este autor conclui que, apesar de existirem diversas op&ccedil;&otilde;es mais eficientes, a disposi&ccedil;&atilde;o das teclas utilizadas nos teclados de hoje &eacute; explicada pelas interconex&otilde;es na produ&ccedil;&atilde;o e na demanda do mercado de datilografia estabelecidas nos anos 1880. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Posteriormente, diversas correntes ligadas &agrave; economia institucional extrapolaram este conceito para explicar trajet&oacute;rias de desenvolvimento das institui&ccedil;&otilde;es. Neste sentido, os trabalhos de North (1990, 1994, 2005) aplicam este conceito para explicar a trajet&oacute;ria das regras e institui&ccedil;&otilde;es e suas implica&ccedil;&otilde;es sobre o desenvolvimento das na&ccedil;&otilde;es. Para North (1990), o conceito de <i>path dependence</i> ressalta a import&acirc;ncia da trajet&oacute;ria hist&oacute;rica, sendo dif&iacute;cil compreender as escolhas atuais sem entender a evolu&ccedil;&atilde;o das institui&ccedil;&otilde;es em per&iacute;odos anteriores. Assim, as escolhas no presente seriam influenciadas pela matriz institucional do passado. Vale ressaltar que isso n&atilde;o implica em inevitabilidade, ou seja, o passado ditando o futuro. Desse modo, as decis&otilde;es tomadas em um determinado momento disp&otilde;em de certo caminho, com padr&otilde;es novos e antigos interagindo. Fatores como as externalidades de rede, o processo de aprendizagem das organiza&ccedil;&otilde;es e as capacidades tecnol&oacute;gicas (inova&ccedil;&otilde;es) influenciam a emerg&ecirc;ncia e sobreviv&ecirc;ncia de institui&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com efeito, tal abordagem j&aacute; tinha sido levantada por David (1985), ao dizer que n&atilde;o &eacute; poss&iacute;vel descobrir a l&oacute;gica (ou il&oacute;gica) do mundo que se apresenta, exceto pela compreens&atilde;o decomo ela ficou dessa maneira. Neste contexto, vale frisar que a hist&oacute;ria importa porque o passado &eacute; considerado irrepar&aacute;vel, n&atilde;o podendo ser reproduzido <i>ipsis litteris</i> na medida em que as condi&ccedil;&otilde;es iniciais n&atilde;o s&atilde;o mais as mesmas de outrora, de modo que o passado condiciona escolhas presentes (MOREIRA e HERSCOVICI, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vasta literatura vem buscando tra&ccedil;ar paralelos entre as trajet&oacute;rias institucionais e evolu&ccedil;&atilde;o biol&oacute;gica. As chamadas teorias evolucion&aacute;rias trazem <i>insights</i> interessantes acerca dos mecanismos de sobreviv&ecirc;ncia de institui&ccedil;&otilde;es e organiza&ccedil;&otilde;es ao longo do tempo. </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Las organizaciones, localizadas en regiones y tiempos espec&iacute;ficos, generan din&aacute;micas espec&iacute;ficas de industrializaci&oacute;n, estructuras de gobierno y arreglos institucionales adecuados a contextos determinados, pero que no necesariamente son las m&aacute;s eficientes. La historia importa porque nos permite explicar el proceso &#91;...&#93;. En econom&iacute;a como en biolog&iacute;a, sin una perspectiva evolutiva no se puede explicar nada. La formaci&oacute;n de empresas y sistemas productivos no es simplemente un proceso de selecci&oacute;n de formas organizacionales eficientes, sino un proceso evolutivo de generaci&oacute;n de patrones hist&oacute;ricos con rasgos de path dependence</i> (HODGSON, 2007, p. 19). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Zysman (1994), unindo a perspectiva institucionalista de North com a tend&ecirc;ncia evolucion&aacute;ria, salienta que as trajet&oacute;rias nacionais de crescimento s&atilde;o historicamente determinadas. Neste sentido, os movimentos nacionais, idiossincr&aacute;ticos <i>per se</i>, s&atilde;o parte de um processo de intera&ccedil;&atilde;o e competi&ccedil;&atilde;o em que a organiza&ccedil;&atilde;o da pol&iacute;tica e dos mercados dentro de cada economia passa a ser determinante na estrutura&ccedil;&atilde;o institucional, o que acaba refletindo nas decis&otilde;es dos agentes e, consequentemente, na opera&ccedil;&atilde;o dos mercados. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na mesma abordagem de Zysman (1994), Concei&ccedil;&atilde;o (2008) salienta que n&atilde;o &eacute; suficiente somente gerar investimento para criar as bases de um processo de crescimento, &eacute; necess&aacute;rio construir um ambiente institucional capaz de transform&aacute;-lo em crescimento, sendo fundamental o papel desse ambiente na determina&ccedil;&atilde;o dos padr&otilde;es do processo inovativo e da capacidade tecnol&oacute;gica. </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Technology, like market processes, is not disembodied. It develops in communities; it has local roots. The processes of learning that drive its development are shaped by the community and institutional structure, and consequently the technological trajectories can only be defined in reference to particular societies </i>(ZySMAN, 1994, p. 261). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pond&eacute; (1997) e Pond&eacute; et al. (2005), fazendo men&ccedil;&atilde;o &agrave; integra&ccedil;&atilde;o das principais contribui&ccedil;&otilde;es da teoria dos custos de transa&ccedil;&atilde;o (como a desenvolvida por Oliver Williamson) com teoriza&ccedil;&otilde;es da din&acirc;mica da concorr&ecirc;ncia (como a desenvolvida por Richard Nelson e Sidney Winter), refor&ccedil;am a ideia de que esta integra&ccedil;&atilde;o te&oacute;rica permite um tratamento n&atilde;o reducionista dos mecanismos causais desencadeados pela concorr&ecirc;ncia, funcionando como um aporte em torno do qual v&aacute;rias hip&oacute;teses sobre a evolu&ccedil;&atilde;o das institui&ccedil;&otilde;es empresariais podem ser implementadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, na concep&ccedil;&atilde;o do <i>path dependence</i>, tanto institui&ccedil;&otilde;es quanto tecnologias tendem a seguir suas trajet&oacute;rias historicamente constru&iacute;das, discutindo "mainly to coordination problems, be it coordination to move an industry from one technology to another or from one industry standard to another" (LEVIN et al., 2009, p. 16). </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Technological change and institutional change are the basic keys to societal and economic evolution and both exhibit the characteristics of path dependence. Can a single model account for both technological and institutional change? They do have much in common. Increasing returns is an essential ingredient to both </i>(NORTH, 1990, p. 103). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesta din&acirc;mica, a trajet&oacute;ria e suas implica&ccedil;&otilde;es devem ser enfatizadas, pois, conforme Enderle e Guerrero (2008, p. 4), "&#91;...&#93; as trajet&oacute;rias de crescimento econ&ocirc;mico s&atilde;o diversas e heterog&ecirc;neas, e ocorrem no interior de um processo de constante mudan&ccedil;a, sem se saber se para melhor, ou n&atilde;o." &Eacute; por isto que h&aacute; a necessidade de compreens&atilde;o do processo de mudan&ccedil;a institucional, n&atilde;o dissociado de um <i>embeddedness</i> e <i>path dependence</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o obstante, cumpre dizer que o processo inovativo est&aacute; atrelado &agrave; escolha de um determinado padr&atilde;o tecnol&oacute;gico que se desenvolve a ponto de gerar uma situa&ccedil;&atilde;o de <i>lock-in</i> (rigidez estrutural), na qual a sua mudan&ccedil;a se torna dif&iacute;cil. Frisa-se, contudo, que os efeitos de <i>lock in</i> podem acontecer em determinadas situa&ccedil;&otilde;es, mas n&atilde;o &eacute; uma "trajet&oacute;ria" inexor&aacute;vel no desenvolvimento de tecnologias. Para Arthur (1989), no caso de <i>lock-in</i>, o grau de dificuldade em modificar as especificidades que proporcionam o arranjo institucional e o padr&atilde;o tecnol&oacute;gico (que compreende desde a concep&ccedil;&atilde;o t&eacute;cnica at&eacute; aspectos financeiros) &eacute; que vai determinar a sua trajet&oacute;ria. Por esse motivo, frequentemente, institui&ccedil;&otilde;es passam a atuar como mecanismos autorrefor&ccedil;antes (<i>self-enforcing</i>), estabelecendo o uso de determinadas tecnologias e, assim, gerando um mecanismo de <i>path dependence</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste sentido, North (1990, p. 94) considera como causas do <i>path dependence </i>em tecnologias, que geram situa&ccedil;&otilde;es de <i>lock-in</i>: "os custos fixos significativos, provocando uma redu&ccedil;&atilde;o expressiva dos custos &agrave; medida que a produ&ccedil;&atilde;o aumenta; os efeitos de aprendizagem; os efeitos de coordena&ccedil;&atilde;o, derivados da coopera&ccedil;&atilde;o entre agentes que enfrentam o mesmo tipo de situa&ccedil;&atilde;o; e as expectativas adaptativas". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suma, a ideia, base para o entendimento da proposta da din&acirc;mica do progresso t&eacute;cnico da firma, &eacute; que a busca por novas rotinas e trajet&oacute;rias tecnol&oacute;gicas n&atilde;o &eacute; rand&ocirc;mica nem aleat&oacute;ria, seguindo alguns elementos que permitem que as apostas n&atilde;o sejam <i>ad hoc</i>, mas considera a cumulatividade do conhecimento, o aprendizado, entre outros elementos que guiam as escolhas (como intera&ccedil;&otilde;es organizacionais), de forma que a hist&oacute;ria importa. Ou seja, as empresas descartam rotinas antiquadas, incorporam novas, outras s&atilde;o aprendidas e/ou apreendidas. &Eacute; como a carga gen&eacute;tica da evolu&ccedil;&atilde;o das esp&eacute;cies, cuja analogia os neo-schumpeterianos - vide Shikida (1997) - utilizam para auxiliar a an&aacute;lise e a proposi&ccedil;&atilde;o da evolu&ccedil;&atilde;o das firmas e o pr&oacute;prio contexto do desenvolvimento t&eacute;cnico-cient&iacute;fico.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>4. &Aacute;lcool combust&iacute;vel e <i>path dependence </i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Belik (1992), Shikida (1997) e Paulillo et al. (2007) enfatizaram a "orquestra&ccedil;&atilde;o" de interesses como um dos fatores primordiais para a entrada do &aacute;lcool combust&iacute;vel na matriz energ&eacute;tica brasileira. Conforme Shikida (1997, p. 158-159), </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>A crise do petr&oacute;leo gerou um "gargalo" no processo produtivo. &#91;...&#93; Contudo, a crise da agroind&uacute;stria canavieira acabou favorecendo a "orquestra&ccedil;&atilde;o" de interesses que levou o pa&iacute;s a optar pelo Pro&aacute;lcool. &#91;...&#93; A "orquestra&ccedil;&atilde;o" de interesses para viabilizar o Pro&aacute;lcool englobou os empres&aacute;rios das usinas e destilarias, o Estado, o setor de m&aacute;quinas e equipamentos e a ind&uacute;stria automobil&iacute;stica. Para os usineiros tratava-se de diversificar a produ&ccedil;&atilde;o, de criar um novo mercado diante das frequentes crises da economia a&ccedil;ucareira, e diante tamb&eacute;m de um parque produtivo que precisava avan&ccedil;ar tecnologicamente e que estava com tend&ecirc;ncia &agrave; sobrecapacidade. Para o Estado, os interesses nesse Programa resumiam-se nos seguintes objetivos: economia de divisas; diminui&ccedil;&atilde;o das desigualdades regionais de renda; crescimento da renda interna; gera&ccedil;&atilde;o de empregos; e expans&atilde;o da produ&ccedil;&atilde;o de bens de capital. Para o setor de m&aacute;quinas e equipamentos (ind&uacute;stria de bens de capital), o advento do Pro&aacute;lcool permitia vislumbrar um quadro de continuidade do crescimento que havia sido iniciado ao final da d&eacute;cada de 60 e que atingiu o seu auge no per&iacute;odo do "milagre" econ&ocirc;mico do pa&iacute;s. Especificamente para a ind&uacute;stria automobil&iacute;stica, a crise do petr&oacute;leo obstaculizava, de certa forma, a continuidade da pol&iacute;tica de transporte baseada em rodovias; e o carro movido a &aacute;lcool despontava como uma alternativa para a continuidade dessa pol&iacute;tica de transporte. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sobre a rela&ccedil;&atilde;o Estado-agroind&uacute;stria canavieira, Belik (1992) e Ramos (1999) chamam a aten&ccedil;&atilde;o para o fato de este setor possuir uma hist&oacute;rica capacidade de articula&ccedil;&atilde;o, atuando em concord&acirc;ncia com os interesses do Estado e de outras organiza&ccedil;&otilde;es privadas em prol de pol&iacute;ticas p&uacute;blicas que convirjam para a alavancagem de seus principais produtos (a&ccedil;&uacute;car e &aacute;lcool) no mercado nacional e internacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O &aacute;lcool combust&iacute;vel, na performance evolutiva do Pro&aacute;lcool (SHIKIDA, 1997)<a name="2b"></a><a href="#2a"><sup>2</sup></a>, ap&oacute;s passar pela fase de expans&atilde;o moderada (19751979, cujo carro-chefe consistiu na produ&ccedil;&atilde;o de &aacute;lcool anidro como aditivo para a gasolina, e que teve patroc&iacute;nio de um elenco de pol&iacute;ticas de cr&eacute;dito, subs&iacute;dio e pre&ccedil;os) e pela fase de expans&atilde;o acelerada (1980-1985, na qual refor&ccedil;aram-se os incentivos do Estado para a produ&ccedil;&atilde;o alcooleira, com &ecirc;nfase no tipo hidratado e com forte est&iacute;mulo para a venda de ve&iacute;culos movidos exclusivamente a &aacute;lcool), evidenciou sua primeira fase de desacelera&ccedil;&atilde;o e crise no per&iacute;odo 1986/1995. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse rev&eacute;s houve uma substancial redu&ccedil;&atilde;o da participa&ccedil;&atilde;o dos investimentos p&uacute;blicos no Programa e desequil&iacute;brio entre a oferta e a demanda de &aacute;lcool combust&iacute;vel, o que contribuiu para arrefecer o interesse em produzir (na &oacute;tica da ind&uacute;stria automobil&iacute;stica) e para comprar um ve&iacute;culo a &aacute;lcool (na &oacute;tica do consumidor). Cumpre dizer que, ao final da d&eacute;cada de 1980 e in&iacute;cio dos anos 1990, os pre&ccedil;os do petr&oacute;leo ca&iacute;ram (favorecendo o consumo de gasolina), enquanto os pre&ccedil;os do a&ccedil;&uacute;car estavam em patamares elevados (direcionando a produ&ccedil;&atilde;o canavieira para esta <i>commodity</i>), sendo fatores importantes na explica&ccedil;&atilde;o dessa fase cr&iacute;tica do Pro&aacute;lcool. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, no in&iacute;cio dos anos 1990, observa-se uma ruptura parcial da "orquestra&ccedil;&atilde;o" de interesses que havia se estabelecido em torno do Pro&aacute;lcool. O Estado, revestido de uma tend&ecirc;ncia neoliberal e afetado por uma grave crise fiscal e financeira, encerra o paradigma subvencionista outrora existente na agroind&uacute;stria canavieira. Ocorre a extin&ccedil;&atilde;o do Instituto do A&ccedil;&uacute;car e do &Aacute;lcool (IAA), dando fim aos mecanismos de interven&ccedil;&atilde;o na atividade produtiva que iam desde o estabelecimento de quotas de produ&ccedil;&atilde;o, fixa&ccedil;&atilde;o de pre&ccedil;os para a cana-de-a&ccedil;&uacute;car, a&ccedil;&uacute;car e &aacute;lcool, at&eacute; a concess&atilde;o de subs&iacute;dios. </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>A pol&iacute;tica de interven&ccedil;&atilde;o estatal no complexo canavieiro nacional foi respons&aacute;vel por uma estrutura atrasada e de baixa competitividade que se manteve nos &uacute;ltimos cinquenta anos. A mudan&ccedil;a da pol&iacute;tica e do ambiente institucional, por sua vez, obrigou as empresas a adotarem estrat&eacute;gias diferenciadas das anteriores, buscando a competitividade nacional e internacional (BELIK et al., 1998, p. 8). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta ruptura fez emergir o paradigma tecnol&oacute;gico que as usinas e destilarias s&atilde;o obrigadas a assumir para se manterem no mercado, tornando-se primordial a minimiza&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o, o desenvolvimento de novas tecnologias e o aproveitamento intensivo de subprodutos, formas relevantes para uma situa&ccedil;&atilde;o mais concorrencial (SHIKIDA, 1997). Para Fernandes e Coelho (1996, p. 154), "um regime de maior liberdade de atua&ccedil;&atilde;o dever&aacute; aumentar a participa&ccedil;&atilde;o no mercado das empresas mais eficientes que a m&eacute;dia e, com isso, tornar o setor mais rent&aacute;vel". E isto foi o que de fato ocorreu, ou seja, as empresas menos preparadas em termos de capacita&ccedil;&atilde;o tecnol&oacute;gica encerraram suas atividades e/ou foram incorporadas pelas mais din&acirc;micas do setor. De acordo com Fortes (2009, p. 1), "de 2000 a setembro deste ano &#91;2009&#93;, o setor de a&ccedil;&uacute;car e &aacute;lcool contou com 99 fus&otilde;es e aquisi&ccedil;&otilde;es envolvendo empresas brasileiras". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De 1996 ao in&iacute;cio dos anos 2000 houve uma breve recupera&ccedil;&atilde;o do crescimento da produ&ccedil;&atilde;o alcooleira, mas logo seguido de outro decl&iacute;nio, decorrente, em parte, dos incentivos econ&ocirc;micos que o uso do g&aacute;s natural veicular (GNV) trouxe, o que contribuiu para a migra&ccedil;&atilde;o de parte da frota de carros nacionais para o GNV. Outrossim, ficava evidente o cen&aacute;rio de rearranjo da agroind&uacute;stria canavieira sob a &eacute;gide da desregulamenta&ccedil;&atilde;o setorial, em que "o papel do Estado mudou, ele agora &eacute; mais de coordenador do que interventor" (VIAN, 2003, p. 11). Com efeito, no in&iacute;cio da d&eacute;cada de 90 o pre&ccedil;o do a&ccedil;&uacute;car no mercado interno deixou de ser tabelado; a partir de 1994, as exporta&ccedil;&otilde;es a&ccedil;ucareiras foram liberadas; em 1997, o pre&ccedil;o do &aacute;lcool anidro tamb&eacute;m deixou de ser tabelado; as libera&ccedil;&otilde;es dos pre&ccedil;os da cana-de-a&ccedil;&uacute;car e do &aacute;lcool hidratado ocorreram, respectivamente, em 1998 e 1999 (ALVES, 2002). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir da safra 2000/01 observa-se uma terceira fase, na qual o &aacute;lcool combust&iacute;vel passou a conviver com uma perspectiva de elevado crescimento, em fun&ccedil;&atilde;o da crescente necessidade de reduzir as emiss&otilde;es de gases de efeito estufa (a produ&ccedil;&atilde;o de &aacute;lcool da cana-de-a&ccedil;&uacute;car e o consumo desse produto, enquanto substituto da gasolina, oferece vantagens neste aspecto) e com uma inova&ccedil;&atilde;o que mudou consideravelmente a din&acirc;mica do setor, a introdu&ccedil;&atilde;o do carro bicombust&iacute;vel - que permite tanto o uso da gasolina quanto o de &aacute;lcool, ou de um <i>mix</i> entre ambos os combust&iacute;veis. Cabe citar, com base em dados da Unica (2011), que as vendas de carros bicombust&iacute;veis representaram, em 2008, aproximadamente 90% do total de ve&iacute;culos comerciais leves vendidos no Brasil, sendo que, em 2003, esta propor&ccedil;&atilde;o era de apenas 3,7%. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="/img/revistas/resr/v50n2/a03fig01.jpg">Figura 1</a> mostra a evolu&ccedil;&atilde;o da produ&ccedil;&atilde;o de &aacute;lcool total no Brasil. Da safra 1975/76 at&eacute; a 1985/86 verifica-se uma evolu&ccedil;&atilde;o na produ&ccedil;&atilde;o alcooleira (taxa de crescimento m&eacute;dio de 34,7% ao ano), corroborando as fases de expans&atilde;o moderada e acelerada do Pro&aacute;lcool. Da safra 1986/87 at&eacute; a 2000/01 houve uma fase de desacelera&ccedil;&atilde;o, crise e instabilidade da produ&ccedil;&atilde;o alcooleira nacional (o parco crescimento m&eacute;dio de 1,25% ao ano reflete isto). A partir de ent&atilde;o se constata um segundo ciclo expansivo para o setor (safras 2001/02 e 2008/09, crescimento m&eacute;dio de 12% ao ano). Para todo o per&iacute;odo considerado (1975/76 a 2008/09), a taxa de crescimento m&eacute;dio anual da produ&ccedil;&atilde;o alcooleira do Brasil foi de 7,7%. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa nova fase de expans&atilde;o do etanol no Brasil tamb&eacute;m foi marcada por significativo aporte de investimento estrangeiro. Apesar de at&eacute; 2009 a participa&ccedil;&atilde;o estrangeira no setor n&atilde;o ultrapassar 27%, investidores internacionais d&atilde;o cada vez mais sinais de interesse na agroind&uacute;stria canavieira em fun&ccedil;&atilde;o das oportunidades abertas pela desregulamenta&ccedil;&atilde;o setorial iniciada na d&eacute;cada de 1990 e de expectativas favor&aacute;veis de crescimento dos mercados a&ccedil;ucareiro e alcooleiro (este capitaneado pela eleva&ccedil;&atilde;o da demanda por &aacute;lcool combust&iacute;vel por causa da frota flex). No final da d&eacute;cada de 1990 e in&iacute;cio da d&eacute;cada seguinte, o investimento direto estrangeiro (IDE) na agroind&uacute;stria canavieira concentrava-se nas categorias refino, moagem de a&ccedil;&uacute;car e usinas de a&ccedil;&uacute;car; a partir de 2002 come&ccedil;a o IDE na categoria produ&ccedil;&atilde;o de &aacute;lcool, que passou de US$ 4 milh&otilde;es em 2002 para mais de US$ 1 bilh&atilde;o em 2007 (CARDOSO et al., 2009). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da mesma forma que a "orquestra&ccedil;&atilde;o" de interesses foi um dos fatores primordiais para a entrada do &aacute;lcool combust&iacute;vel na matriz energ&eacute;tica, seus rearranjos institucionais e tecnol&oacute;gicos v&ecirc;m condicionando determinadas trajet&oacute;rias, gerando <i>path dependence</i> em favor do &aacute;lcool combust&iacute;vel. Sobre este aspecto, o presente artigo se concentra na an&aacute;lise do ambiente de "orquestra&ccedil;&atilde;o" de interesses respons&aacute;vel pela viabiliza&ccedil;&atilde;o do &aacute;lcool combust&iacute;vel e no ambiente de ruptura institucional que levou o Estado a desregulamentar o setor, o que fez emergir o paradigma tecnol&oacute;gico como forma relevante para uma situa&ccedil;&atilde;o mais concorrencial, discutindo-os &agrave; guisa do conceito te&oacute;rico de <i>path dependence</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os empres&aacute;rios das usinas e destilarias, desde o in&iacute;cio do Pro&aacute;lcool em 1975, e mesmo no per&iacute;odo de desacelera&ccedil;&atilde;o, crise e instabilidade da produ&ccedil;&atilde;o alcooleira (1986/87-2000/01), mantiveram suas estruturas produtivas voltadas para o a&ccedil;&uacute;car e/ou &aacute;lcool, direcionando suas produ&ccedil;&otilde;es de acordo com as vicissitudes dos pre&ccedil;os dessas duas <i>commodities</i> nos mercados interno e externo. Neste contexto, &eacute; importante destacar que, mesmo com a mudan&ccedil;a de gerir o setor pelo Estado, de intervencionista para coordenador (VIAN, 2003), os empres&aacute;rios das usinas e destilarias em sinergia com a ind&uacute;stria de bens de capital, centros de pesquisa, organiza&ccedil;&otilde;es corporativistas e tamb&eacute;m o Estado - mesmo em um panorama de desregulamenta&ccedil;&atilde;o, o Estado manteve sua preocupa&ccedil;&atilde;o com a quest&atilde;o da seguran&ccedil;a energ&eacute;tica nacional -, aperfei&ccedil;oaram continuamente a sustentabilidade tecnol&oacute;gica da cadeia produtiva da agroind&uacute;stria canavieira, de modo a promover a evolu&ccedil;&atilde;o da produtividade agr&iacute;cola e industrial da cana-de-a&ccedil;&uacute;car, a&ccedil;&uacute;car e &aacute;lcool. Destarte, muito do avan&ccedil;o tecnol&oacute;gico coube &agrave;s a&ccedil;&otilde;es do Centro de Tecnologia Canavieira (CTC), que deixou de pertencer a um grupo de usinas cooperadas da Copersucar, passando a ser financiada por usinas de todo o Pa&iacute;s, e ao extinto Programa Nacional de Melhoramento da Cana-de-A&ccedil;&uacute;car (Planalsucar), este incorporado pela Rede Interuniversit&aacute;ria para Desenvolvimento do Setor Sucroalcooleiro (Ridesa), constitu&iacute;da por sete universidades federais (do Paran&aacute;, S&atilde;o Carlos, Vi&ccedil;osa, Rural do Rio de Janeiro, Goi&aacute;s, Alagoas e Rural de Pernambuco - UFPR, UFSCar, UFV, UFRRJ, UFG, Ufal e UFRPE, respectivamente). De acordo com Cezar (2008, p. 40), "esses dois centros permitiram que o Brasil sa&iacute;sse de pouco mais de 3 mil litros de &aacute;lcool por hectare, no fim dos anos 70, para mais de 7 mil litros de &aacute;lcool por hectare atualmente" (para efeito de cotejo, hoje a produtividade do &aacute;lcool de beterraba &eacute; de 5,4 mil litros/ha, enquanto a produtividade do &aacute;lcool de milho &eacute; de 3,1 mil litros/ha). A produ&ccedil;&atilde;o de cana-de-a&ccedil;&uacute;car saiu de pouco mais de 50 toneladas por hectare, em m&eacute;dia, em meados dos anos 70, para uma m&eacute;dia de aproximadamente 80 toneladas por hectare na d&eacute;cada de 2000. E h&aacute; perspectivas de mais crescimento da produtividade a partir do etanol de res&iacute;duo celul&oacute;sico (de rejeitos do baga&ccedil;o e palha da cana). Isto, aliado ao fato de o Pa&iacute;s contar com produ&ccedil;&atilde;o de a&ccedil;&uacute;car e &aacute;lcool para o mercado durante o ano todo, contribui para que a oferta de &aacute;lcool combust&iacute;vel seja cada vez mais el&aacute;stica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Afora o est&iacute;mulo dado ao ambiente tecnol&oacute;gico do &aacute;lcool pelos dois centros de pesquisa supracitados, o Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) e Centro de Gest&atilde;o e Estudos Estrat&eacute;gicos (CGEE) (2008) salientam que os avan&ccedil;os nos indicadores de produtividade da agroind&uacute;stria canavieira em geral, e em particular para o &aacute;lcool, derivaram principalmente de inova&ccedil;&otilde;es biol&oacute;gicas, f&iacute;sico-qu&iacute;micas, mec&acirc;nicas, do reaproveitamento mais intensivo do baga&ccedil;o para a cogera&ccedil;&atilde;o de energia e de inova&ccedil;&otilde;es associadas &agrave;s novas formas de organiza&ccedil;&atilde;o do trabalho, m&eacute;todos de produ&ccedil;&atilde;o e gerenciamento global da produ&ccedil;&atilde;o agr&iacute;cola e industrial. Neste contexto, vale lembrar que tais avan&ccedil;os foram tamb&eacute;m conseguidos pela sinergia com outras empresas produtoras de tecnologia e centros de pesquisa como, por exemplo, o Instituto Agron&ocirc;mico de Campinas (IAC), Instituto de Pesquisas Tecnol&oacute;gicas (IPT), Instituto de Tecnologia de Alimentos (Ital), Instituto Biol&oacute;gico, al&eacute;m de tr&ecirc;s universidades estaduais &#91;Universidade de S&atilde;o Paulo (USP), Universidade Estadual de Campinas (Unicamp) e Universidade Estadual Paulista Julio de Mesquita Filho (Unesp)&#93;, que cont&ecirc;m v&aacute;rios cursos e grupos de pesquisas voltados para o desenvolvimento cient&iacute;fico e tecnol&oacute;gico da agroind&uacute;stria canavieira, fundamental para o processo de expans&atilde;o com incrementos de produtividade observados nesse setor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Macedo (2007), por interm&eacute;dio do <a href="/img/revistas/resr/v50n2/a03qua01.jpg">Quadro 1</a>, sintetiza e periodiza alguns itens que foram importantes para a moderniza&ccedil;&atilde;o tecnol&oacute;gica do processo produtivo da cana-de-a&ccedil;&uacute;car e do &aacute;lcool, como as novas e mais produtivas variedades de cana, os avan&ccedil;os das t&eacute;cnicas de produ&ccedil;&atilde;o de cana (fertirriga&ccedil;&atilde;o, colheita mecanizada etc.) e &aacute;lcool (fermenta&ccedil;&atilde;o) e o desenvolvimento dos motores bicombust&iacute;veis. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com estes avan&ccedil;os tecnol&oacute;gicos do processo produtivo da cana-de-a&ccedil;&uacute;car e do &aacute;lcool, Macedo (2007) aponta ganhos de 8% na qualidade da mat&eacute;ria-prima (medida em teor de a&ccedil;&uacute;car na cana), ganhos de 130% na produtividade da fermenta&ccedil;&atilde;o (medida em metros c&uacute;bicos de &aacute;lcool por metro c&uacute;bico de reator) e ganhos de 14% na convers&atilde;o dos a&ccedil;&uacute;cares na cana para &aacute;lcool. Em Veiga Filho (2008, p. 12) h&aacute; um indicador de custo que retrata as vantagens e ganhos competitivos que a curva de aprendizado do &aacute;lcool combust&iacute;vel proporciona ao Brasil <i>vis-&agrave;-vis</i> outros competidores internacionais, qual seja, "na bomba, o &aacute;lcool da cana bate de longe o etanol do milho, saindo a US$ 0,20, diante de quase US$ 0,40 no caso do produto americano". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como o &aacute;lcool pode ser extra&iacute;do da hidr&oacute;lise e fermenta&ccedil;&atilde;o de materiais lignocelul&oacute;sicos, h&aacute; ainda que se considerar o chamado &aacute;lcool de segunda gera&ccedil;&atilde;o, oriundo do processamento de lignocelulose, neste caso, de res&iacute;duos de cana-de-a&ccedil;&uacute;car (rejeitos do baga&ccedil;o e palha). Os principais programas de pesquisa e desenvolvimento, em escalas experimentais de produ&ccedil;&atilde;o (com res&iacute;duos de madeiras e lixo org&acirc;nico, principalmente), est&atilde;o sendo conduzidos nos Estados Unidos e na Europa, mas v&aacute;rias pesquisas j&aacute; come&ccedil;aram a serem feitas no Brasil a partir do aproveitamento de res&iacute;duos da cana-de-a&ccedil;&uacute;car. Conforme Goldberg (2008) e Unica (2011), com o &aacute;lcool de segunda gera&ccedil;&atilde;o sendo produzido no Brasil, a agroind&uacute;stria canavieira poder&aacute; elevar a produtividade do &aacute;lcool de 7 mil litros por hectare produzidos nas &uacute;ltimas safras para algo em torno de 13 mil litros de &aacute;lcool por hectare. Dessa forma, n&atilde;o seria necess&aacute;rio expandir a &aacute;rea cultivada, aproveitando-se fundamentalmente da <i>expertise</i> e da estrutura existente na agroind&uacute;stria canavieira. Contudo, de acordo com Abramovay (2008, p. 45): </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>The US Department of Energy (DOE), for instance, is investing USD 1 billion in the construction of experimental refineries designed to transform vegetable matter into alcohol. In Brazil, only now is something similar happening with the announcement of the Bioethanol Science and Technology Center, which is to receive BRL 50 million in the next five years &#91;...&#93;. The Brazilian investment in cellulosic ethanol, so far, is meager, which entails the risk that the country might very quickly lose the technological edge it holds today in the ethanol area. </i></blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa linha de busca de maior produtividade o processo de transforma&ccedil;&atilde;o de uma forma de energia em mais outra forma de energia, conhecido como cogera&ccedil;&atilde;o, encontra na queima do baga&ccedil;o da cana-de-a&ccedil;&uacute;car uma excelente fonte de energia para o processamento industrial da cana e, consequentemente, produ&ccedil;&atilde;o de a&ccedil;&uacute;car e/ou &aacute;lcool. Isto porque, ap&oacute;s a extra&ccedil;&atilde;o do caldo &eacute; poss&iacute;vel queimar o baga&ccedil;o em caldeiras apropriadas, produzindo energia t&eacute;rmica, que &eacute; transferida para movimenta&ccedil;&atilde;o de m&aacute;quinas e turbinas no pr&oacute;prio processamento da cana, tornando-se um destacado item na composi&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o do &aacute;lcool e a&ccedil;&uacute;car oriundos da cultura canavieira (SOUZA, 2002). "&Eacute; importante frisar que as usinas e destilarias s&atilde;o autossuficientes na produ&ccedil;&atilde;o de energia el&eacute;trica, por meio da cogera&ccedil;&atilde;o ou bioeletricidade" (UNICA, 2008, p. 9), com possibilidade de comercializa&ccedil;&atilde;o do excedente de energia produzida com as distribuidoras locais de energia el&eacute;trica. A import&acirc;ncia da cadeia bioenerg&eacute;tica da cana-de-a&ccedil;&uacute;car no Brasil (composta pelo &aacute;lcool combust&iacute;vel e pela energia oriunda da queima do baga&ccedil;o da cana) representou, em 2007, 16% na matriz energ&eacute;tica nacional (BNDES e CGEE, 2008). Ademais, </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>&#91;...&#93; no in&iacute;cio de 2008, as usinas de a&ccedil;&uacute;car e etanol brasileiras apresentavam um potencial m&eacute;dio de gera&ccedil;&atilde;o de excedentes de energia equivalente a 1.800 Megawatts M&eacute;dios (MWm), o que corresponde a apenas 3% das necessidades do Brasil. Com o aumento da utiliza&ccedil;&atilde;o de biomassa da cana-de-a&ccedil;&uacute;car e a implementa&ccedil;&atilde;o de caldeiras de alta efici&ecirc;ncia, estimativas sugerem que, at&eacute; 2015 essa gera&ccedil;&atilde;o poderia aumentar para at&eacute; 11.500 MWm, ou 15% da demanda de energia el&eacute;trica do Pa&iacute;s. &#91;...&#93; A bioeletricidade gerada a partir da cana-de-a&ccedil;&uacute;car &eacute; uma op&ccedil;&atilde;o particularmente interessante para o Brasil porque a maior parte da eletricidade do Pa&iacute;s vem de grandes usinas hidrel&eacute;tricas. O per&iacute;odo de colheita da cana-de-a&ccedil;&uacute;car, no qual a maior parte da biomassa est&aacute; dispon&iacute;vel, coincide com a esta&ccedil;&atilde;o seca, quando as usinas hidrel&eacute;tricas diminuem sua produ&ccedil;&atilde;o devido &agrave; redu&ccedil;&atilde;o nos n&iacute;veis de seus reservat&oacute;rios (UNICA, 2008, p. 10). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m dessa busca por desenvolvimento de novas compet&ecirc;ncias visando aumentar cada vez mais a efici&ecirc;ncia t&eacute;cnica do &aacute;lcool, houve preocupa&ccedil;&atilde;o com a moderniza&ccedil;&atilde;o da estrutura organizacional e institucional das firmas, buscando, inclusive, outros mecanismos de coordena&ccedil;&atilde;o corporativistas junto aos setores p&uacute;blicos e privados como, por exemplo, na cria&ccedil;&atilde;o da Unica, em S&atilde;o Paulo (as 119 companhias associadas &agrave; Unica respondem por mais de 50% do &aacute;lcool e 60% do a&ccedil;&uacute;car produzidos no Brasil) ou em outras representa&ccedil;&otilde;es dessa natureza nos demais estados expressivos no contexto da agroind&uacute;stria canavieira (Alcopar, no Paran&aacute;, Sindicato da Ind&uacute;stria de Fabrica&ccedil;&atilde;o do &Aacute;lcool no Estado de Minas Gerais/Sindicato da Ind&uacute;stria do A&ccedil;&uacute;car no Estado de Minas Gerais - SIAMIG/ SINDA&Ccedil;&Uacute;CAR-MG etc.). A C&acirc;mara Setorial do A&ccedil;&uacute;car e do &Aacute;lcool, criada pelo Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento (Mapa) em maio de 2003, constitu&iacute;da por representantes patronais, governamentais e representantes da classe trabalhadora, &eacute; outro arranjo institucional que objetiva discutir coletivamente os problemas da cadeia e buscar solu&ccedil;&otilde;es para os seus problemas. </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>A C&acirc;mara Setorial do A&ccedil;&uacute;car e do &Aacute;lcool &eacute; um f&oacute;rum de discuss&otilde;es, no qual est&atilde;o presentes entidades representativas do Estado, da iniciativa privada e dos trabalhadores. A presen&ccedil;a do Estado na C&acirc;mara &eacute; de grande relev&acirc;ncia, visto que diminui a assimetria de informa&ccedil;&otilde;es com o setor privado. Assim, a C&acirc;mara Setorial &eacute; uma ferramenta de intera&ccedil;&atilde;o do setor privado junto ao Estado para melhor adaptar os ambientes institucional, tecnol&oacute;gico e organizacional &agrave;s necessidades do setor sucroalcooleiro (GON&Ccedil;ALVES JR. et al., 2009, p. 205). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Consecana (Conselho dos Produtores de Cana-de-A&ccedil;&uacute;car, A&ccedil;&uacute;car e &Aacute;lcool), existente em S&atilde;o Paulo, Paran&aacute;, Alagoas, Pernambuco etc., &eacute; uma associa&ccedil;&atilde;o civil sem fins lucrativos, com estatuto e regulamentos pr&oacute;prios, cujo escopo principal tem sido a divulga&ccedil;&atilde;o mensal dos valores de refer&ecirc;ncia do pre&ccedil;o da tonelada de cana-de-a&ccedil;&uacute;car com base nos pre&ccedil;os dos produtos finais (a&ccedil;&uacute;car e &aacute;lcool) obtidos dessa mat&eacute;ria-prima. Trata-se de um instrumento que procura zelar pelo aprimoramento do sistema de avalia&ccedil;&atilde;o da qualidade da cana-de-a&ccedil;&uacute;car, que &eacute; "expressa pela concentra&ccedil;&atilde;o total de a&ccedil;&uacute;cares (sacarose, glicose e frutose) recuper&aacute;veis no processo industrial e expressos em quilograma por tonelada de cana" (SACHS, 2007, p. 58). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No referencial do <i>path dependence</i> est&aacute; evidente a evolu&ccedil;&atilde;o em termos de trajet&oacute;rias tecnol&oacute;gicas e institucionais privilegiando a busca de compet&ecirc;ncias complementares &agrave;s compet&ecirc;ncias j&aacute; adquiridas (NORTH, 1990). &Eacute; o caso da busca pela maior produtividade de &aacute;lcool produzido, com aperfei&ccedil;oamentos t&eacute;cnicos, e tamb&eacute;m na cria&ccedil;&atilde;o de novos arranjos institucionais (C&acirc;mara Setorial do A&ccedil;&uacute;car e do &Aacute;lcool, Unica, Consecana etc.) que objetivam n&atilde;o s&oacute; organizar o setor como defender os interesses dos produtores de cana, a&ccedil;&uacute;car, &aacute;lcool e bioeletricidade. Com efeito, estas novas formas de conciliar as necessidades e interesses dos agentes que integram a agroind&uacute;stria canavieira mostram as inova&ccedil;&otilde;es institucionais que o setor fez para melhor se adaptar ao mundo real. Conforme Enderle e Guerrero (2008, p. 4), "as institui&ccedil;&otilde;es s&atilde;o habitualmente um processo rotinizado do comportamento humano prevalecente no ambiente social, cultural, pol&iacute;tico e econ&ocirc;mico que evoluem atrav&eacute;s de um processo seletivo e adaptativo". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Afora esses ganhos tecnol&oacute;gicos dentro da usina, o setor de m&aacute;quinas, tratores, colheitadeiras e caminh&otilde;es (ind&uacute;stria de bens de capital), tamb&eacute;m articulado institucionalmente com a agroind&uacute;stria canavieira, posto ser seu fornecedor de equipamentos, vem aprimorando as tecnologias de transporte, plantio, colheita e processamento industrial nos diversos departamentos da agroind&uacute;stria canavieira. Como exemplo, as unidades industriais v&ecirc;m implementando melhorias como a substitui&ccedil;&atilde;o de caldeiras de alta press&atilde;o (favorecendo a cogera&ccedil;&atilde;o de energia), modernizando-se, mormente, com a aplica&ccedil;&atilde;o cada vez mais crescente da automa&ccedil;&atilde;o eletr&ocirc;nica nas m&aacute;quinas e equipamentos (BOU&Ccedil;AS, 2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este comportamento da ind&uacute;stria de bens de capital ligada &agrave; agroind&uacute;stria canavieira mostra o engajamento pela busca de resultados competitivos tamb&eacute;m no setor a montante. Ou seja, as novas escolhas t&eacute;cnicas se tornam uma fun&ccedil;&atilde;o da hist&oacute;ria, que, por sua vez, deriva do ambiente institucional capaz de transform&aacute;-la em crescimento, da&iacute; a necessidade de externalidades positivas de setores ligados &agrave; produ&ccedil;&atilde;o de &aacute;lcool. &Eacute; neste tipo de intera&ccedil;&atilde;o din&acirc;mica que toda a economia alcooleira ganha, isto &eacute;, as melhorias das capacidades tecnol&oacute;gicas de um segmento acabam favorecendo um outro; aqui os avan&ccedil;os na ind&uacute;stria de bens de capital refletem positivamente para que a agroind&uacute;stria canavieira tamb&eacute;m melhore suas capacidades tecnol&oacute;gicas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Valendo-se da cita&ccedil;&atilde;o anterior de BNDES e CGEE (2008), que atesta maior profus&atilde;o do ambiente tecnol&oacute;gico e de pesquisas para S&atilde;o Paulo, e sendo este estado sede dos polos de produ&ccedil;&atilde;o de m&aacute;quinas e equipamentos para a agroind&uacute;stria e agricultura canavieira, centrados no eixo Piracicaba-Sert&atilde;ozinho-Ribeir&atilde;o Preto, t&ecirc;m-se estruturas socioecon&ocirc;micas enraizadas, garantindo que S&atilde;o Paulo seja economicamente mais eficiente que os outros estados do Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro importante agente no ambiente institucional que colabora para que o &aacute;lcool combust&iacute;vel mantenha o <i>path dependence</i> &eacute; a ind&uacute;stria automobil&iacute;stica, sobretudo ap&oacute;s a introdu&ccedil;&atilde;o do carro bicombust&iacute;vel. Conforme Siqueira e Siqueira (2004), devido &agrave; necessidade de substituir a gasolina, em face da instabilidade dos pre&ccedil;os do petr&oacute;leo e da maior emiss&atilde;o de poluentes que a queima dos derivados do petr&oacute;leo acarreta, foram feitas, no final da d&eacute;cada de 1980, pesquisas nos Estados Unidos, Europa e Jap&atilde;o com vistas a desenvolver a tecnologia flex fuel. Aprimorada ainda mais no final da d&eacute;cada de 1990, principalmente no Brasil, esta nova tecnologia consegue realizar, por meio de sensores avan&ccedil;ados de controle de mistura e igni&ccedil;&atilde;o, com que um motor seja capaz de reconhecer e adaptar automaticamente suas fun&ccedil;&otilde;es de gerenciamento para qualquer propor&ccedil;&atilde;o de mistura de &aacute;lcool e gasolina que esteja no tanque, n&atilde;o demandando qualquer a&ccedil;&atilde;o por parte do motorista. De acordo com BNDES e CGEE (2008), existem mais de 60 modelos diferentes de ve&iacute;culos bicombust&iacute;veis, fabricados por dez montadoras de origem americana, europeia e japonesa, instaladas no Pa&iacute;s. Essa nova demanda pode ser apontada como o principal motivo da expans&atilde;o da produ&ccedil;&atilde;o alcooleira nos &uacute;ltimos anos no Brasil, que ainda se soma &agrave;s possibilidades de expans&atilde;o da demanda internacional de &aacute;lcool para misturas com a gasolina. "Os ve&iacute;culos equipados com esses motores t&ecirc;m representado a maioria dos ve&iacute;culos novos vendidos no Brasil a partir de 2005 e, desde ent&atilde;o, v&ecirc;m se aperfei&ccedil;oando, em termos de desempenho e funcionalidade dos sistemas de partida a frio" (BNDES e CGEE, 2008, p. 43). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta &eacute; uma situa&ccedil;&atilde;o em que um dado padr&atilde;o tecnol&oacute;gico (neste caso na tecnologia flex fuel) se generaliza e se aperfei&ccedil;oa, tornando extremamente dif&iacute;cil sua mudan&ccedil;a, levando, por consequ&ecirc;ncia, ao fen&ocirc;meno de <i>path dependence</i>, ou seja, o fato de as possibilidades de escolha no presente serem condicionadas pelas escolhas passadas, em que os bons resultados do aumento da produtividade &aacute;lcool-energ&eacute;tica foram sendo conseguidos ao longo do tempo. Isto vem de encontro com o que Hodgson (2007) exp&ocirc;s anteriormente, ou seja, a forma&ccedil;&atilde;o de sistemas de produ&ccedil;&atilde;o n&atilde;o &eacute; simplesmente um processo de sele&ccedil;&atilde;o de formas organizacionais eficientes, mas um processo evolutivo de gera&ccedil;&atilde;o de padr&otilde;es hist&oacute;ricos com caracter&iacute;sticas de <i>path dependence. </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outrossim, o comportamento do &aacute;lcool combust&iacute;vel moldado por organiza&ccedil;&otilde;es e agentes econ&ocirc;micos no Brasil n&atilde;o pode prescindir de uma an&aacute;lise da a&ccedil;&atilde;o estatal. O Estado, cujos interesses iniciais no Pro&aacute;lcool resumiam-se na busca pela seguran&ccedil;a energ&eacute;tica, economia de divisas, diminui&ccedil;&atilde;o das desigualdades regionais de renda, crescimento da renda interna, gera&ccedil;&atilde;o de empregos e expans&atilde;o da produ&ccedil;&atilde;o de bens de capital, agora atua mais como um agente regulador da atividade sucroalcooleira, o que significa que a produ&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o da cana, a&ccedil;&uacute;car e &aacute;lcool n&atilde;o se sujeitam mais a controles do Estado como em outrora (&eacute;poca do IAA). Ainda assim, &eacute; necess&aacute;rio estabelecer mecanismos legais para que todos os 35.500 postos de abastecimento de combust&iacute;vel comercializem o &aacute;lcool hidratado, al&eacute;m de exigir que as distribuidoras de combust&iacute;veis adquiram o &aacute;lcool anidro das destilarias para fazer uma mistura com a gasolina na propor&ccedil;&atilde;o que pode variar entre 20% e 25% de anidro (Lei Federal n. 8.723/93). </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>O desenvolvimento dessa not&aacute;vel infraestrutura resultou de um esfor&ccedil;o iniciado nos prim&oacute;rdios do Pro&aacute;lcool e foi sendo consolidada ao longo do tempo. &Eacute; imperativo reconhecer que, sem a determina&ccedil;&atilde;o pol&iacute;tica para criar tal infraestrutura e sem o apoio das empresas de distribui&ccedil;&atilde;o de combust&iacute;veis e da Petrobras, que durante anos se responsabilizou pela aquisi&ccedil;&atilde;o, mistura e distribui&ccedil;&atilde;o do bioetanol puro em mistura com gasolina, a experi&ecirc;ncia brasileira com o bioetanol n&atilde;o teria a import&acirc;ncia que alcan&ccedil;ou (BNDES e CGEE, 2008, p. 64).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em termos de pol&iacute;tica p&uacute;blica, um mecanismo de apoio ao setor alcooleiro se d&aacute; via Programa de Financiamento &agrave; Estocagem de &Aacute;lcool e mediante pol&iacute;tica diferenciada de pre&ccedil;os dos carros a &aacute;lcool ou bicombust&iacute;veis, com vistas "a internalizar no pre&ccedil;o de mercado a vantagem ambiental propiciada pelo ve&iacute;culo que utiliza, ou pode utilizar exclusivamente etanol" (UNICA, 2007,p.29). Ainda de acordo com a Unica, a tributa&ccedil;&atilde;o ao &aacute;lcool combust&iacute;vel concentra-se no produtor e na distribuidora de combust&iacute;veis, e no caso de exporta&ccedil;&atilde;o do &aacute;lcool, hidratado ou anidro, n&atilde;o h&aacute; tributa&ccedil;&atilde;o em virtude de imunidade constitucional tribut&aacute;ria. A Cide (Contribui&ccedil;&atilde;o de Interven&ccedil;&atilde;o no Dom&iacute;nio Econ&ocirc;mico), mediante isen&ccedil;&otilde;es fiscais e regula&ccedil;&otilde;es, "tem contribu&iacute;do para garantir a competitividade do &aacute;lcool em rela&ccedil;&atilde;o &agrave; gasolina" (PAULILLO et al., 2007, p.542), sobretudo na obrigatoriedade da mistura de &aacute;lcool anidro na gasolina (que varia de 18% a 25%), mostrando que a rela&ccedil;&atilde;o do Estado com a agroind&uacute;stria canavieira ainda mant&eacute;m certos mecanismos corporativistas em prol de uma maior seguran&ccedil;a energ&eacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste contexto, por meio do Decreto n. 3.546, de 2000, foi criado o Conselho Interministerial do A&ccedil;&uacute;car e do &Aacute;lcool (Cima), composto pelos ministros da Agricultura, Pecu&aacute;ria e Abastecimento (que o preside), da Fazenda, do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior e de Minas e Energia, cujo escopo &eacute; o de realizar pol&iacute;ticas a fim de adequar a participa&ccedil;&atilde;o dos produtos de cana-de-a&ccedil;&uacute;car na matriz energ&eacute;tica brasileira, procurar mecanismos econ&ocirc;micos necess&aacute;rios para a autossustenta&ccedil;&atilde;o setorial e promover o desenvolvimento cient&iacute;fico e tecnol&oacute;gico do setor. Neste sentido, embora o Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia n&atilde;o fa&ccedil;a parte do Cima, sobretudo por meio do Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq), o mesmo atua como importante alavancador da pesquisa e desenvolvimento no setor (SHIKIDA et al., 2011). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o prop&oacute;sito de ampliar a participa&ccedil;&atilde;o no mercado alcooleiro, a Petrobras (uma empresa estatal) pretende investir US$ 1,5 bilh&atilde;o em biocombust&iacute;veis entre 2008 e 2012, sendo 46% em dutos e alcooldutos. Um dos alcooldutos que dever&aacute; ser constru&iacute;do vai ligar &aacute;reas produtoras de Goi&aacute;s, Minas Gerais e S&atilde;o Paulo aos portos do Rio de Janeiro e S&atilde;o Paulo; o outro alcooduto dever&aacute; ligar &aacute;reas produtoras de Mato Grosso do Sul e Paran&aacute; ao porto de Paranagu&aacute; (PR). Ambos os investimentos preveem parcerias p&uacute;blico-privadas (GOLDBERG, 2008). V&ouml;lz et al. (2009) ressaltam que o transporte de &aacute;lcool para exporta&ccedil;&atilde;o &eacute; realizado via modal ferrovi&aacute;rio e/ ou rodovi&aacute;rio, fator este encarecedor no processo log&iacute;stico. Com a implanta&ccedil;&atilde;o do alcoolduto, os custos de transporte tendem a reduzir em at&eacute; 70%, aumentando ainda mais a competitividade das unidades produtoras do Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nota-se, pois, que ao tentar resolver problemas de ordem log&iacute;stica, a Petrobras e outras firmas impulsionam a continuidade da pol&iacute;tica energ&eacute;tica vinculada ao &aacute;lcool combust&iacute;vel, buscando novas capacidades tecnol&oacute;gicas condicionadas pela trajet&oacute;ria hist&oacute;rica (no caso, da necessidade de uma maior din&acirc;mica competitiva para o &aacute;lcool). Esta l&oacute;gica &eacute; coerente com o previsto pelo referencial te&oacute;rico do <i>path dependence,</i> na medida em que se permite baixar custos de transporte a partir da escolha de um dado padr&atilde;o tecnol&oacute;gico vislumbrado com o alcooduto. Outro aspecto interessante &eacute; que o <i>core business </i>da Petrobras avan&ccedil;a tamb&eacute;m sobre o &aacute;lcool, mostrando a express&atilde;o que este combust&iacute;vel vem tendo no cen&aacute;rio da matriz energ&eacute;tica nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A quest&atilde;o ambiental, tamb&eacute;m vinculada ao interesse estatal, visto que o Brasil &eacute; signat&aacute;rio do Protocolo de Kyoto (tratado internacional em que a maioria dos pa&iacute;ses estipulou compromissos para reduzir a emiss&atilde;o de gases do efeito estufa em 5,2% em rela&ccedil;&atilde;o aos n&iacute;veis de 1990, no per&iacute;odo entre 2008 e 2010 - o Brasil apesar de signat&aacute;rio n&atilde;o &eacute; do anexo 1 (pa&iacute;ses desenvolvidos) e por isso n&atilde;o tem meta de redu&ccedil;&atilde;o em Kyoto), encontra no consumo de &aacute;lcool combust&iacute;vel uma possibilidade de redu&ccedil;&atilde;o de emiss&otilde;es de mon&oacute;xido de carbono, &oacute;xidos de enxofre e de compostos org&acirc;nicos t&oacute;xicos, como benzeno, tolueno, xileno e butadieno. Ademais, o &aacute;lcool apresenta baixa toxidez e elevada biodegradabilidade. Segundo apontamentos de Veiga Filho (2008), o consumo de &aacute;lcool no transporte evitou a emiss&atilde;o de 644 milh&otilde;es de toneladas de g&aacute;s carb&ocirc;nico desde 1975, quando o Pro&aacute;lcool foi implementado. Para Saldiva et al. (2010), &eacute; alto o dano da gasolina &agrave; sa&uacute;de p&uacute;blica, como por exemplo: se todos os carros da Grande S&atilde;o Paulo rodassem somente com a gasolina, haveria mais de 400 mortes por ano em decorr&ecirc;ncia da polui&ccedil;&atilde;o. Outro fator ben&eacute;fico ao &aacute;lcool &eacute; a rela&ccedil;&atilde;o comparativa entre a energia renov&aacute;vel produzida e a energia f&oacute;ssil usada, que &eacute; de 8,9 para o &aacute;lcool de cana-de-a&ccedil;&uacute;car no Brasil. Apenas para cotejo, quando se considera o &aacute;lcool de milho (nos EUA), essa rela&ccedil;&atilde;o est&aacute; entre 1,3-1,8; para o &aacute;lcool de beterraba (como o produzido na Alemanha) essa rela&ccedil;&atilde;o &eacute; pr&oacute;xima de 2,0; j&aacute; a produ&ccedil;&atilde;o de gasolina e diesel resulta em efici&ecirc;ncia energ&eacute;tica negativa (SOUZA e MACEDO, 2010; UNICA, 2011). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre as principais amea&ccedil;as &agrave; manuten&ccedil;&atilde;o desta trajet&oacute;ria de crescimento do &aacute;lcool combust&iacute;vel colocam-se desafios importantes associados &agrave; forma&ccedil;&atilde;o de um mercado internacional para esta <i>commodity</i>. Embora os incrementos tecnol&oacute;gicos tragam uma oportunidade para a consolida&ccedil;&atilde;o do mercado internacional do &aacute;lcool, dada pela melhoria da curva de aprendizagem observada nos &uacute;ltimos anos na produ&ccedil;&atilde;o e uso desse combust&iacute;vel alternativo, existem restri&ccedil;&otilde;es impostas ao com&eacute;rcio do produto, como &eacute; o caso dos Estados Unidos, que t&ecirc;m uma taxa&ccedil;&atilde;o de US$ 0,54 imposta por gal&atilde;o de etanol importado. Falta tamb&eacute;m regulamenta&ccedil;&atilde;o internacional em termos de estabelecimento de padr&otilde;es socioambientais para produ&ccedil;&atilde;o de biocombust&iacute;veis. Como na maioria dos pa&iacute;ses, os biocombust&iacute;veis ainda t&ecirc;m custo superior ao dos derivados de petr&oacute;leo (UNICA, 2007; PIRES e SCHECHTMAN, 2010) e a demanda internacional ainda se mostra muito dependente dos mandatos nacionais que estabelecem padr&otilde;es socioambientais variados (PEROSA e AZEVEDO, 2011). Isto, de certa forma, dificulta a forma&ccedil;&atilde;o de um mercado mundial para o &aacute;lcool, visto que inexiste um consenso acerca dos padr&otilde;es socioambientais necess&aacute;rios para produzir biocombust&iacute;veis. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mesmo internamente, tamb&eacute;m se observam amea&ccedil;as ao arranjo iniciado no Pro&aacute;lcool e que, mesmo ap&oacute;s o final deste Programa, ainda orientam a trajet&oacute;ria do setor no Brasil. A descoberta das reservas pr&eacute;-sal s&atilde;o relevantes neste sentido e podem criar condi&ccedil;&otilde;es para a ruptura das coaliz&otilde;es que v&ecirc;m sustentando o &aacute;lcool combust&iacute;vel. "N&atilde;o se podem desconsiderar as perspectivas do pr&eacute;-sal, que em alguns anos implicar&aacute; importantes investimentos na extra&ccedil;&atilde;o e refino do petr&oacute;leo, aumentando substancialmente a produ&ccedil;&atilde;o de petr&oacute;leo e derivados" (JANK, 2010, p. 12). Embora o &aacute;lcool tenha muitas institui&ccedil;&otilde;es a quem deva orienta&ccedil;&otilde;es pol&iacute;ticas (advindas dos minist&eacute;rios da Agricultura, Pecu&aacute;ria e Abastecimento, Fazenda, Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior e de Minas e Energia), isto se torna problem&aacute;tico quando h&aacute; falta de sintonia ou assimetria de informa&ccedil;&otilde;es entre os minist&eacute;rios. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ademais, o desenvolvimento de tecnologia substituta observada, por exemplo, nos carros el&eacute;tricos, desponta como uma alternativa t&eacute;cnica e ambientalmente correta<a name="3b"></a><a href="#3a"><sup>3</sup></a> para adentrar no mercado automotivo, segundo apontam algumas previs&otilde;es. "A report by IDTechEx, a research consultancy based in Cambridge, England, reckons a third of the cars made in 2025 will be electrically powered in one way or another. If that trend continues, liquid fuels might become as obsolete as photographic film" (THE ECONOMIST, 2009, p. 1). Contudo, verificam-se ainda algumas restri&ccedil;&otilde;es ao desenvolvimento dessa tecnologia. Desvantagens como a autonomia reduzida dos carros el&eacute;tricos e insufici&ecirc;ncia de uma rede de abastecimento de energia para este tipo de ve&iacute;culo est&atilde;o sendo analisadas pelas empresas que operam nesta atividade (THE ECONOMIST, 2009). A possibilidade de o motor el&eacute;trico ser recarregado automaticamente reduziria esse problema, trazendo resultados n&iacute;tidos em termos de economia de combust&iacute;vel l&iacute;quido (AVERBUG, 2007). Por&eacute;m, essa tecnologia ainda n&atilde;o est&aacute; dispon&iacute;vel a custos vi&aacute;veis. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existe tamb&eacute;m a op&ccedil;&atilde;o de carro h&iacute;brido, que pode rodar tanto por combust&atilde;o quanto por energia el&eacute;trica, devido &agrave; exist&ecirc;ncia de um motor el&eacute;trico acoplado a um propulsor a combust&iacute;vel l&iacute;quido (gasolina, &aacute;lcool etc.). Essa modalidade j&aacute; vem sendo considerada como a principal alternativa no m&eacute;dio prazo para reduzir os problemas de autonomia dos carros el&eacute;tricos. Ainda assim, a ado&ccedil;&atilde;o de incentivos para o desenvolvimento desta tecnologia enfrenta resist&ecirc;ncia de setores ligados &agrave; produ&ccedil;&atilde;o de etanol. Como mais uma prova do arranjo institucional em torno da agroind&uacute;stria canavieira, o governo brasileiro ainda n&atilde;o se posicionou em rela&ccedil;&atilde;o a esta nova tecnologia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desta forma, o etanol de primeira gera&ccedil;&atilde;o est&aacute; longe de representar uma escolha definitiva e vitoriosa como substituto de combust&iacute;veis f&oacute;sseis no mundo (THE ECONOMIST, 2010). As amea&ccedil;as internas e externas advindas de novas tecnologias baseadas na biomassa (etanol celul&oacute;sico, butanol etc.), em outras fontes renov&aacute;veis (eletricidade, hidrog&ecirc;nio, solar etc.) ou at&eacute; mesmo no uso mais eficiente do petr&oacute;leo podem destituir a lideran&ccedil;a do etanol constru&iacute;da ao longo dos &uacute;ltimos 25 anos. A necessidade de se desenvolver novas tecnologias para o uso mais eficiente da cana ainda &eacute; tratada de maneira pouco s&eacute;ria no Pa&iacute;s, abrindo espa&ccedil;o para empresas estrangeiras que investem pesado em novos processos para fazer um melhor aproveitamento desta mat&eacute;ria-prima (PEROSA, 2010). Nesse caso, repetir-se-ia hist&oacute;ria comum na agricultura brasileira e o Brasil tamb&eacute;m se tornaria um fornecedor de mat&eacute;rias-primas para produ&ccedil;&atilde;o de bioenergia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="/img/revistas/resr/v50n2/a03fig02.jpg">Figura 2</a> sintetiza os principais aspectos do comportamento do &aacute;lcool combust&iacute;vel moldado por organiza&ccedil;&otilde;es e agentes econ&ocirc;micos no Brasil (<i>path dependence</i>). Com o Pro&aacute;lcool, o &aacute;lcool combust&iacute;vel passou a fazer parte da matriz energ&eacute;tica brasileira e vem se mantendo nessa posi&ccedil;&atilde;o frente a novas tecnologias dispon&iacute;veis. Isso significa que foi escolhido um caminho, com uma imbricada atua&ccedil;&atilde;o de organiza&ccedil;&otilde;es (usinas e destilarias, ind&uacute;stria de bens de capital, ind&uacute;stria automobil&iacute;stica, Estado, organiza&ccedil;&otilde;es corporativistas, centros de pesquisa) e agentes econ&ocirc;micos (consumidores) interessados, direta ou indiretamente, na manuten&ccedil;&atilde;o da rota optada. Esta matriz institucional apresenta-se <i>locked in </i>(o que obstaculiza o desenvolvimento t&eacute;cnico e econ&ocirc;mico de outras fontes similares/ alternativas ao &aacute;lcool combust&iacute;vel), refor&ccedil;ando o car&aacute;ter de <i>path dependence </i>sobre a rota escolhida originalmente. Mesmo assim, existem perspectivas que amea&ccedil;am o &aacute;lcool combust&iacute;vel retratadas na figura. De qualquer forma, as hist&oacute;rias pret&eacute;ritas das organiza&ccedil;&otilde;es supracitadas, por estarem vinculadas aos estoques de conhecimentos e capacidades tecnol&oacute;gicas que adquiriram ao longo de suas trajet&oacute;rias, num processo de intera&ccedil;&atilde;o com a economia alcooleira, s&atilde;o as definidoras da matriz institucional atual que sustenta o &aacute;lcool combust&iacute;vel, ao mesmo tempo em que est&atilde;o moldando a matriz institucional futura. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5. Conclus&otilde;es</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este trabalho teve como objetivo analisar a rela&ccedil;&atilde;o de <i>path dependence</i> no sistema econ&ocirc;mico e institucional do &aacute;lcool combust&iacute;vel no Brasil. A proposi&ccedil;&atilde;o deste estudo consistiu no fato de a "orquestra&ccedil;&atilde;o" de interesses, as trajet&oacute;rias tecnol&oacute;gicas e as novas conforma&ccedil;&otilde;es institucionais p&oacute;s-desregulamenta&ccedil;&atilde;o setorial configurarem um mecanismo de <i>path dependence </i>para este importante produto da matriz energ&eacute;tica nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Primeiramente, esta proposi&ccedil;&atilde;o foi confirmada. A din&acirc;mica de intera&ccedil;&atilde;o retratada na <a href="/img/revistas/resr/v50n2/a03fig02.jpg">Figura 2</a>, evidenciando o comportamento do etanol moldado por organiza&ccedil;&otilde;es e agentes econ&ocirc;micos no Brasil, revela a "orquestra&ccedil;&atilde;o" de interesses observada na agroind&uacute;stria canavieira em torno do &aacute;lcool combust&iacute;vel. Nessa evolu&ccedil;&atilde;o hist&oacute;rica, &agrave; guisa do <i>path dependence</i>, viu-se que interesses diversos, por&eacute;m imbricados, apoiaram o etanol como a op&ccedil;&atilde;o energ&eacute;tica mais adequada para a substitui&ccedil;&atilde;o de derivados de petr&oacute;leo (gasolina e diesel). Por conta disso, o etanol e o baga&ccedil;o de cana representam, em 2011, perto de 16% da matriz energ&eacute;tica brasileira. Ademais, o uso do &aacute;lcool combust&iacute;vel no Brasil tem crescido apesar da fase de desacelera&ccedil;&atilde;o, crise e instabilidade na produ&ccedil;&atilde;o de etanol (1986/87 a 2000/01), especialmente ap&oacute;s a introdu&ccedil;&atilde;o do flex fuel em 2003. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o obstante, para o etanol se torna vital a continuidade do desenvolvimento de novas tecnologias e aproveitamento substancial dos subprodutos da cana (principalmente o baga&ccedil;o), fatos que redundam em minimiza&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o, isto porque, devido &agrave; forte din&acirc;mica tecnol&oacute;gica do setor automobil&iacute;stico, outros concorrentes do etanol tamb&eacute;m procuram competir neste mercado. Mesmo com a hist&oacute;ria secular da cana no Brasil e com avan&ccedil;os j&aacute; obtidos na curva de aprendizado do etanol, amea&ccedil;as ao produto sempre existir&atilde;o (uma que surge com mais profus&atilde;o neste s&eacute;culo &eacute; a do carro el&eacute;trico). Vale lembrar que, internacionalmente, o carro el&eacute;trico enfrenta menos restri&ccedil;&otilde;es do que os carros movidos a etanol. Ou seja, o etanol n&atilde;o deve ser apresentado como uma escolha definitiva para substituir os derivados de petr&oacute;leo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em fun&ccedil;&atilde;o disso, em termos de pol&iacute;ticas p&uacute;blicas, tornam-se necess&aacute;rias mais a&ccedil;&otilde;es para intensificar a P&amp;D, estimular a melhoria da infraestrutura, log&iacute;stica e habilidades gerenciais necess&aacute;rias para aprimorar os sistemas de produ&ccedil;&atilde;o do etanol. &Eacute; importante destacar que a experi&ecirc;ncia brasileira pode pavimentar o caminho para o mercado internacional de etanol. Contudo, observam-se diversos grupos de interesse se opondo &agrave; expans&atilde;o deste produto, cujos custos de produ&ccedil;&atilde;o ainda s&atilde;o elevados em outras partes do mundo. O etanol de segunda gera&ccedil;&atilde;o &eacute; apontado como a principal solu&ccedil;&atilde;o para essa limita&ccedil;&atilde;o; por&eacute;m, ainda n&atilde;o se mostra vi&aacute;vel no atual est&aacute;gio tecnol&oacute;gico. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, fica a recomenda&ccedil;&atilde;o para que mais pesquisas possam perscrutar a evolu&ccedil;&atilde;o do sistema do &aacute;lcool combust&iacute;vel no Brasil, contribuindo para o debate acerca deste importante setor da economia brasileira. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>6. Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABRAMOVAY, R. <i>A political-cultural approach to the biofuels market in Brazil</i>. 2008. Dispon&iacute;vel em: &lt; <a href="http://www.abramovay.pro.br" target="_blank">http://www.abramovay.pro.br</a>/.&gt;. Acesso em: 07/10/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-2003201200020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVEAL, C. <i>O </i>Brasil e os novos rumos da ind&uacute;stria mundial de petr&oacute;leo. <i>Revista Brasileira de Energia</i>, Rio de Janeiro, v. 9, n. 1, p. 31-44, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-2003201200020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVES, L. R. A. <i>Transmiss&atilde;o de pre&ccedil;os entre produtores do setor sucroalcooleiro do Estado de S&atilde;o Paulo</i>. Piracicaba (SP), 2002. p. 107. Disserta&ccedil;&atilde;o - Economia Aplicada, ESALQ/USP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-2003201200020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARTHUR, B. Competing technologies, increasing returns and lock-in by historical events. <i>The Economic Journal</i>, Stanford University (CA), v. 99, n. 394, p. 116-131, mar. 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-2003201200020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ASSOCIA&Ccedil;&Atilde;O DE PRODUTORES DE BIOENERGIA DO ESTADO DO PARAN&Aacute; (ALCOPAR). <i>Produtos e estat&iacute;sticas</i>. Dispon&iacute;vel em: &lt;<a href="http://www.alcopar.org.br" target="_blank">http://www.alcopar.org.br</a>&gt;. Acesso em: 07/10/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-2003201200020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AVERBUG, M. <i>Controv&eacute;rsias em torno do etanol</i>. Conjuntura Econ&ocirc;mica, Rio de Janeiro, v. 61, n. 10, p. 25-27, Out. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-2003201200020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BANCO NACIONAL DE DESENVOLVIMENTO ECON&Ocirc;MICO E SOCIAL (BNDES); CENTRO DE GEST&Atilde;O E ESTUDOS ESTRAT&Eacute;GICOS (CGEE) (Orgs.). <i>Bioetanol de cana-de-a&ccedil;&uacute;car: energia para o desenvolvimento sustent&aacute;vel</i>. Rio de Janeiro: BNDES, 2008. p. 316.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-2003201200020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BELIK, W. <i>Agroind&uacute;stria processadora e pol&iacute;tica econ&ocirc;mica</i>. Campinas (SP), 1992. p. 219. Tese - Instituto de Economia, Universidade Estadual de Campinas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-2003201200020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BELIK, W., RAMOS, P. e VIAN, C. E. de F. Mudan&ccedil;as institucionais e seus impactos nas estrat&eacute;gias dos capitais do complexo agroindustrial canavieiro no Centro-Sul do Brasil. In: CONGRESSO NACIONAL DE ECONOMIA E SOCIOLOGIA RURAL, 36., Po&ccedil;os de Caldas, 1998. <i>Anais... </i>Po&ccedil;os de Caldas: SOBER, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-2003201200020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOU&Ccedil;AS, C. <i>Grandes empreendimentos que j&aacute; nascem sustent&aacute;veis</i>. Valor Econ&ocirc;mico - Especial, S&atilde;o Paulo, p. 32-33, maio 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2003201200020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO, R. D., RODRIGUES, K. F., DAHMER, V. de S. e SHIKIDA, P. F. <i>A. </i>&Iacute;ndice de desenvolvimento do setor externo sucroalcooleiro brasileiro: uma an&aacute;lise de 1999 a 2007. <i>Revista de Economia e Agroneg&oacute;cio</i>, Vi&ccedil;osa (MG), v. 7, n. 3, p.337-361, Set./Dez. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2003201200020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CEZAR, G. Bu<i>sca da efici&ecirc;ncia une governo e empres&aacute;rios</i>. Valor Econ&ocirc;mico - Especial, S&atilde;o Paulo, p. 40-43, maio 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2003201200020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHIZZOTTI, A. <i>Pesquisa qualitativa em Ci&ecirc;ncias Humanas e Sociais</i>. Petr&oacute;polis: Vozes, 2006. p. 144.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-2003201200020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONCEI&Ccedil;&Atilde;O, O. A. C. <i>A dimens&atilde;o institucional do processo de crescimento econ&ocirc;mico: inova&ccedil;&otilde;es e mudan&ccedil;as institucionais, rotinas e tecnologia social</i>. Economia e Sociedade, Campinas, v. 17, n. 1 (32), p. 85-105, abr. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-2003201200020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAVID, P. Clio and the economics of QWERTY. <i>American Economic Review Papers and Proceedings</i>,  Princeton, New Jersey, v. 75, n. 2, p. 332-337, may 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2003201200020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ENDERLE, R. e GUERRERO, G. A. A heran&ccedil;a patrimonialista na burocracia estatal do Brasil: path dependence patrimonialista e a falta da autonomia enraizada do estado brasileiro. In: ENCONTRO DE ECONOMIA DA REGI&Atilde;O SUL, 11., Curitiba, 2008. <i>Anais... </i>Curitiba: ANPEC Sul, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003201200020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERNANDES, E. S. L. e COELHO, S. T. (Orgs.) <i>Perspectivas do &aacute;lcool combust&iacute;vel no Brasil</i>. S&atilde;o Paulo: USP - Instituto de Eletrot&eacute;cnica e Energia, 1996. p. 166.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2003201200020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FORTES, G. <i>Capital estrangeiro troca projetos por usinas j&aacute; constru&iacute;das</i>. 2009. Dispon&iacute;vel em: &lt;<a href="http://www.udop.com.br/index.php?item=noticias&amp;cod=1060789" target="_blank">http://www.udop.com.br/index.php?item=noticias&amp;cod=1060789</a>&gt;. Acesso em: 07/10/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003201200020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GIL, A. C. <i>T&eacute;cnicas de pesquisa em economia</i>. S&atilde;o Paulo: Atlas, p. 217. 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-2003201200020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOLDBERG, S. <i>Na rota de &Aacute;sia e &Aacute;frica, parcerias da Petrobras</i>. Valor Econ&ocirc;mico - Especial, S&atilde;o Paulo, p. 37-39, maio 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-2003201200020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GON&Ccedil;ALVES J&Uacute;NIOR, C. A., ALVES, Y. B., SHIKIDA, P. F. A., STADUTO, J. A. R. e ROCHA J&Uacute;NIOR, W. F. da. Um estudo das delibera&ccedil;&otilde;es da c&acirc;mara setorial do a&ccedil;&uacute;car e do &aacute;lcool usando an&aacute;lise de correspond&ecirc;ncia. <i>Revista de Economia e Sociologia Rural</i>, Bras&iacute;lia, v. 47 n. 01. p. 183-210, Jan./Mar., 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2003201200020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HODGSON, G. M. <i>Econom&iacute;a institucional y evolutiva contempor&aacute;nea</i>. Cuajimalpa (M&eacute;xico): Universidad Aut&oacute;noma Metropolitana, 2007. p. 249.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2003201200020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JANK, M. S. <i>Uma matriz de combust&iacute;veis para o Brasil</i>. SOUZA, E. L. de e MACEDO, I. de C. (Coords.) <i>Etanol e bioeletricidade: a cana-de-a&ccedil;&uacute;car no futuro da matriz energ&eacute;tica. S&atilde;o Paulo: Luc Projetos d</i>e Comunica&ccedil;&atilde;o, 2010. p. 10-13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2003201200020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEVIN, K., CASHORE, B., BERNSTEIN, S. e AULD, G. <i>Progressive incrementalism, and the "Super Wicked" problem of global climate change</i>. In: CLIMATE CHANGE: GLOBAL RISKS, CHALLENGES AND DECISIONS CONGRESS, Copenhagen, Denmark, 2009. Dispon&iacute;vel em: &lt;<a href="http://environment.yale.edu/files/biblio/yaleFES-00000143.pdf" target="_blank">http://environment.yale.edu/files/biblio/yaleFES-00000143.pdf</a>&gt;. Acesso em: 22/09/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003201200020000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MACEDO, I. C. <i>Situa&ccedil;&atilde;o atual e perspectivas do etanol</i>. Estudos Avan&ccedil;ados, S&atilde;o Paulo, v. 21, n. 59, p. 157-165. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-2003201200020000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MORAES, M. A. F. D. de e SHIKIDA, P. F. A. (Orgs). <i>Agroind&uacute;stria canavieira no Brasil: evolu&ccedil;&atilde;o, desenvolvimento e desafios</i>. S&atilde;o Paulo: Atlas, 2002. p. 368.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-2003201200020000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOREIRA, R. R. e HERSCOVICI, A. <i>Path-dependence</i>, expectativas e regula&ccedil;&atilde;o econ&ocirc;mica elementos de an&aacute;lise a partir de uma perspectiva p&oacute;s-keynesiana. <i>Revista Economia Contempor&acirc;nea</i>, Rio de Janeiro, v. 10, n. 3, p. 547-574, set./dez. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-2003201200020000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NEVES, M. F. e CONEJERO, M. A. Sistema agroindustrial da cana: cen&aacute;rios e agenda estrat&eacute;gica. <i>Revista de Economia Aplicada</i>, Ribeir&atilde;o Preto, v. 11, n. 4, p. 587-604, out./dez., 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-2003201200020000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NORTH, D. C. <i>Custos de transa&ccedil;&atilde;o, institui&ccedil;&otilde;es e desempenho econ&ocirc;mico</i>. Rio de Janeiro: Instituto Liberal: 1994. p. 38. 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-2003201200020000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NORTH, D. C. Institutions and the performance of economies over time. In: M&Eacute;NARD, C. e SHIRLEY, M. M. (Edts.). <i>Handbook of New Institutional Economics</i>. Springer: 2005. p. 21-30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-2003201200020000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NORTH, D. C. <i>Institutions, institutional change and economic performance</i>. Cambridge: Cambridge University Press, 1990. p. 152.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-2003201200020000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAULILLO, L. F., VIAN, C. E. de F.. SHIKIDA, P. F. A. e MELLO, F. T. de &Aacute;lcool combust&iacute;vel e biodiesel no Brasil: <i>quo vadis? Revista de Economia e Sociologia Rural</i>, Bras&iacute;lia, v. 45, n. 03. p. 531-565, jul./set., 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-2003201200020000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEROSA, B. B e AZEVEDO, P. F. de. Ado&ccedil;&atilde;o de padr&otilde;es socioambientais no mercado internacional de biocombust&iacute;veis. In: CONGRESSO NACIONAL DE ECONOMIA E SOCIOLOGIA RURAL, 49., Belo Horizonte. 2011. <i>Anais... </i>Belo Horizonte: SOBER. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0103-2003201200020000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEROSA, B. B. <i>Pesquisa por novos biocombust&iacute;veis: o que pode mudar para o Brasil?</i> Revista Agroanalysis/FGV. Dezembro de 2010. p. 20-22.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-2003201200020000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIRES, A. e SCHECHTMAN, R. P<i>ol&iacute;ticas internacionais de biocombust&iacute;veis</i>. SOUZA, E. L. de e MACEDO, I. de C. (Coords.) Etanol e bioeletricidade: a cana-de-a&ccedil;&uacute;car no futuro da matriz energ&eacute;tica. S&atilde;o Paulo: Luc Projetos de Comunica&ccedil;&atilde;o, 2010. p. 190-224.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-2003201200020000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POND&Eacute;, J. L., FAGUNDES, F. e POSSAS, M. Custos de transa&ccedil;&atilde;o e pol&iacute;ticas de defesa da concorr&ecirc;ncia. <i>Revista de Economia Contempor&acirc;nea</i>, Rio de Janeiro, n. 2, p.115-135, jul./dez. 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-2003201200020000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POND&Eacute;, J. L. Institui&ccedil;&otilde;es e mudan&ccedil;a institucional: uma abordagem schumpeteriana. <i>Economia</i>, Bras&iacute;lia (DF), v.6, n.1, p. 119-160, jan./jul. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-2003201200020000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RAMOS, P. <i>Agroind&uacute;stria canavieira e propriedade fundi&aacute;ria no Brasil</i>. S&atilde;o Paulo: HUCITEC, 1999. p. 243.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-2003201200020000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SACHS, R. C. C. Remunera&ccedil;&atilde;o da tonelada de cana-dea&ccedil;&uacute;car no Estado de S&atilde;o Paulo. <i>Informa&ccedil;&otilde;es Econ&ocirc;micas</i>, S&atilde;o Paulo (SP), v.37, n.2, p. 55-66, fev. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-2003201200020000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALDIVA, P. H. N., ANDRADE, M. de F., MIRAGLIA, S. G. El K. e ANDR&Eacute;, P. A. de. <i>O etanol e a sa&uacute;de</i>. SOUZA, E. L. de e MACEDO, I. de C. (Coords.) Etanol e bioeletricidade: a cana-de-a&ccedil;&uacute;car no futuro da matriz energ&eacute;tica. S&atilde;o Paulo: Luc Projetos de Comunica&ccedil;&atilde;o, 2010. p. 98-135.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-2003201200020000300040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHIKIDA, P. F. A. <i>A evolu&ccedil;&atilde;o diferenciada da agroind&uacute;stria canavieira no Brasil de 1975 a 1995</i>. Piracicaba (SP), 1997. 191 p. Tese - Economia Aplicada, ESALQ/USP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0103-2003201200020000300041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHIKIDA, P. F. A., AZEVEDO, P. F. de e VIAN, C. E. de F. Desafios da agroind&uacute;stria canavieira no Brasil p&oacute;s-desregulamenta&ccedil;&atilde;o: uma an&aacute;lise das capacidades tecnol&oacute;gicas. <i>Revista de Economia e Sociologia Rural </i>(Impresso), v. 49, p. 599-628, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0103-2003201200020000300042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIQUEIRA, D. A. e SIQUEIRA, A. A. Estudo e avalia&ccedil;&atilde;o da tecnologia flex fuel. In: CONGRESSO NACIONAL DE ESTUDANTES DE ENGENHARIA MEC&Acirc;NICA, 11., Nova Friburgo, 2004. <i>Anais... </i>Nova Friburgo: CREEM, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0103-2003201200020000300043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOUZA, E. L. de e MACEDO, I. de C. (Coords.) <i>Etanol e bioeletricidade: a cana-de-a&ccedil;&uacute;car no futuro da matriz energ&eacute;tica</i>. S&atilde;o Paulo: Luc Projetos de Comunica&ccedil;&atilde;o, 2010. p. 314.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0103-2003201200020000300044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOUZA, Z. J. de. <i>Evolu&ccedil;&atilde;o e considera&ccedil;&otilde;es sobre a cogera&ccedil;&atilde;o de energia no setor sucroalcooleiro</i>. In: MORAES, M. A. F. D. e SHIKIDA, P. F. A. (Orgs.). Agroindustria canavieira no Brasil: evolu&ccedil;&atilde;o, desenvolvimento e desafios. S&atilde;o Paulo: Atlas, 2002. Cap. 10, p. 214-240.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0103-2003201200020000300045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SZMRECS&Aacute;NYI, T. <i>O planejamento da agroind&uacute;stria canavieira do Brasil (1930-1975)</i>. S&atilde;o Paulo: HUCITEC/ UNICAMP, 1979. p. 540.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0103-2003201200020000300046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THE ECONOMIST. <i>The post-alcohol world: the future of biofuels</i>. Nov 2010, Volume: 397 Issue: 8706 pp.93-95.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0103-2003201200020000300047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THE ECONOMIST. <i>The electrification of motoring. The electric-fuel-trade acid test.</i> Sep. 3rd 2009. Dispon&iacute;vel em: &lt;<a href="http://www.economist.com/displaystory.cfm?story_ id=14362092" target="_blank">http://www.economist.com/displaystory.cfm?story_ id=14362092</a>&gt;. Acesso em: 02/09/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0103-2003201200020000300048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNI&Atilde;OO DA AGROIND&Uacute;STRIA CANAVIEIRA DE S&atilde;O PAULO (UNICA). <i>Estat&iacute;sticas e dados</i>. Dispon&iacute;vel em: &lt;<a href="http://www.portalunica.com.br/portalunica/" target="_blank">http://www.portalunica.com.br/portalunica/</a>&gt;. Acesso em: 09/09/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0103-2003201200020000300049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNICA. <i>O setor sucroenerg&eacute;tico: etanol, a&ccedil;&uacute;car e bioeletricidade</i>. S&atilde;o Paulo: UNICA, 2008. p. 12.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0103-2003201200020000300050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNICA. <i>Produ&ccedil;&atilde;o e uso do etanol combust&iacute;vel no Brasil: respostas &agrave;s quest&otilde;es mais freq&uuml;entes</i>. S&atilde;o Paulo: UNICA, 2007. p. 68.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0103-2003201200020000300051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VALENTIM, M. <i>Tipos de pesquisa</i>. 2008. Dispon&iacute;vel em: &lt;<a href="http://www.valentim.pro.br/Slides/Metodologia/Tipos_de_Pesquisa.ppt#294,23,Slide23" target="_blank">http://www.valentim.pro.br/Slides/Metodologia/Tipos_de_Pesquisa.ppt#294,23,Slide23</a> &gt;. Acesso em: 07/10/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0103-2003201200020000300052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VEIGA FILHO, L. <i>Energia sustent&aacute;vel dinamiza a economia</i>. Valor Econ&ocirc;mico - Especial, S&atilde;o Paulo, p. 8-13, maio 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0103-2003201200020000300053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VIAN, C. E. de F. <i>Agroind&uacute;stria canavieira:  estrat&eacute;gias competitivas e moderniza&ccedil;&atilde;o</i>. Campinas: &Aacute;tomo, 2003. p. 216.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0103-2003201200020000300054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">V&Ouml;LZ, H. E., PEREIRA, S. M. e SHIKIDA, P. F. A. Notas e considera&ccedil;&otilde;es sobre o alcoolduto no Estado do Paran&aacute;. <i>Revista Brasileira de Gest&atilde;o e Desenvolvimento Regional</i>, Taubat&eacute;, v.5, n.1, p. 95-120, jan./abr., 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0103-2003201200020000300055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZYSMAN, J. How institutions create historically rooted trajectories of growth. <i>Industrial and Corporate Change, </i>Oxford, UK, v. 3, n. 1, p. 243-283, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0103-2003201200020000300056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a> Os autores s&atilde;o gratos aos pareceristas desta revista pelos seus prof&iacute;cuos coment&aacute;rios e sugest&otilde;es.    <br>   <a name="2a"></a><a href="#2b">2</a> Sobre a evolu&ccedil;&atilde;o da agroind&uacute;stria canavieira, com destaque para o Pro&aacute;lcool, ver: Szmrecs&aacute;nyi (1979), Belik (1992), Shikida (1997), Ramos (1999), Moraes e Shikida (2002), Vian (2003), Paulillo et al. (2007), Neves e Conejero (2007) e Souza e Macedo (2009).    <br>   <a name="3a"></a><a href="#3b">3</a> Desde que a energia utilizada seja proveniente de fontes limpas, como a solar, ou advinda de hidrel&eacute;tricas. </font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A political-cultural approach to the biofuels market in Brazil]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVEAL]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil e os novos rumos da indústria mundial de petróleo]]></article-title>
<source><![CDATA[Revista Brasileira de Energia]]></source>
<year>2003</year>
<volume>9</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>31-44</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[L. R. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Transmissão de preços entre produtores do setor sucroalcooleiro do Estado de São Paulo]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Piracicaba^eSP SP]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARTHUR]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Competing technologies, increasing returns and lock-in by historical events]]></article-title>
<source><![CDATA[The Economic Journal]]></source>
<year>mar.</year>
<month> 1</month>
<day>98</day>
<volume>99</volume>
<numero>394</numero>
<issue>394</issue>
<page-range>116-131</page-range><publisher-loc><![CDATA[^eCA CA]]></publisher-loc>
<publisher-name><![CDATA[Stanford University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>ASSOCIAÇÃO DE PRODUTORES DE BIOENERGIA DO ESTADO DO PARANÁ</collab>
<source><![CDATA[Produtos e estatísticas]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVERBUG]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Controvérsias em torno do etanol]]></article-title>
<source><![CDATA[Conjuntura Econômica]]></source>
<year>Out.</year>
<month> 2</month>
<day>00</day>
<volume>61</volume>
<numero>10</numero>
<issue>10</issue>
<page-range>25-27</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL</collab>
<collab>CENTRO DE GESTÃO E ESTUDOS ESTRATÉGICOS</collab>
<source><![CDATA[Bioetanol de cana-de-açúcar: energia para o desenvolvimento sustentável]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[BNDES]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELIK]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agroindústria processadora e política econômica]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELIK]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[VIAN]]></surname>
<given-names><![CDATA[C. E. de F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mudanças institucionais e seus impactos nas estratégias dos capitais do complexo agroindustrial canavieiro no Centro-Sul do Brasil]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>1998</year>
<conf-name><![CDATA[36 CONGRESSO NACIONAL DE ECONOMIA E SOCIOLOGIA RURAL]]></conf-name>
<conf-date>1998</conf-date>
<conf-loc>Poços de Caldas </conf-loc>
<publisher-loc><![CDATA[Poços de Caldas ]]></publisher-loc>
<publisher-name><![CDATA[SOBER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOUÇAS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Grandes empreendimentos que já nascem sustentáveis]]></article-title>
<source><![CDATA[Valor Econômico - Especial]]></source>
<year>maio</year>
<month> 2</month>
<day>00</day>
<page-range>32-33</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[R. D.]]></given-names>
</name>
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[K. F.]]></given-names>
</name>
<name>
<surname><![CDATA[DAHMER]]></surname>
<given-names><![CDATA[V. de S.]]></given-names>
</name>
<name>
<surname><![CDATA[SHIKIDA]]></surname>
<given-names><![CDATA[P. F. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Índice de desenvolvimento do setor externo sucroalcooleiro brasileiro: uma análise de 1999 a 2007]]></article-title>
<source><![CDATA[Revista de Economia e Agronegócio]]></source>
<year>Set.</year>
<month>/D</month>
<day>ez</day>
<volume>7</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>337-361</page-range><publisher-loc><![CDATA[Viçosa^eMG MG]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CEZAR]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Busca da eficiência une governo e empresários]]></article-title>
<source><![CDATA[Valor Econômico - Especial]]></source>
<year>maio</year>
<month> 2</month>
<day>00</day>
<page-range>40-43</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHIZZOTTI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pesquisa qualitativa em Ciências Humanas e Sociais]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONCEIÇÃO]]></surname>
<given-names><![CDATA[O. A. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A dimensão institucional do processo de crescimento econômico: inovações e mudanças institucionais, rotinas e tecnologia social]]></article-title>
<source><![CDATA[Economia e Sociedade]]></source>
<year>abr.</year>
<month> 2</month>
<day>00</day>
<volume>17</volume>
<numero>1</numero><numero>32</numero>
<issue>1</issue><issue>32</issue>
<page-range>85-105</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVID]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Clio and the economics of QWERTY]]></article-title>
<source><![CDATA[American Economic Review Papers and Proceedings]]></source>
<year>may </year>
<month>19</month>
<day>85</day>
<volume>75</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>332-337</page-range><publisher-loc><![CDATA[Princeton^eNew Jersey New Jersey]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENDERLE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[GUERRERO]]></surname>
<given-names><![CDATA[G. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A herança patrimonialista na burocracia estatal do Brasil: path dependence patrimonialista e a falta da autonomia enraizada do estado brasileiro]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2008</year>
<conf-name><![CDATA[11 ENCONTRO DE ECONOMIA DA REGIÃO SUL]]></conf-name>
<conf-date>2008</conf-date>
<conf-loc>Curitiba </conf-loc>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[ANPEC Sul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[E. S. L.]]></given-names>
</name>
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[S. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Perspectivas do álcool combustível no Brasil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[USP - Instituto de Eletrotécnica e Energia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORTES]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capital estrangeiro troca projetos por usinas já construídas]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIL]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Técnicas de pesquisa em economia]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDBERG]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Na rota de Ásia e África, parcerias da Petrobras]]></article-title>
<source><![CDATA[Valor Econômico - Especial]]></source>
<year>maio</year>
<month> 2</month>
<day>00</day>
<page-range>37-39</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONÇALVES JÚNIOR]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[Y. B.]]></given-names>
</name>
<name>
<surname><![CDATA[SHIKIDA]]></surname>
<given-names><![CDATA[P. F. A.]]></given-names>
</name>
<name>
<surname><![CDATA[STADUTO]]></surname>
<given-names><![CDATA[J. A. R.]]></given-names>
</name>
<name>
<surname><![CDATA[ROCHA JÚNIOR]]></surname>
<given-names><![CDATA[W. F. da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um estudo das deliberações da câmara setorial do açúcar e do álcool usando análise de correspondência]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>Jan.</year>
<month>/M</month>
<day>ar</day>
<volume>47</volume>
<numero>01</numero>
<issue>01</issue>
<page-range>183-210</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HODGSON]]></surname>
<given-names><![CDATA[G. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economía institucional y evolutiva contemporánea]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Cuajimalpa ]]></publisher-loc>
<publisher-name><![CDATA[Universidad Autónoma Metropolitana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JANK]]></surname>
<given-names><![CDATA[M. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma matriz de combustíveis para o Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[E. L. de]]></given-names>
</name>
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[I. de C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Etanol e bioeletricidade: a cana-de-açúcar no futuro da matriz energética]]></source>
<year>2010</year>
<page-range>10-13</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Luc Projetos de Comunicação]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVIN]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[CASHORE]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[BERNSTEIN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[AULD]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Progressive incrementalism, and the "Super Wicked" problem of global climate change]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ CLIMATE CHANGE: GLOBAL RISKS, CHALLENGES AND DECISIONS CONGRESS]]></conf-name>
<conf-date>2009</conf-date>
<conf-loc>Copenhagen </conf-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[I. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Situação atual e perspectivas do etanol]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>2007</year>
<volume>21</volume>
<numero>59</numero>
<issue>59</issue>
<page-range>157-165</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[M. A. F. D. de]]></given-names>
</name>
<name>
<surname><![CDATA[SHIKIDA]]></surname>
<given-names><![CDATA[P. F. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agroindústria canavieira no Brasil: evolução, desenvolvimento e desafios]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[R. R.]]></given-names>
</name>
<name>
<surname><![CDATA[HERSCOVICI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Path-dependence, expectativas e regulação econômica elementos de análise a partir de uma perspectiva pós-keynesiana]]></article-title>
<source><![CDATA[Revista Economia Contemporânea]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<volume>10</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>547-574</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[M. F.]]></given-names>
</name>
<name>
<surname><![CDATA[CONEJERO]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sistema agroindustrial da cana: cenários e agenda estratégica]]></article-title>
<source><![CDATA[Revista de Economia Aplicada]]></source>
<year>out.</year>
<month>/d</month>
<day>ez</day>
<volume>11</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>587-604</page-range><publisher-loc><![CDATA[Ribeirão Preto ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[D. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Custos de transação, instituições e desempenho econômico]]></source>
<year>1994</year>
<month>19</month>
<day>94</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Liberal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[D. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutions and the performance of economies over time]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MÉNARD]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[SHIRLEY]]></surname>
<given-names><![CDATA[M. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of New Institutional Economics]]></source>
<year>2005</year>
<page-range>21-30</page-range><publisher-name><![CDATA[Springer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[D. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutions, institutional change and economic performance]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULILLO]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
<name>
<surname><![CDATA[VIAN]]></surname>
<given-names><![CDATA[C. E. de F.]]></given-names>
</name>
<name>
<surname><![CDATA[SHIKIDA]]></surname>
<given-names><![CDATA[P. F. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[F. T. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Álcool combustível e biodiesel no Brasil: quo vadis?]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>jul.</year>
<month>/s</month>
<day>et</day>
<volume>45</volume>
<numero>03</numero>
<issue>03</issue>
<page-range>531-565</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEROSA]]></surname>
<given-names><![CDATA[B. B]]></given-names>
</name>
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[P. F. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Adoção de padrões socioambientais no mercado internacional de biocombustíveis]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2011</year>
<conf-name><![CDATA[49 CONGRESSO NACIONAL DE ECONOMIA E SOCIOLOGIA RURAL]]></conf-name>
<conf-date>2011</conf-date>
<conf-loc>Belo Horizonte </conf-loc>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[SOBER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEROSA]]></surname>
<given-names><![CDATA[B. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pesquisa por novos biocombustíveis: o que pode mudar para o Brasil?]]></article-title>
<source><![CDATA[Revista Agroanalysis/FGV]]></source>
<year>Deze</year>
<month>mb</month>
<day>ro</day>
<page-range>20-22</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIRES]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHECHTMAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas internacionais de biocombustíveis]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[E. L. de]]></given-names>
</name>
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[I. de C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Etanol e bioeletricidade: a cana-de-açúcar no futuro da matriz energética]]></source>
<year>2010</year>
<page-range>190-224</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Luc Projetos de Comunicação]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PONDÉ]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
<name>
<surname><![CDATA[FAGUNDES]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[POSSAS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Custos de transação e políticas de defesa da concorrência]]></article-title>
<source><![CDATA[Revista de Economia Contemporânea]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<numero>2</numero>
<issue>2</issue>
<page-range>115-135</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PONDÉ]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Instituições e mudança institucional: uma abordagem schumpeteriana]]></article-title>
<source><![CDATA[Economia]]></source>
<year>jan.</year>
<month>/j</month>
<day>ul</day>
<volume>6</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>119-160</page-range><publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agroindústria canavieira e propriedade fundiária no Brasil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[HUCITEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACHS]]></surname>
<given-names><![CDATA[R. C. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Remuneração da tonelada de cana-de-açúcar no Estado de São Paulo]]></article-title>
<source><![CDATA[Informações Econômicas]]></source>
<year>fev.</year>
<month> 2</month>
<day>00</day>
<volume>37</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>55-66</page-range><publisher-loc><![CDATA[São Paulo^eSP SP]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALDIVA]]></surname>
<given-names><![CDATA[P. H. N.]]></given-names>
</name>
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[M. de F.]]></given-names>
</name>
<name>
<surname><![CDATA[MIRAGLIA]]></surname>
<given-names><![CDATA[S. G. El K.]]></given-names>
</name>
<name>
<surname><![CDATA[ANDRÉ]]></surname>
<given-names><![CDATA[P. A. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O etanol e a saúde]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[E. L. de]]></given-names>
</name>
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[I. de C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Etanol e bioeletricidade: a cana-de-açúcar no futuro da matriz energética]]></source>
<year>2010</year>
<page-range>98-135</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Luc Projetos de Comunicação]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHIKIDA]]></surname>
<given-names><![CDATA[P. F. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A evolução diferenciada da agroindústria canavieira no Brasil de 1975 a 1995]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Piracicaba^eSP SP]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHIKIDA]]></surname>
<given-names><![CDATA[P. F. A.]]></given-names>
</name>
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[P. F. de]]></given-names>
</name>
<name>
<surname><![CDATA[VIAN]]></surname>
<given-names><![CDATA[C. E. de F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desafios da agroindústria canavieira no Brasil pós-desregulamentação: uma análise das capacidades tecnológicas]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>2011</year>
<volume>49</volume>
<page-range>599-628</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIQUEIRA]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
<name>
<surname><![CDATA[SIQUEIRA]]></surname>
<given-names><![CDATA[A. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estudo e avaliação da tecnologia flex fuel]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2004</year>
<conf-name><![CDATA[11 CONGRESSO NACIONAL DE ESTUDANTES DE ENGENHARIA MECÂNICA]]></conf-name>
<conf-date>2004</conf-date>
<conf-loc>Nova Friburgo </conf-loc>
<publisher-loc><![CDATA[Nova Friburgo ]]></publisher-loc>
<publisher-name><![CDATA[CREEM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[E. L. de]]></given-names>
</name>
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[I. de C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Etanol e bioeletricidade: a cana-de-açúcar no futuro da matriz energética]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Luc Projetos de Comunicação]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Z. J. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Evolução e considerações sobre a cogeração de energia no setor sucroalcooleiro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[M. A. F. D.]]></given-names>
</name>
<name>
<surname><![CDATA[SHIKIDA]]></surname>
<given-names><![CDATA[P. F. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agroindustria canavieira no Brasil: evolução, desenvolvimento e desafios]]></source>
<year>2002</year>
<page-range>214-240</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SZMRECSÁNYI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[O planejamento da agroindústria canavieira do Brasil (1930-1975)]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[HUCITECUNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="">
<collab>THE ECONOMIST</collab>
<source><![CDATA[The post-alcohol world: the future of biofuels]]></source>
<year>Nov </year>
<month>20</month>
<day>10</day>
<page-range>93-95</page-range></nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="">
<collab>THE ECONOMIST</collab>
<source><![CDATA[The electrification of motoring: The electric-fuel-trade acid test]]></source>
<year>Sep.</year>
<month> 3</month>
<day>rd</day>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="">
<collab>UNIÃOO DA AGROINDÚSTRIA CANAVIEIRA DE SãO PAULO</collab>
<source><![CDATA[Estatísticas e dados]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<collab>UNICA</collab>
<source><![CDATA[O setor sucroenergético: etanol, açúcar e bioeletricidade]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNICA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<collab>UNICA</collab>
<source><![CDATA[Produção e uso do etanol combustível no Brasil: respostas às questões mais freqüentes]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNICA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALENTIM]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tipos de pesquisa]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEIGA FILHO]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Energia sustentável dinamiza a economia]]></article-title>
<source><![CDATA[Valor Econômico - Especial]]></source>
<year>maio</year>
<month> 2</month>
<day>00</day>
<page-range>8-13</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIAN]]></surname>
<given-names><![CDATA[C. E. de F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agroindústria canavieira: estratégias competitivas e modernização]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Átomo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VÖLZ]]></surname>
<given-names><![CDATA[H. E.]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
<name>
<surname><![CDATA[SHIKIDA]]></surname>
<given-names><![CDATA[P. F. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Notas e considerações sobre o alcoolduto no Estado do Paraná]]></article-title>
<source><![CDATA[Revista Brasileira de Gestão e Desenvolvimento Regional]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>5</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>95-120</page-range><publisher-loc><![CDATA[Taubaté ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZYSMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How institutions create historically rooted trajectories of growth]]></article-title>
<source><![CDATA[Industrial and Corporate Change]]></source>
<year>1994</year>
<volume>3</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>243-283</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
