<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2004000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2004000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Gênero e trabalho]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Nadya Araujo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Centro Brasileiro de Assistência Gerencial à Pequena e Média Empresa  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2004</year>
</pub-date>
<volume>12</volume>
<numero>2</numero>
<fpage>145</fpage>
<lpage>146</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2004000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2004000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2004000200009&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SE&Ccedil;&Atilde;O    TEM&Aacute;TICA    <br>   G&Ecirc;NERO E TRABALHO</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>G&ecirc;nero    e trabalho</b></font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Nadya Araujo    Guimar&atilde;es</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">USP/CEBRAE</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estudos de g&ecirc;nero e estudos do trabalho s&atilde;o dois campos tem&aacute;ticos que, na hist&oacute;ria das ci&ecirc;ncias sociais no Brasil, uniram-se em uma permanente fertiliza&ccedil;&atilde;o rec&iacute;proca, para brincar com os termos da met&aacute;fora sem p&ocirc;r em quest&atilde;o a sua pertin&ecirc;ncia. Foi gra&ccedil;as aos estudos de g&ecirc;nero, em sua criadora maneira de interpelar a pesquisa da sociologia brasileira do trabalho, que esta agu&ccedil;ou a sua capacidade interpretativa, desafiou teorias solidamente estabelecidas e teceu interlocu&ccedil;&atilde;o intensa entre acad&ecirc;micos/as e militantes, afinando o modo de captar as diferentes dimens&otilde;es do seu objeto. Formas de situar-se no mercado de trabalho, de viver as experi&ecirc;ncias ocupacionais, de desafiar o imagin&aacute;rio gerencial e sindical, e de articular vida no trabalho e fora dele s&atilde;o alguns dos temas que pautaram a agenda dos nossos estudos acad&ecirc;micos ao longo de toda a segunda metade do s&eacute;culo passado, e em cuja abordagem os estudos feministas foram agentes de emula&ccedil;&atilde;o quase desde a primeira hora em que se institucionaliza uma sociologia do trabalho entre n&oacute;s.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que pode ela, agora, oferecer &agrave; reflex&atilde;o feminista? Diante do amplo leque de possibilidades, optamos por destacar um tema desafiante e um estilo de abordagem. O tema? As novas fronteiras da desigualdade. O estilo de abordagem? Os estudos comparativos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas analisar padr&otilde;es de desigualdades tem sido uma constante nos estudos de g&ecirc;nero; sendo assim, por que fazer desse o nosso centro de conflu&ecirc;ncia, a nuclear o conjunto de reflex&otilde;es com as quais brindamos o/a nosso/a leitor/a? Explorar novas fronteiras das desigualdades de g&ecirc;nero, suas formas atuais de express&atilde;o, pode ser particularmente convidativo depois de uma d&eacute;cada em que profundas transforma&ccedil;&otilde;es ocorreram na organiza&ccedil;&atilde;o do mercado de trabalho, das firmas e do tecido produtivo, virando de ponta-cabe&ccedil;a a estrutura das empresas, a organiza&ccedil;&atilde;o e gest&atilde;o dos seus neg&oacute;cios, os seus padr&otilde;es de competi&ccedil;&atilde;o e a geografia das suas unidades de produ&ccedil;&atilde;o de bens e de servi&ccedil;os. Nesse caminho, foram levadas de rold&atilde;o algumas das nossas mais caras constru&ccedil;&otilde;es anal&iacute;ticas, cujos limites foram postos em suspens&atilde;o pela efic&aacute;cia duvidosa da m&eacute;trica que neles se continha. Dois exemplos apenas. Perdemos a inocente tranq&uuml;ilidade com que distingu&iacute;amos at&eacute; aqui os setores de atividade econ&ocirc;mica e a colegial certeza que tornava insofism&aacute;vel a diferen&ccedil;a entre ind&uacute;stria e servi&ccedil;os. Perdemos igualmente o instrumento de medida preciso, forjado na norma salarial, que nos permitia distinguir a condi&ccedil;&atilde;o dos indiv&iacute;duos no mercado de trabalho, facilmente identificando os ocupados, os desempregados e os inativos; nossos/as desempregados/as, agora, trabalham mais que sempre; nossos/as ocupados/as t&ecirc;m biografias temperadas pelo risco permanente do desemprego; e nossos/as inativos/as, longe de portarem, gloriosos, os seus pijamas, findo um longo ciclo de vida ocupacional, esgrimem formas e rela&ccedil;&otilde;es de trabalho cada vez mais ex&oacute;ticas em face do que pens&aacute;ramos como t&iacute;pico de uma sociedade capitalista.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas justamente esse movimento, convivente no caso brasileiro com a intensifica&ccedil;&atilde;o do acesso de mulheres ao mercado de trabalho, criara um amplo leque de expectativas sobre os padr&otilde;es de inclus&atilde;o daquelas rec&eacute;m-chegadas. Se os ambientes reestruturados eram intensos em demandas de conhecimentos, n&atilde;o eram elas as mais escolarizadas? Se eram ciosos da produ&ccedil;&atilde;o do envolvimento e do compromisso, docilmente tecido com os alvos gerenciais a alcan&ccedil;ar, n&atilde;o eram elas a personifica&ccedil;&atilde;o, no (nosso) imagin&aacute;rio, da delicadeza, da dedica&ccedil;&atilde;o &agrave; tarefa e do compromisso com a institui&ccedil;&atilde;o de acolhida? Se era preciso personificar e enraizar as rela&ccedil;&otilde;es s&oacute;cio-profisisonais, interpelar o trabalhador enquanto sujeito individual (usando do recurso ao pleonasmo) livre das injun&ccedil;&otilde;es das demandas coletivas e da milit&acirc;ncia classista, n&atilde;o eram elas as que haviam sido esquecidas pelos sindicatos, aquele mundo definitivamente masculino?</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ingenuidade das    expectativas de partida tinha pernas curtas e logo ficava evidente que, se o    acesso de mulheres a ocupa&ccedil;&otilde;es antes "masculinas" oxigenava terrenos-chave    onde se tecem as intera&ccedil;&otilde;es e se estabelecem as formas de sociabilidade,    no trabalho e fora dele, tal acesso distava muito, tanto de exprimir igualdade    de oportunidades e de eliminar as marcas da segrega&ccedil;&atilde;o (ocupacional,    salarial, simb&oacute;lica), promovendo a almejada eq&uuml;idade de g&ecirc;nero    na esfera p&uacute;blica, como de alavancar de modo exaustivo todo um gen&eacute;rico    grupo - as mulheres. Ao contr&aacute;rio, passam a existir novas formas de distinguir,    material e simbolicamente, n&atilde;o somente os homens e as mulheres, mas tamb&eacute;m    diferenciar as rela&ccedil;&otilde;es de trabalho em que se inserem, os destinos    ocupacionais que almejam e alcan&ccedil;am, os padr&otilde;es salariais que    lhes s&atilde;o atribu&iacute;dos e as expectativas sociais constru&iacute;das    entre os que classificamos como "homens" e as que classificamos como "mulheres".    Desigualam-se, de uma nova forma, homens e mulheres.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os quatro textos    que comp&otilde;em esta nuclea&ccedil;&atilde;o sobre g&ecirc;nero e trabalho    procuram enfrentar esse desafio sob diferentes pontos de vista: da maneira como    homens e mulheres se inserem no mercado de trabalho (Purcell), dos itiner&aacute;rios    s&oacute;cio-profissionais (Georges), do imagin&aacute;rio gerencial (Abramo)    e das desigualdades dos rendimentos (Biderman e Guimar&atilde;es). Em comum    a t&atilde;o diferentes pontos de vista uma forma de abordar: construindo compara&ccedil;&otilde;es    e contextualizando-as. Entre homens e mulheres, por certo, dado ser imposs&iacute;vel    caracterizar vicissitudes dessas sem intu&iacute;-las de modo contrastado com    padr&otilde;es de inclus&atilde;o, percursos e representa&ccedil;&otilde;es    daqueles. Mas, mais que isso, cada texto desafia esse vi&eacute;s e desnaturaliza    as categorias "homem" e "mulher", mostrando como, em sua heterogeneidade interna,    elas s&atilde;o perpassadas por outras perten&ccedil;as e estatutos, centrais    ao entendimento das suas condi&ccedil;&otilde;es de trabalho e da forma de ali    viverem as rela&ccedil;&otilde;es de g&ecirc;nero: jovens e idosas/os, mais    ou menos qualificadas/os, com mais ou menos filhos (no caso de Purcell); francesas    ou alem&atilde;s, mais velhas ou mais mo&ccedil;as, de origem humilde ou afluente    (Georges); brancas/os ou negras/os, ricas/os e pobres (Biderman e Guimar&atilde;es).    No intuito de romper com entendimentos un&iacute;vocos que tornam essas categorias    monol&iacute;ticas, encerradas em si mesmas e alimentadas por alguma ess&ecirc;ncia    que lhes seria pr&oacute;pria (aos homens ou &agrave;s mulheres), avan&ccedil;amos    ilustrando como "imagens de g&ecirc;nero", fortemente vigentes nas representa&ccedil;&otilde;es    sociais, mas tamb&eacute;m nas representa&ccedil;&otilde;es empresariais e dos    pr&oacute;prios trabalhadores/as, constroem uma certa representa&ccedil;&atilde;o    da mulher e do "feminino" em seu elo com o trabalho, a qual tem s&oacute;lida    estrutura&ccedil;&atilde;o e not&aacute;vel vig&ecirc;ncia no imagin&aacute;rio    de quem seleciona, recruta, remunera, qualifica, promove e demite (Abramo),    condicionando chances e possibilidades de explica&ccedil;&atilde;o de destinos,    projetos e anseios.</font></p>       ]]></body>
</article>
