<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332009000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332009000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Narrativas de leitoras da revista Capricho: memória e subjetividade (1950 a 1960)]]></article-title>
<article-title xml:lang="en"><![CDATA[Narratives of readers of the magazine Capricho: memory and subjectivity (1950 and 1960)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Miguel]]></surname>
<given-names><![CDATA[Raquel de Barros Pinto]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pedro]]></surname>
<given-names><![CDATA[Joana Maria]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina Departamento de Psicologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<numero>33</numero>
<fpage>235</fpage>
<lpage>264</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332009000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332009000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332009000200009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho tem como objetivo apresentar a possibilidade de uma revista, destinada ao público feminino, servir como "lugar de memória" (Pierre Nora). Para tanto, formou-se um grupo com três leitoras da revista Capricho (1950 a 1960), onde elas puderam folhear exemplares da revista da época citada. Esse método proporcionou vislumbrar uma forma de acesso, através das revistas, memórias e narrativas, a aspectos relacionados à história das mulheres e das relações de gênero. Nessa experiência, a publicidade ficou evidenciada como importante "lugar de memória", possibilitando reflexões acerca da participação das propagandas na constituição das subjetividades das mulheres e dos homens de uma geração. As diversas lembranças trazidas pelas leitoras evidenciaram a diversidade de possibilidades na constituição das subjetividades, mesmo que em uma mesma época.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper aims to present the possibility of a magazine, for the female public, serving as a "place of memory" (Pierre Nora). In order to do this, a group was formed with three female readers of the magazine Capricho (1950 to 1960), where they could browse magazine copies of the mentioned time. This method provided a glimpse of an access, through the journals, memoirs and narratives, to the aspects related to the history of women and of gender relations. Through this experience advertising was shown as an important "place of memory", enabling reflection on the participation of advertisements in the constitution of subjectivities of women and men of a generation. The memories brought by several readers pointed to the diversity of possibilities in the constitution of subjectivities, even within the same season.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Gênero]]></kwd>
<kwd lng="pt"><![CDATA[Revista Feminina]]></kwd>
<kwd lng="pt"><![CDATA[Memória]]></kwd>
<kwd lng="pt"><![CDATA[Subjetividade]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
<kwd lng="en"><![CDATA[Women's Magazine]]></kwd>
<kwd lng="en"><![CDATA[Memory]]></kwd>
<kwd lng="en"><![CDATA[Subjectivity]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Narrativas    de leitoras da revista <i>Capricho</i>: mem&oacute;ria e subjetividade (1950    a 1960)</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Narratives of    readers of the magazine <i>Capricho</i>: memory and subjectivity (1950 and 1960)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Raquel de Barros    Pinto Miguel<SUP>I</sup>; Joana Maria Pedro<SUP>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Doutora    em Ci&ecirc;ncias Humanas, professora do Departamento de Psicologia, Universidade    Federal de Santa Catarina. <a href="mailto:raquelbarros@hotmail.com">raquelbarros@hotmail.com    <br>   </a><sup>II</sup>Professora do Programa de P&oacute;s-gradua&ccedil;&atilde;o    em Hist&oacute;ria, Universidade Federal de Santa Catarina. <a href="mailto:joanamaria.pedro@gmail.com">joanamaria.pedro@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho tem    como objetivo apresentar a possibilidade de uma revista, destinada ao p&uacute;blico    feminino, servir como "lugar de mem&oacute;ria" (Pierre Nora). Para tanto, formou-se    um grupo com tr&ecirc;s leitoras da revista <i>Capricho</i> (1950 a 1960), onde    elas puderam folhear exemplares da revista da &eacute;poca citada. Esse m&eacute;todo    proporcionou vislumbrar uma forma de acesso, atrav&eacute;s das revistas, mem&oacute;rias    e narrativas, a aspectos relacionados &agrave; hist&oacute;ria das mulheres    e das rela&ccedil;&otilde;es de g&ecirc;nero. Nessa experi&ecirc;ncia, a publicidade    ficou evidenciada como importante "lugar de mem&oacute;ria", possibilitando    reflex&otilde;es acerca da participa&ccedil;&atilde;o das propagandas na constitui&ccedil;&atilde;o    das subjetividades das mulheres e dos homens de uma gera&ccedil;&atilde;o. As    diversas lembran&ccedil;as trazidas pelas leitoras evidenciaram a diversidade    de possibilidades na constitui&ccedil;&atilde;o das subjetividades, mesmo que    em uma mesma &eacute;poca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    G&ecirc;nero, Revista Feminina, Mem&oacute;ria, Subjetividade.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This paper aims    to present the possibility of a magazine, for the female public, serving as    a "place of memory" (Pierre Nora). In order to do this, a group was formed with    three female readers of the magazine <i>Capricho</i> (1950 to 1960), where they    could browse magazine copies of the mentioned time. This method provided a glimpse    of an access, through the journals, memoirs and narratives, to the aspects related    to the history of women and of gender relations. Through this experience advertising    was shown as an important "place of memory", enabling reflection on the participation    of advertisements in the constitution of subjectivities of women and men of    a generation. The memories brought by several readers pointed to the diversity    of possibilities in the constitution of subjectivities, even within the same    season.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Gender, Women's Magazine, Memory, Subjectivity.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O    passado &eacute; uma inven&ccedil;&atilde;o do presente. Por isso &eacute; t&atilde;o    bonito sempre, ainda quando foi uma l&aacute;stima... A mem&oacute;ria tem uma    bela caixa de l&aacute;pis de cor.</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M&aacute;rio    Quintana</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao folhearem exemplares    da revista <i>Capricho</i> de 1950 e 1960, tr&ecirc;s mulheres<a name="top1"></a><a href="#back1"><sup>1</sup></a>,    que foram leitoras desta revista na &eacute;poca, surpreendem-se ao se depararem    com um an&uacute;ncio de produtos <i>Cashemere Bouquet</i>.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ir- Gente! Como      eu me lembro disso! Olha aqui, &oacute;, Cashmere Bouquet.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Diante de      tal propaganda, L&iacute;dia se recorda de um epis&oacute;dio vivido por ela,      sua prima (Vani) e seu primo (Felipe)&#93;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L- Ai, nem fala!      Eu e a Vani us&aacute;vamos Cashmere Bouquet, a&iacute; o Felipe &#91;primo      de L&iacute;dia, irm&atilde;o de Irene e Vani&#93; entrou no banheiro um dia,      e n&oacute;s assim "empoada" para sair &#91;gesticula como se estivesse passando      p&oacute; no rosto&#93;, a&iacute; ele &#91;faz com o nariz como algu&eacute;m      que est&aacute; cheirando algo&#93;: Cashmere Bouquet!!! Meu Deus do c&eacute;u!!!      &#91;L. o imita colocando as m&atilde;os no rosto, tampando os olhos&#93;.      Isso &eacute; puta que usa!!!</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Irene ri diante    do relato de L&iacute;dia e Izaura, por sua vez, tamb&eacute;m se declara consumidora    destes produtos. L&iacute;dia salienta que ela e a prima jogaram fora tudo que    tinham desta linha de cosm&eacute;ticos. J&aacute; Irene fez quest&atilde;o    de frisar que n&atilde;o utilizava esses produtos, referindo-se especialmente    ao p&oacute; de arroz: "Ir - Eu n&atilde;o usava, porque eu n&atilde;o usava    essas coisas, mas elas &#91;L&iacute;dia e Vani&#93; usavam".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">An&uacute;ncios    de produtos <i>Cashemere Bouquet</i> tinham "cadeira cativa" nas p&aacute;ginas    de edi&ccedil;&otilde;es da <i>Capricho</i> dos anos de 1950 e 1960, dividindo    o espa&ccedil;o publicit&aacute;rio com outros &iacute;tens - fermento em p&oacute;    Royal, Anti-sardina, creme C Ponds, Sonrisal, Melhoral, soutien <i>Darling</i>,    Leite de Col&ocirc;nia e Leite de Rosas, Maisena, <i>Gessy L&eacute;ver,</i>    desodorante, Leite mo&ccedil;a, <i>Modess</i>, sardinhas Coqueiro e utilidades    dom&eacute;sticas (panelas, enceradeira, batedeira).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A revista <i>Capricho</i>,    certamente, era uma m&iacute;dia bastante atraente para os anunciantes, especialmente    por ter vivido, entre estas d&eacute;cadas, seu per&iacute;odo de apogeu, estampando    em suas capas os dizeres: "A maior revista feminina da Am&eacute;rica do Sul".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Capricho</i>    foi criada em 1952.<a name="top2"></a><a href="#back2"><sup>2</sup></a> Seu    conte&uacute;do era constitu&iacute;do de fotonovelas, dirigidas a um p&uacute;blico    mais adulto. Ainda nesse ano, a revista foi ampliada e passou a abordar os seguintes    temas: moda, beleza, comportamento, contos e variedades; contemplando assuntos    como: t&eacute;cnicas de conquista, namoro e virgindade. Em 1956, a <i>Capricho</i>    atingiu a, at&eacute; ent&atilde;o, maior tiragem de uma revista da Am&eacute;rica    Latina, rompendo a marca dos quinhentos mil exemplares. Esse sucesso perdurou    ao longo dos anos 1960 e estava relacionado, especialmente, &agrave;s fotonovelas    por ela publicadas.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <i>Capricho</i>    existe at&eacute; os dias atuais e continua sendo uma revista de destaque entre    as adolescentes. Claro que para manter-se no mercado ao longo de tantos anos,    perpassando diferentes gera&ccedil;&otilde;es, ela precisou passar por diversas    reformula&ccedil;&otilde;es: da "revista da mo&ccedil;a moderna" para a "revista    da gatinha", re-adequando seu conte&uacute;do a seu p&uacute;blico-alvo, exerc&iacute;cio    realizado constantemente pela revista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo em mente    a id&eacute;ia da revista <i>Capricho</i> como colaboradora na constitui&ccedil;&atilde;o    de subjetividades, nos utilizaremos dela, aqui, como um lugar de mem&oacute;ria    (Nora, 1993). Dessa forma, atrav&eacute;s das narrativas de leitoras da revista,    das lembran&ccedil;as e mem&oacute;rias suscitadas ao virar as p&aacute;ginas    da <i>Capricho</i>, buscamos ter acesso a aspectos relacionados &agrave; constitui&ccedil;&atilde;o    delas como mulheres, &agrave; hist&oacute;ria das mulheres, ao lugar da sexualidade    feminina e &agrave;s rela&ccedil;&otilde;es de g&ecirc;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os relatos de Irene,    Izaura e L&iacute;dia foram coletados atrav&eacute;s de uma entrevista realizada    em grupo com estas tr&ecirc;s mulheres.<a name="top4"></a><a href="#back4"><sup>4</sup></a>    Optamos pela realiza&ccedil;&atilde;o de entrevista em grupo com o intuito de    proporcionar uma discuss&atilde;o entre as mulheres que facilitasse, assim,    o surgimento de lembran&ccedil;as.<a name="top5"></a><a href="#back5"><sup>5</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma vez que tomamos    a revista <i>Capricho</i> como um lugar de mem&oacute;ria, no encontro com este    grupo levei oito exemplares originais da revista datados de 1950 e 1960. A utiliza&ccedil;&atilde;o    das revistas, tomadas como lugares de mem&oacute;ria, vem com o intuito de incrementar    a discuss&atilde;o em grupo, suscitando, de maneira mais eficaz, as recorda&ccedil;&otilde;es    das leitoras, buscando atingir o modo como se constitu&iacute;ram as subjetividades    de mulheres de uma &eacute;poca. Ao longo da entrevista, as leitoras puderam    manipular livremente as revistas disponibilizadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fim de obter    os depoimentos das tr&ecirc;s mulheres leitoras da <i>Capricho</i>, lan&ccedil;amos    m&atilde;o da fonte oral como recurso metodol&oacute;gico. O interesse da hist&oacute;ria    pela oralidade, nos dias atuais, est&aacute; atrelado ao reconhecimento de que    sua utiliza&ccedil;&atilde;o possibilitaria o aceso a informa&ccedil;&otilde;es,    at&eacute; ent&atilde;o, n&atilde;o consideradas, viabilizando novas possibilidades    de an&aacute;lises hist&oacute;ricas. Entretanto, apesar do aumento de interesse    por essa &aacute;rea, a fonte oral &eacute; alvo de ataques e cr&iacute;ticas,    devido a algumas peculiaridades a ela inerentes, especialmente no que concerne    &agrave; sua &iacute;ntima rela&ccedil;&atilde;o com a subjetividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, &eacute;    justamente o car&aacute;ter subjetivo das fontes orais, ou seja, das pessoas,    um dos seus pontos de maior riqueza, de maior for&ccedil;a. Os cr&iacute;ticos    dessa metodologia, por sua falta de "objetividade", se esquecem que os documentos    escritos, na maior parte das vezes, foram elaborados com base em fontes orais.<a name="top6"></a><a href="#back6"><sup>6</sup></a>    Assim, &eacute; poss&iacute;vel questionar o que seria, ent&atilde;o, objetivo    e verdadeiro?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante da exist&ecirc;ncia    inquestion&aacute;vel da subjetividade, o que se deve fazer no trabalho com    fonte oral &eacute; procurar uma maneira de lidar com ela, compreend&ecirc;-la    e utiliz&aacute;-la. Para tanto, &eacute; importante ter em mente que o conte&uacute;do    das narrativas das pessoas entrevistadas constitui uma vis&atilde;o dos fatos,    uma das vers&otilde;es poss&iacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    Portelli afirma:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o temos,      pois, a certeza do fato, mas apenas a certeza do <i>texto</i>. O que nossas      fontes dizem pode n&atilde;o haver sucedido verdadeiramente, mas est&aacute;      contado como verdadeiro (Portelli, 1996:64). &#91;E ainda mais&#93; (...)      muito aconteceu na mente das pessoas, em termos de sentimentos, emo&ccedil;&otilde;es,      cren&ccedil;as, interpreta&ccedil;&otilde;es - e, por esse motivo, at&eacute;      mesmo erros, inven&ccedil;&otilde;es e mentiras constituem, &agrave; sua maneira,      &aacute;reas onde se encontra a verdade (Portelli, 1997:25).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma vez que a fonte    oral lida com "elementos mut&aacute;veis" - subjetividade, mem&oacute;ria, discurso    e o di&aacute;logo-, ela encontra-se aberta a um horizonte de possibilidades,    sejam reais ou imagin&aacute;rias. Uma hist&oacute;ria contada por um indiv&iacute;duo    singular &eacute;, nessa vis&atilde;o, representativa deste universo de possibilidades.    E ela &eacute; representativa n&atilde;o por ser "normal", ou por estar dentro    da m&eacute;dia; mas por ser &uacute;nica. Dessa forma, a subjetividade de quem    est&aacute; a narrar um fato pode ajudar a desenhar uma subjetividade mais ampla.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, &eacute;    poss&iacute;vel refletir que cada uma das tr&ecirc;s mulheres entrevistadas    apresenta hist&oacute;rias que s&atilde;o representativas de uma &eacute;poca.    Cada uma delas apresenta singularidades que acabam por construir um grande mosaico    de possibilidades e de subjetividades. Mostram que mesmo tendo vivido sua juventude    em uma mesma &eacute;poca, esta serviu como cen&aacute;rio, ou melhor, cen&aacute;rios,    para a constitui&ccedil;&atilde;o de diversas subjetividades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe ressaltar    que partimos da id&eacute;ia de que a subjetividade &eacute; constitu&iacute;da    atrav&eacute;s das rela&ccedil;&otilde;es sociais, sendo estas mediadas pela    linguagem e cultura, reconhecendo o sujeito como ativo e hist&oacute;rico. Dessa    forma, a subjetividade n&atilde;o tem uma ess&ecirc;ncia, nem uma forma definida,    &eacute; sim uma produ&ccedil;&atilde;o assumida e vivida pelo indiv&iacute;duo    em suas exist&ecirc;ncias particulares a partir de uma constru&ccedil;&atilde;o    social sempre inacabada (Guattari, Rolnik, 1986). Assim,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos pensar      que ela se assemelha a uma duna de areia que se movimenta e se deixa esculpir      pelo sopro dos ventos. Escultura mutante no/do tempo, que se realiza no jogo      intermin&aacute;vel de constru&ccedil;&atilde;o/ desconstru&ccedil;&atilde;o.      Como n&atilde;o &eacute; dada aos homens pela natureza se constr&oacute;i      no campo social e hist&oacute;rico (Lanzarin, 2000:30).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Subjetividade e    g&ecirc;nero apresentam-se, ao longo deste texto, como categorias que se entrela&ccedil;am.    Podemos at&eacute; mesmo falar que trataremos, aqui, de "subjetividades generificadas".    Nesse sentido, Siqueira (1997) afirma que g&ecirc;nero pode ser visto como componente/compositor    da subjetividade. Dessa forma, mulheres e homens constituem suas subjetividades    tendo g&ecirc;nero como parte importante e constitutiva destas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O di&aacute;logo    apresentado no in&iacute;cio deste texto mostra a exist&ecirc;ncia de um mosaico    de possibilidades e subjetividades. As narrativas ali relatadas abrem um leque    de discuss&otilde;es. Esse exemplo &eacute; representativo, especialmente, do    processo de constitui&ccedil;&atilde;o de subjetividade onde a categoria classe    social ganha destaque. Era importante que "mo&ccedil;as de fam&iacute;lia" se    diferenciassem das "putas e pobres". O que fica evidenciado na fala de L&iacute;dia    quando ela diz: "jogamos tudo fora".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse di&aacute;logo,    fica clara a presen&ccedil;a de rela&ccedil;&otilde;es de g&ecirc;nero e classe.    Entre elas, pode-se destacar o fato de ter sido um homem quem as repreendeu    por usarem produtos <i>Cashemere Buquet</i>. N&atilde;o &eacute; por acaso que    ao descrever a moral dos anos 1950, Bassanezi (2001) comenta que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">o c&oacute;digo      da moralidade era de dom&iacute;nio geral e praticamente todos se sentiam      aptos a julgar os comportamentos de uma jovem: os pais, os vizinhos, os amigos      e amigas, os educadores, os jornalistas... (Bassanezi, 2001:613).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, a mulher    encontra como algozes n&atilde;o apenas homens, mas tamb&eacute;m as pr&oacute;prias    mulheres. Neste exemplo, Irene faz quest&atilde;o de diferenciar-se das demais,    afirmando n&atilde;o usar os produtos daquela marca. Sua fala demonstra desprezo    &agrave;queles produtos, ao referir-se a eles como "essas coisas". A rea&ccedil;&atilde;o    de L&iacute;dia e Vani diante do coment&aacute;rio de Felipe: "isso &eacute;    puta que usa!!!", evidencia o quanto as rela&ccedil;&otilde;es de g&ecirc;nero    se d&atilde;o tanto entre mulheres e mulheres, quanto entre homens e mulheres,    rela&ccedil;&otilde;es estas permeadas pela imbrica&ccedil;&atilde;o existente    entre o individual e o coletivo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O di&aacute;logo    evidencia presen&ccedil;a de diferentes hist&oacute;rias, diferentes mem&oacute;rias    suscitadas por um mesmo an&uacute;ncio. Sendo cada uma destas hist&oacute;rias    representativa de uma &eacute;poca, representando uma das in&uacute;meras possibilidades    disponibilizadas por um determinado momento vivido em um determinado contexto.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Hist&oacute;ria    das mulheres</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Subjetividades,    pluralidades, possibilidades, m&uacute;ltiplas vozes e interpreta&ccedil;&otilde;es    s&atilde;o conceitos caros n&atilde;o apenas &agrave;s fontes orais, mas tamb&eacute;m    &agrave; hist&oacute;ria das mulheres. Esta hist&oacute;ria surge como um novo    campo de conhecimento, visando escrever uma hist&oacute;ria que inclu&iacute;sse    as mulheres - uma hist&oacute;ria que questione as "verdades" sedimentadas,    contribuindo para uma exist&ecirc;ncia menos excludente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe, inicialmente,    abordar uma discuss&atilde;o que encontra espa&ccedil;o entre pessoas envolvidas    no estudo da hist&oacute;ria das mulheres, referente ao pr&oacute;prio termo    "hist&oacute;ria das mulheres". Joan Scott (1995), por exemplo, questionou a    efic&aacute;cia dessa terminologia, argumentando que seu uso poderia ser limitador.    Seria como se a hist&oacute;ria das mulheres tomasse um aspecto de uma hist&oacute;ria    &agrave; margem da hist&oacute;ria tradicional, conferindo-lhe, assim, um <i>status</i>    inferior. Como se dissesse respeito apenas &agrave; vida privada, mais especificamente    ao sexo e &agrave; fam&iacute;lia, devendo, portanto, manter-se separada da    hist&oacute;ria pol&iacute;tica e econ&ocirc;mica. Como alternativa para tal    impasse, Scott sugere a inser&ccedil;&atilde;o do termo "g&ecirc;nero" como    uma categoria de an&aacute;lise. Este termo, para a autora, conferiria maior    credibilidade e erudi&ccedil;&atilde;o aos estudos, devido sua conota&ccedil;&atilde;o    mais neutra quando comparado a "mulheres". Da mesma forma, um forte aspecto    que vem atrelado &agrave; denomina&ccedil;&atilde;o "g&ecirc;nero" &eacute;    o fato de ele dizer respeito n&atilde;o apenas &agrave;s mulheres, mas sim &agrave;s    rela&ccedil;&otilde;es sociais de sexo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais do que uma    simples troca de termos, o importante &eacute; manter a vis&atilde;o de que    estudos sobre mulheres n&atilde;o possuem a inten&ccedil;&atilde;o de substituir    o sujeito masculino pelo feminino. Muito menos se trata de querer incluir as    mulheres em uma narrativa hist&oacute;rica j&aacute; existente. O objetivo &eacute;    manter um di&aacute;logo com a hist&oacute;ria enquanto disciplina, considerando</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(...) que a constitui&ccedil;&atilde;o      do masculino e do feminino enquanto identidades de g&ecirc;nero &eacute; uma      constru&ccedil;&atilde;o hist&oacute;rica que s&oacute; ganha realidade se      mostrada dentro de um sistema de rela&ccedil;&otilde;es que implicam domina&ccedil;&atilde;o,      tens&atilde;o, resist&ecirc;ncia. Qualquer informa&ccedil;&atilde;o sobre      a quest&atilde;o das mulheres implica necessariamente em informa&ccedil;&otilde;es      sobre o homem (Maluf, 1995:34).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma quest&atilde;o    &eacute; fato: o pouco espa&ccedil;o ocupado pelas mulheres nas narrativas da    hist&oacute;ria tradicional. Pesquisas sobre as mulheres precisaram se valer    das mais diversas fontes para atingir seus objetivos. Essa busca por fontes    de informa&ccedil;&atilde;o acabou por favorecer a interface entre a utiliza&ccedil;&atilde;o    de fontes orais e hist&oacute;ria das mulheres. A hist&oacute;ria das mulheres    encontra na fonte oral um campo f&eacute;rtil para suas investiga&ccedil;&otilde;es.    Haja vista que, j&aacute; em 1977, no peri&oacute;dico feminista estadunidense    <i>Frontiers: a journal of women</i>, um dos mais antigos no ramo, foi publicado    um n&uacute;mero especial sobre a hist&oacute;ria oral de mulheres, onde Sherna    Berger Gluck (<i>apud</i> Salvatici, 2005:30) proferiu o seguinte:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recusando-se      a serem deixadas historicamente sem voz por mais tempo, as mulheres est&atilde;o      criando uma nova hist&oacute;ria - usando nossas pr&oacute;prias vozes e experi&ecirc;ncias.      Estamos contestando o conceito tradicional de hist&oacute;ria, aquilo que      &eacute; "historicamente importante", e estamos afirmando que nossa vida cotidiana      <i>&eacute;</i> hist&oacute;ria. Usando uma tradi&ccedil;&atilde;o oral, t&atilde;o      antiga quanto a mem&oacute;ria humana, estamos reconstruindo nosso pr&oacute;prio      passado.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A alian&ccedil;a    entre fontes orais e hist&oacute;ria das mulheres aumentou o campo de possibilidades    no que concerne &agrave;s pesquisas hist&oacute;ricas, favorecendo o interesse    em assuntos comuns, at&eacute; ent&atilde;o marginalizados, como as atividades    dom&eacute;sticas, a vida privada, o cotidiano e as mulheres de carne e osso.    A utiliza&ccedil;&atilde;o de fontes orais contribui na medida em que ela fornece    subs&iacute;dios te&oacute;ricos e metodol&oacute;gicos aos estudos sobre as    mulheres. "Evocando a subjetividade do privado, a hist&oacute;ria oral ajudou    a restituir-lhe a dimens&atilde;o pol&iacute;tica, dando significa&ccedil;&atilde;o    pol&iacute;tica aos discursos pessoais das mulheres" (Del Priore, 1998:229).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A complexidade    da hist&oacute;ria das mulheres &eacute; tamanha, que se torna invi&aacute;vel    gravitar em torno apenas das quest&otilde;es relacionadas a g&ecirc;nero. Aspectos    como classe, gera&ccedil;&atilde;o, religi&atilde;o e etnia ganham peso e obrigatoriedade    em suas discuss&otilde;es. Essa abertura a novos aspectos e possibilidades,    certamente, encontra &ecirc;nfase na interface entre esta hist&oacute;ria e    a hist&oacute;ria oral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que tange &agrave;    imbrica&ccedil;&atilde;o entre hist&oacute;ria oral (e, conseq&uuml;entemente,    mem&oacute;ria) e hist&oacute;ria de mulheres, vale citar a fala de Salvatici,    que utiliza, inclusive, o termo "hist&oacute;ria oral de mulheres".</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hist&oacute;ria      oral de mulheres (...) contribui para enfocar os mecanismos de inclus&atilde;o      e exclus&atilde;o que regem mem&oacute;rias p&uacute;blicas. &#91;Ela&#93;      suscita novas quest&otilde;es na esfera da rela&ccedil;&atilde;o entre hist&oacute;ria      e mem&oacute;ria. &#91;Ressaltando&#93; a necessidade de um discurso p&uacute;blico      capaz de admitir e acolher as narrativas de diferentes sujeitos sociais, a      necessidade de um arcabou&ccedil;o p&uacute;blico no qual as mem&oacute;rias      de todos possam ser reconhecidas e, ao mesmo tempo, elas pr&oacute;prias possam      se reconhecer. A hist&oacute;ria oral de mulheres tem destacado a urg&ecirc;ncia      do processo de "democratiza&ccedil;&atilde;o da mem&oacute;ria", que &eacute;      a condi&ccedil;&atilde;o b&aacute;sica para as democracias contempor&acirc;neas      (Salvatici, 2005:40).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Imaginamos que    este trabalho, onde tomamos a <i>Capricho</i> como um dispositivo de constitui&ccedil;&atilde;o    de subjetividades e como lugar de mem&oacute;ria, visando ter acesso &agrave;    forma como mulheres constitu&iacute;ram suas subjetividades atrav&eacute;s da    revista, possa contribuir para a "democratiza&ccedil;&atilde;o da mem&oacute;ria".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>E por falar    em mem&oacute;ria...</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se as fontes orais    abrem um horizonte de possibilidades, delineando diferentes perspectivas da    realidade, com a mem&oacute;ria n&atilde;o poderia ser diferente. E &eacute;    justamente essa pluralidade da mem&oacute;ria que faz com que estudos e autores    que a ela se dedicam a enfoquem das mais variadas maneiras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se citar,    por exemplo, as discuss&otilde;es a respeito das diferen&ccedil;as entre mem&oacute;ria    volunt&aacute;ria e involunt&aacute;ria (presente em Walter Benjamin e Marcel    Proust), ou ainda aquelas referentes &agrave; mem&oacute;ria coletiva e mem&oacute;ria    individual (como em Maurice Halbwachs e Jacques Le Goff).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Proust, a    mem&oacute;ria volunt&aacute;ria, que n&atilde;o vai al&eacute;m da mem&oacute;ria    dos fatos, &eacute; superficial, repeti&ccedil;&atilde;o mec&acirc;nica, mem&oacute;ria    intelectual, ou seja, uma mem&oacute;ria menor, chegando a ser um obst&aacute;culo    &agrave; verdadeira mem&oacute;ria. Ela exclui a dimens&atilde;o afetiva e descont&iacute;nua    da vida. Em oposi&ccedil;&atilde;o a esta mem&oacute;ria, Proust traz a mem&oacute;ria    involunt&aacute;ria: a verdadeira, mais elevada, espont&acirc;nea, fugidia,    feita de imagens que aparecem e desaparecem como lampejos, sendo, ent&atilde;o,    inst&aacute;vel e descont&iacute;nua. De acordo com Proust, essa mem&oacute;ria    tem o poder de "fazer reencontrar os dias antigos, o tempo perdido, face aos    quais os esfor&ccedil;os de minha mem&oacute;ria e de minha intelig&ecirc;ncia    sempre fracassavam" (<i>apud</i> Seixas, 2004:43).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Benjamin, entretanto,    diverge de Proust quanto &agrave; &ecirc;nfase, desferida por este, ao indiv&iacute;duo    isolado no que se refere &agrave; mem&oacute;ria involunt&aacute;ria, assim    como o valor exclusivo atribu&iacute;do pelo escritor a este tipo de mem&oacute;ria.    O primeiro insiste na coexist&ecirc;ncia dos componentes tanto individuais quanto    coletivos da mem&oacute;ria. Para ele, a mem&oacute;ria, mesmo individual e    involunt&aacute;ria, preserva rela&ccedil;&otilde;es com o mundo coletivo:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Onde h&aacute;      experi&ecirc;ncia no sentido estrito do termo, entram em conjun&ccedil;&atilde;o,      na mem&oacute;ria, certos conte&uacute;dos do passado individual com outros      do passado coletivo. Os cultos, com seus cerimoniais, suas festas (...) produziram      reiteradamente a fus&atilde;o desses dois elementos da mem&oacute;ria. (...)      As recorda&ccedil;&otilde;es volunt&aacute;rias e involunt&aacute;rias perdem,      assim, sua exclusividade rec&iacute;proca (Benjamin, 1995:107).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, pontos    de contato podem ser estabelecidos entre o pensamento de Benjamin e o do soci&oacute;logo    Maurice Halbwachs (2004), apesar deste &uacute;ltimo, ao contr&aacute;rio de    Proust, centrar sua discuss&atilde;o em torno da mem&oacute;ria coletiva. Para    Halbwachs, &eacute; o coletivo quem consolida a mem&oacute;ria, destacando,    outrossim, o v&iacute;nculo entre as rela&ccedil;&otilde;es que estabelecemos    e mantemos com grupos e a import&acirc;ncia destes como auxiliares no ato de    lembrar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portelli, por sua    vez, critica o uso do termo "mem&oacute;ria coletiva", argumentando:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mem&oacute;ria      &eacute; um processo individual, que ocorre em um meio social din&acirc;mico,      valendo-se de instrumentos socialmente criados e compartilhados. Em vista      disso, as recorda&ccedil;&otilde;es podem ser semelhantes, contradit&oacute;rias      ou sobrepostas. Por&eacute;m, em hip&oacute;tese alguma, as lembran&ccedil;as      de duas pessoas s&atilde;o (...) exatamente iguais (Portelli, 1997:28).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe, entretanto,    ressaltar que, no caso de Halbwachs, talvez seu uso do termo "mem&oacute;ria    coletiva" possa se aproximar da vis&atilde;o de Portelli, na medida em que o    primeiro n&atilde;o exclui a mem&oacute;ria individual. Para Halbwachs (2004:55),</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">cada mem&oacute;ria      individual &eacute; um ponto de vista sobre a mem&oacute;ria coletiva, este      ponto de vista muda conforme o lugar que ali eu ocupo, este lugar mesmo muda      segundo as rela&ccedil;&otilde;es que mantenho com outros meios.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seja com Portelli,    enfatizando a a&ccedil;&atilde;o, a subjetividade do indiv&iacute;duo, seja    com Halbwachs, destacando a coletividade, o que interessa &eacute; destacar    que a mem&oacute;ria envolve o coletivo e o individual. O que n&atilde;o poderia    ser diferente, uma vez que o subjetivo &eacute; vivenciado no coletivo: "(...)    &eacute; a marca pessoal que retira significados particulares de uma cole&ccedil;&atilde;o    de imagens comuns" (Maluf, 1997:37).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A experi&ecirc;ncia    vivenciada com a realiza&ccedil;&atilde;o do grupo de mulheres leitoras da <i>Capricho</i>    corrobora essa rela&ccedil;&atilde;o entre o individual e o coletivo em se tratando    de mem&oacute;ria. Atrav&eacute;s das narrativas das entrevistadas, foi poss&iacute;vel    verificar o di&aacute;logo entre a mem&oacute;ria involunt&aacute;ria, destacada    por Proust, a mem&oacute;ria coletiva de Halbwachs. Em diversos momentos, ao    longo da entrevista, a mem&oacute;ria espont&acirc;nea, fugidia, inst&aacute;vel    e descont&iacute;nua, que faz reencontrar os dias antigos, foi suscitada pelo    coletivo, seja pela revista, seja atrav&eacute;s do di&aacute;logo de mem&oacute;rias    entre essas mulheres, provocado pelo fato da entrevista ter sido realizada em    grupo. O grupo, as outras mulheres contempor&acirc;neas, mesmo que com hist&oacute;rias    totalmente diferentes, serviu, como destaca Halbwachs, como auxiliares no ato    de lembrar. O que, entretanto, n&atilde;o deixou de guardar as marcas individuais,    as subjetividades, as particularidades de cada uma destas mulheres, de cada    uma de suas mem&oacute;rias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O di&aacute;logo    a seguir, relacionado a uma propaganda de <i>Modess</i> presente na <i>Capricho</i>,    ilustra a &iacute;ntima rela&ccedil;&atilde;o entre mem&oacute;ria coletiva    e individual, ou seja, as singularidades presentes em um mesmo contexto hist&oacute;rico    e social.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Iz - <i>Modess</i>,      &oacute; o <i>Modess</i> aqui.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Ap&oacute;s      este coment&aacute;rio de Izaura, perguntei a elas se quando ficaram menstruadas      tinham conhecimento do que estava acontecendo. Izaura disse que n&atilde;o      e j&aacute; complementou contando que usava toalhinha&#93;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Iz - A minha      m&atilde;e mandou a vizinha, a irm&atilde; do... como &eacute; que ele chama...      o &Iacute;ris Rezende, aquele que foi ministro a&iacute;. A gente morava em      frente. (...) Foi ela quem me falou. Mas pintou um trem, uma coisa t&atilde;o      horrorosa. Que eu n&atilde;o sei o qu&ecirc; que era aquilo. A&iacute; quando      veio foi t&atilde;o simples. O meu foi como uma borra de caf&eacute;. (...)      Eu olhei: olha o qu&ecirc; que &eacute; isso. N&atilde;o sabia n&atilde;o.      Boba, eu n&atilde;o falei que eu era boba? (...) A&iacute; eu falei com a      mam&atilde;e, chamei, n&atilde;o lembro se tinha algu&eacute;m em casa, n&atilde;o      sei se era a empregada. A&iacute; ela falou: &ocirc; boba, voc&ecirc; acabou      de ficar mo&ccedil;a, menstruada. (...) Eu fiquei com 13.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;L&iacute;dia      disse que quando menstruou sabia o que estava acontecendo. Irene contou que      tamb&eacute;m sabia porque se informava&#93;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ir - N&atilde;o      que a m&atilde;e me falasse. (...) Eu escutava as gurias falando, no col&eacute;gio      elas comentavam. E eu fiquei muito tarde, n&eacute; Raquel. Eu fiquei com      15 anos. E a&iacute; fiquei e fui pro banheiro do col&eacute;gio. A&iacute;      a Cristina, eu me lembro como se fosse hoje. A Cristina foi e eu disse: "Cristina,      eu fiquei mocinha, mas n&atilde;o conta pra ningu&eacute;m". A&iacute; ela      saiu de l&aacute; do banheiro, o banheiro do col&eacute;gio era enorme, n&eacute;.      Saiu berrando: "A Irene ficou mocinha! A Irene ficou!" Ai, foi um esc&acirc;ndalo!      Eu disse: "sua desgra&ccedil;ada!"</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Irene e      L&iacute;dia contaram que naquela &eacute;poca n&atilde;o tinha <i>Modess</i>,      mas sim paninho. Usavam toalhinhas que eram lavadas e quaradas<a name="top7"></a><a href="#back7"><sup>7</sup></a>.      Ent&atilde;o eu questionei, pois como a pr&oacute;pria propaganda indicava      os absorventes j&aacute; existiam. A este questionamento Izaura respondeu&#93;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Iz - &Eacute;,      mas &eacute; porque decerto era para quem tinha dinheiro. N&oacute;s &eacute;ramos      pobres &#91;riu&#93;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Irene ainda      insistiu em sua teoria de que os absorventes n&atilde;o existiam em sua juventude.      O que a faz persistir nesta id&eacute;ia &eacute; a lembran&ccedil;a de Maria,      uma amiga rica que quando foi para o internato tinha, em seu enxoval, essas      toalhinhas bordadas&#93;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ir - Ela era      uma menina rica, ela podia comprar.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Comentei      o quanto devia ser desconfort&aacute;vel usar essas toalhinhas, principalmente      se estivesse usando cal&ccedil;a comprida. Izaura rebateu dizendo que n&atilde;o      usava cal&ccedil;a, que s&oacute; foi us&aacute;-la quando ficou mais velha&#93;.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas narrativas,    suscitadas pelo an&uacute;ncio de <i>Modess</i>, mostram diferentes subjetividades    em um mesmo contexto. Mulheres de uma mesma gera&ccedil;&atilde;o, pertencentes    a uma mesma classe social, leitoras de uma mesma revista, sendo, inclusive,    duas delas (L&iacute;dia e Irene) primas; e ao mesmo tempo com experi&ecirc;ncias    &uacute;nicas e particulares. As tr&ecirc;s, que j&aacute; haviam se deparado    com a propaganda deste absorvente em sua juventude, lembraram e teceram coment&aacute;rios.    Uma mesma imagem provocou diferentes lembran&ccedil;as: o uso da toalhinha,    a m&atilde;e omissa quanto ao assunto, a vizinha que explicou de maneira desastrosa    o que era menstrua&ccedil;&atilde;o, ter "ficado mocinha" no banheiro do col&eacute;gio,    a toalhinha bordada da menina rica...</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe ressaltar    o fato de que essas lembran&ccedil;as foram, em parte, provocadas pela pesquisadora    que fez a entrevista. As tr&ecirc;s entrevistadas tinham conhecimento do tema    da pesquisa em quest&atilde;o, do que despertaria o nosso interesse. Pode-se    conjecturar que se essas mulheres folheassem uma edi&ccedil;&atilde;o da revista    <i>Capricho</i> em outro momento, sem ter vincula&ccedil;&atilde;o com uma pesquisa    e sem a presen&ccedil;a da pesquisadora, provavelmente n&atilde;o teriam dado    essas significa&ccedil;&otilde;es ao verem um an&uacute;ncio de <i>Modess</i>.    Creio que essas leitoras criaram um significado que n&atilde;o teriam criado    em outra circunst&acirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro ponto merece    ser ressaltado no que tange &agrave; mem&oacute;ria: a rela&ccedil;&atilde;o    entre passado e presente. A mem&oacute;ria consiste em uma vers&atilde;o do    passado constru&iacute;da, uma forma encontrada pela pessoa, para viver em paz    com seu presente (Portelli, 1997). Lembrar, dessa forma, n&atilde;o &eacute;    a tentativa de reviver o passado tal como ele foi, mas sim uma reconstru&ccedil;&atilde;o    guiada pela vida que se vive no presente (Bosi, 1987). Ou ainda: "a mem&oacute;ria    &eacute; um fen&ocirc;meno sempre atual, um elo vivido no eterno presente" (Nora    1993:9).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim como as narrativas    orais - afinal, ambas se misturam, pois ao narrar, o ato de lembrar encontra-se    presente - as mem&oacute;rias abrem um campo de possibilidades compartilhadas,    compreendendo um espa&ccedil;o de cria&ccedil;&atilde;o de significa&ccedil;&otilde;es.    Nesse movimento, a mem&oacute;ria &eacute; aberta, englobando a mem&oacute;ria    e o esquecimento. Dessa forma, os acontecimentos do passado n&atilde;o est&atilde;o    simplesmente "estocados", a espera de uma ordem para virem &agrave; tona. Lembramos    apenas o que &eacute; importante em determinado momento, e isso &eacute; hist&oacute;rico.    Ou seja,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mem&oacute;ria      age "tecendo" fios entre os seres, os lugares, os acontecimentos, mais do      que recuperando-os, resgatando-os ou descrevendo-os como "realmente" aconteceram.      Atualizando os passados (...) a mem&oacute;ria recria o real; nesse sentido,      &eacute; a pr&oacute;pria realidade que se forma na (e pela) mem&oacute;ria.      O tempo perdido e reencontrado (no sentido de retomado, de um tempo que come&ccedil;a      de novo, e n&atilde;o do eterno retorno ao mesmo) n&atilde;o se refere apenas      ao passado, mas tamb&eacute;m ao futuro (Seixas, 2004:51).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme dito anteriormente,    &eacute; poss&iacute;vel pensar que a mem&oacute;ria apresenta-se como importante    fonte quando o objetivo est&aacute; voltado &agrave; discuss&atilde;o acerca    das hist&oacute;rias das mulheres. Perrot (2005), referindo-se ao s&eacute;culo    XIX, nos conta o quanto a mem&oacute;ria das mulheres (ou a mem&oacute;ria feminina,    como ela utiliza em seu texto) estava associada ao privado, &agrave; fam&iacute;lia,    ao lar. Vistas como inferiores, menos importantes (tal e qual as pr&oacute;prias    mulheres), essas mem&oacute;rias eram consideradas semi-oficiais. Seria como    se a mem&oacute;ria se encontrasse dividida, obedecendo &agrave; divis&atilde;o    tradicional dos pap&eacute;is sexuais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mem&oacute;rias    das mulheres est&atilde;o atreladas a segredos, subterf&uacute;gios, sil&ecirc;ncios.    O pouco que se encontra, especialmente daquelas que viveram no s&eacute;culo    XIX, est&aacute; em seus di&aacute;rios &iacute;ntimos, correspond&ecirc;ncias    familiares, cartas de amor; isso quando esses documentos n&atilde;o foram destru&iacute;dos,    muitas vezes pelas pr&oacute;prias mulheres. "As mulheres freq&uuml;entemente    apagam de si mesmas as marcas t&ecirc;nues de seus passos neste mundo, como    se sua apari&ccedil;&atilde;o fosse uma ofensa &agrave; ordem" (Perrot, 2005:37).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre as tr&ecirc;s    mulheres entrevistadas, apenas uma guarda, ainda hoje, registros de sua juventude    e estes, inclusive, est&atilde;o relacionados &agrave; revista <i>Capricho</i>.    Os contos, presentes nas edi&ccedil;&otilde;es da <i>Capricho</i> de 1950 e    1960, geralmente vinham acompanhados de uma ilustra&ccedil;&atilde;o de acordo    com o tema da hist&oacute;ria, que era, em sua maior parte, o amor. Era comum    a figura de um homem e uma mulher se beijando, ou vivendo outras cenas rom&acirc;nticas.    Irene contou que, al&eacute;m de gostar muito de ler esses contos, tinha como    <i>hobby</i> reproduzir suas ilustra&ccedil;&otilde;es: passava o desenho para    um papel quadriculado, aumentando-o ou diminuindo-o, guardando-os em pastas.    Irene disse ter alguns deles ainda guardados, lembrando-se, especialmente, de    uma ilustra&ccedil;&atilde;o que trazia a imagem de uma mo&ccedil;a com uma    l&aacute;grima escorrendo em seu rosto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo n&atilde;o    sendo anota&ccedil;&otilde;es pessoais ou confiss&otilde;es de outrora, esses    desenhos fazem parte de sua hist&oacute;ria, de seus h&aacute;bitos de juventude.    T&ecirc;-los guardado &eacute; uma forma de guardar sua mem&oacute;ria, de deixar    registrada sua hist&oacute;ria, de possibilitar que outros tenham acesso a ela.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seria poss&iacute;vel    falarmos na presen&ccedil;a de especificidades na mem&oacute;ria das mulheres?    Michelle Perrot responde "n&atilde;o e sim". N&atilde;o, caso se queira associar    essa especificidade a um essencialismo relacionado ao sexo biol&oacute;gico.    Sim, se partirmos da id&eacute;ia de que as rela&ccedil;&otilde;es entre homens    e mulheres, entre o masculino e o feminino, s&atilde;o produtos da hist&oacute;ria.    Tendo suas subjetividades constitu&iacute;das dessa forma, seria poss&iacute;vel    conjecturar que as mem&oacute;rias das mulheres seguiriam o mesmo trajeto. Portanto,    "formada da rela&ccedil;&atilde;o com o tempo e o espa&ccedil;o, a mem&oacute;ria,    assim como a exist&ecirc;ncia de que ela &eacute; o prolongamento, &eacute;    profundamente sexuada" (Perrot, 2005:43).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E as mem&oacute;rias    dessas leitoras? Seriam elas sexuadas? Seguindo o argumento de Perrot, sim.    A come&ccedil;ar pelo fato de que o instrumento utilizado como lugar de mem&oacute;ria    ter sido uma revista destinada ao p&uacute;blico do sexo feminino. As mem&oacute;rias    foram ativadas ao folhearem p&aacute;ginas recheadas de discursos, imagens e    an&uacute;ncios voltados &agrave;s mulheres, ou melhor, a uma mulher espec&iacute;fica:    mo&ccedil;a-de-fam&iacute;lia, noiva, casada ou a procura de um marido, aspirante    ao papel de boa esposa e boa m&atilde;e. N&atilde;o &eacute; por acaso que,    nessa revista nas d&eacute;cadas de 1950 e 1960, predominavam an&uacute;ncios    relacionados &agrave; beleza, &agrave; higiene e &agrave; cozinha (produtos    aliment&iacute;cios e utilidades dom&eacute;sticas). N&atilde;o sendo por acaso    tamb&eacute;m, o fato dessas tr&ecirc;s mulheres narrarem mem&oacute;rias ligadas    a esses mesmos temas. Diante desse quadro, como n&atilde;o falar em mem&oacute;ria    sexuada? Tanto a revista quanto as mem&oacute;rias s&atilde;o produtos da hist&oacute;ria,    uma hist&oacute;ria sexuada.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Mem&oacute;rias,    sil&ecirc;ncios e poderes</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mem&oacute;ria    apresenta estreita rela&ccedil;&atilde;o com o poder, com a mem&oacute;ria que    se deseja manter, com a hist&oacute;ria oficial que se quer lembrar. Ou seja,    com os fatos que "devem", para alguns, ser transmitidos a gera&ccedil;&otilde;es    atrav&eacute;s dos livros, dos monumentos, das comemora&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hist&oacute;ria    das mulheres, em certa medida, &eacute; uma hist&oacute;ria de sil&ecirc;ncios.    &Eacute; claro que o sil&ecirc;ncio, como salienta Eni Orlandi (1995), n&atilde;o    &eacute; sin&ocirc;nimo de um vazio de sentidos, de significados; pelo contr&aacute;rio,    esse sil&ecirc;ncio &agrave;s vezes pode dizer mais do que o que &eacute; dito    por uma hist&oacute;ria escrita por poucos, a servi&ccedil;o dos vencedores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Walter Benjamin    &eacute; um dos autores que aparecem para criticar esse historicismo, onde o    passado representa uma verdade que n&atilde;o se pode deixar escapar, reivindicando    uma hist&oacute;ria a "contrapelo":</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim como a      cultura n&atilde;o &eacute; isenta de barb&aacute;rie, n&atilde;o o &eacute;,      tampouco, o processo de transmiss&atilde;o da cultura. Por isso, na medida      do poss&iacute;vel, o materialista hist&oacute;rico se desvia dela. Considera      sua tarefa escovar a hist&oacute;ria a contrapelo (Benjamin, 1995:225).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Prop&otilde;e,    dessa forma, uma postura que questione a hist&oacute;ria dos vencedores, atentando-se    para a hist&oacute;ria dos vencidos, para as mem&oacute;rias que n&atilde;o    constam nos livros da hist&oacute;ria oficial. Suas reflex&otilde;es, certamente,    auxiliam na discuss&atilde;o a respeito da hist&oacute;ria das mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jeanne Marie Gagnebin,    importante comentadora e conhecedora das obras do autor em quest&atilde;o, afirma    que, de acordo com Benjamin,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A obten&ccedil;&atilde;o      de uma mem&oacute;ria comum, que se transmite atrav&eacute;s das hist&oacute;rias      contadas de gera&ccedil;&atilde;o &agrave; gera&ccedil;&atilde;o, &eacute;      hoje destru&iacute;da pela rapidez e viol&ecirc;ncia das transforma&ccedil;&otilde;es      da sociedade capitalista. Agora, o ref&uacute;gio da mem&oacute;ria &eacute;      a interioridade do indiv&iacute;duo, reduzido &agrave; sua hist&oacute;ria      privada (Gagnebin, 1999:68).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, caberia    ao narrador a transmiss&atilde;o daquilo que a tradi&ccedil;&atilde;o oficial    n&atilde;o se recorda, ou n&atilde;o quer recordar, ou seja, "os elementos de    sobra do discurso hist&oacute;rico". Ressalta, dessa forma, as dificuldades    presentes tanto no processo de narra&ccedil;&atilde;o, quanto na possibilidade    de experi&ecirc;ncias comuns e na atividade de lembrar. Benjamin deixa claro    que falar de mem&oacute;ria &eacute; primordial quando se fala em hist&oacute;ria    a contrapelo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pensamos que uma    pesquisa que se proponha a desnudar aspectos referentes &agrave;s hist&oacute;rias    das mulheres deve estar atenta a esses "elementos de sobra do discurso hist&oacute;rico",    ao que n&atilde;o foi dito, aos sil&ecirc;ncios. Nesse sentido, voltar-se ao    estudo de pap&eacute;is tidos socialmente como femininos contribui para a historiciza&ccedil;&atilde;o    de valores culturais que se t&ecirc;m como fixos e imut&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; muito    significativo o fato de as mem&oacute;rias das mulheres encontrarem-se, predominantemente,    no &acirc;mbito do privado. Por mais que em alguns momentos isso possa ser um    entrave para o desenvolvimento de investiga&ccedil;&otilde;es nesta &aacute;rea,    devido &agrave; escassez de fontes, por outro &acirc;ngulo isso traz consider&aacute;veis    revela&ccedil;&otilde;es a respeito dos modos de vida das mulheres, do lugar    social a elas destinado em diferentes &eacute;pocas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Perrot destaca,    ainda, que al&eacute;m da dificuldade em encontrar fontes que auxiliem no conhecimento    das trajet&oacute;rias das mulheres que viveram em outros momentos, as que existem    acabam por contemplar apenas as privilegiadas culturalmente. De tal forma que    essas fontes terminam por explicitar as desigualdades sociais de uma &eacute;poca,    uma vez que continuam relegando a segundo plano mulheres de camadas sociais    mais populares, as iletradas. Se os sil&ecirc;ncios s&atilde;o marcantes na    hist&oacute;ria das mulheres, o que dizer ent&atilde;o destas que al&eacute;m    de n&atilde;o serem ouvidas parece que n&atilde;o eram nem vistas. Nesse sentido,    cabe a fala de Perrot: "Entre fugacidade dos tra&ccedil;os e oceano do esquecimento,    os caminhos da mem&oacute;ria das mulheres s&atilde;o estreitos" (Perrot, 2005:31).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que se pode encontrar    acompanhando essas hist&oacute;rias de sil&ecirc;ncios, mem&oacute;rias, narrativas?    Acreditamos que os jogos de poder formam um fio condutor que perpassa todas    essas quest&otilde;es. As discuss&otilde;es sobre o uso de fontes orais, hist&oacute;ria    de mulheres e mem&oacute;ria s&atilde;o enriquecidas, e talvez melhor compreendidas,    quando se conta com um olhar que contemple essas rela&ccedil;&otilde;es de poder.    Seja com Le Goff enfatizando o poder do estado:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mem&oacute;ria      coletiva foi posta em jogo de forma importante na luta das for&ccedil;as sociais      pelo poder. (...) Os esquecimentos e os sil&ecirc;ncios da hist&oacute;ria      s&atilde;o reveladores destes mecanismos de manipula&ccedil;&atilde;o da mem&oacute;ria      coletiva. (...) A mem&oacute;ria coletiva n&atilde;o &eacute; somente uma      conquista, &eacute; tamb&eacute;m um instrumento e um objeto de poder (Le      Goff, 2003:422, 470).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seja com Foucault,    destacando os micropoderes:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O poder est&aacute;      em toda parte; n&atilde;o porque englobe tudo e sim porque prov&eacute;m de      todos os lugares.(...) O poder n&atilde;o &eacute; uma institui&ccedil;&atilde;o      e nem uma estrutura, n&atilde;o &eacute; uma certa pot&ecirc;ncia de que alguns      sejam dotados: &eacute; o nome dado a uma situa&ccedil;&atilde;o estrat&eacute;gica      complexa numa sociedade determinada (Foucault, 1997:89).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo alvo de algumas    cr&iacute;ticas desferidas por feministas, especialmente no que concerne a seu    androcentrismo e &agrave; sua vis&atilde;o a respeito das identidades sexuais,    Foucault fornece importantes "ferramentas" &agrave;s pesquisas que envolvem    a hist&oacute;ria das mulheres, assim como aos que trabalham com narrativas    e mem&oacute;rias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas contribui&ccedil;&otilde;es    poss&iacute;veis do pensamento de Foucault &agrave; hist&oacute;ria das mulheres    foram elencadas por Perrot (2005). A primeira diz respeito &agrave; cr&iacute;tica    ao essencialismo e ao universalismo, oferecendo, dessa maneira, base te&oacute;rica    para que sejam desconstru&iacute;dos discursos de cunho essencialista e naturalizante.    Da mesma forma, Foucault contribui ao historicizar as rela&ccedil;&otilde;es    entre os sexos, encarando-as como constru&ccedil;&otilde;es sociais. O interesse    desse autor pelos discursos comuns, pelas escritas "ordin&aacute;rias", &eacute;    outra ferramenta utilizada nos estudos sobre mulheres. E, por fim, sua an&aacute;lise    dos poderes, onde aborda quest&otilde;es como os micropoderes, disciplina e    subjetividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nada melhor para    ilustrar essas possibilidades de contribui&ccedil;&otilde;es do que citar, mais    uma vez, um fragmento do pensamento deste autor.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(...) em toda      a sociedade a produ&ccedil;&atilde;o do discurso &eacute; ao mesmo tempo controlada,      selecionada, organizada e redistribu&iacute;da por certo n&uacute;mero de      procedimentos que t&ecirc;m por fun&ccedil;&atilde;o conjurar seus poderes      e perigos, dominar seu acontecimento aleat&oacute;rio, esquivar sua pesada      e tem&iacute;vel materialidade (Foucault, 2005:8, 9).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fragmento este    que nos remete ao fato de a hist&oacute;ria das mulheres encontrar-se &agrave;    margem da hist&oacute;ria oficial, daquela que se quer contar.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O lugar dos    "lugares de mem&oacute;ria"</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante de tantas    "armadilhas" colocadas pelas disputas discursivas, desencadeando sil&ecirc;ncios,    aus&ecirc;ncias, desigualdades, talvez seja interessante pensar na fun&ccedil;&atilde;o    que os lugares de mem&oacute;ria podem desempenhar neste cen&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Lugar de mem&oacute;ria"    &eacute; um termo explorado e discutido pelo historiador Pierre Nora. De acordo    com seu pensamento, os lugares de mem&oacute;ria fazem-se necess&aacute;rios    por n&atilde;o haver mais meios de mem&oacute;ria, ou seja: "se habit&aacute;ssemos    ainda nossa mem&oacute;ria, n&atilde;o ter&iacute;amos necessidade de lhe consagrar    lugares" (Nora, 1993:8). Nora acredita que a mem&oacute;ria n&atilde;o encontra    alternativas, atualmente, para escapar dos procedimentos hist&oacute;ricos,    sendo, assim capturada e, conseq&uuml;entemente, "destru&iacute;da" pela hist&oacute;ria.    Essa historiciza&ccedil;&atilde;o da mem&oacute;ria faz com que para a mem&oacute;ria    restem, apenas, lugares de mem&oacute;ria. Nesse sentido, para Nora, os lugares    de mem&oacute;ria s&atilde;o espa&ccedil;os criados pelo indiv&iacute;duo contempor&acirc;neo    diante da crise dos paradigmas modernos, e que com esses espa&ccedil;os se identificam,    se unificam e se reconhecem agentes de seu tempo (Ar&eacute;valo, 2004).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seixas n&atilde;o    concorda quando Nora diz que os lugares de mem&oacute;ria existem devido ao    fato de n&atilde;o habitarmos mais a nossa mem&oacute;ria, argumentando que    esses lugares estariam relacionados a</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(...) irrup&ccedil;&otilde;es      afetivas e simb&oacute;licas da mem&oacute;ria em seu di&aacute;logo <i>sempre      atual</i> com a hist&oacute;ria. &Eacute; porque habitamos ainda nossa mem&oacute;ria,      (...) que lhe consagramos lugares, cada vez mais numerosos e, freq&uuml;entemente,      inusitados (ao menos ao olhar sempre armado da hist&oacute;ria) (Seixas, 2004:44).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na carona do dito    acima, tomamos a liberdade para falar de lugares de mem&oacute;ria como n&atilde;o    apenas aqueles consagrados, monumentos hist&oacute;ricos, institu&iacute;dos    voluntariamente. Acrescentamos a essa categoria tamb&eacute;m lugares imprevis&iacute;veis,    como uma roupa, um di&aacute;rio, uma revista, um filme, ou, como sugere Marcel    Proust, um odor e, at&eacute; mesmo, a combina&ccedil;&atilde;o do gosto de    um peda&ccedil;o de bolo com ch&aacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses "lugares"    de mem&oacute;ria podem falar muito. Podem ser &uacute;nicos e proporcionarem    mem&oacute;rias tamb&eacute;m &uacute;nicas. Podem trazer importantes revela&ccedil;&otilde;es,    assim como suscitar as mais variadas e enriquecedoras lembran&ccedil;as. Esta    foi a experi&ecirc;ncia vivenciada durante a entrevista com leitoras da <i>Capricho</i>,    que viveram sua juventude em 1950 e 1960 e que, no momento da entrevista, tinham    em m&atilde;os exemplares de &eacute;poca da revista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A revista <i>Capricho</i>    fez e faz parte da juventude de grande parte das jovens de diferentes &eacute;pocas.    Izaura, Irene e L&iacute;dia (as tr&ecirc;s leitoras entrevistadas) s&atilde;o    representantes de uma gera&ccedil;&atilde;o que tinha a leitura de exemplares    da <i>Capricho</i> como h&aacute;bito, paix&atilde;o e divers&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durante a entrevista    - ou melhor, bate-papo - com essas tr&ecirc;s mulheres, presenciei diversos    momentos em que a revista serviu como estopim, trazendo &agrave; tona lembran&ccedil;as    de uma hist&oacute;ria vivida. Alguns pontos, em especial, parecem ter saltado    aos olhos destas mulheres ao re-visitarem as p&aacute;ginas da <i>Capricho</i>.    Assim que disponibilizei os oito exemplares da revista &agrave;s minhas interlocutoras,    Irene, ao olhar sua capa, disse: "Ai os cabelos, &oacute;... Eu usei muito,    Raquel! Sabe o que que &eacute; isso aqui &#91;apontando para o cabelo da mo&ccedil;a    da capa&#93;? Bombril. &Eacute;, Raquel, botava, Raquel!".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Coment&aacute;rios    sobre atores, principalmente norte-americanos como Tony Perkins, Rock Hudson,    tamb&eacute;m foram feitos. L&iacute;dia, Izaura e Irene falaram da decep&ccedil;&atilde;o    que tiveram ao descobrir que Rock Hudson era homossexual. L&iacute;dia traz    a seguinte lembran&ccedil;a:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L- A&iacute;      eu lembro que ele &#91;um amigo&#93; chegava e dizia: "Vamos jogar no cavalo?"      Eu dizia: "Ai, hoje no cavalo n&atilde;o, eu quero ir no cinema". E ele "Voc&ecirc;      vai deixar de jogar para ir no cinema?" Eu falava: "Eu quero ver aquela coisa      linda &#91;Rock Hudson&#93;." Pena que eu n&atilde;o tenho mais contato com      ele, sen&atilde;o ele ia dizer: "Viu, ele era bicha!"</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m de    sua paix&atilde;o pelos contos presentes na <i>Capricho</i>, Irene revela outra    se&ccedil;&atilde;o que lhe despertava interesse:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ir- Agora eu      gostava mesmo, Raquel, era disso aqui &#91;mostra para mim a p&aacute;gina      que estava vendo&#93;: fotonovela.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L- O que eu gostava      mais era fotonovela, fofoquinhas. Ah, e contos tamb&eacute;m s&atilde;o bons.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ir- N&atilde;o,      eu fotonovela e contos. Coisa que eu mais gostava. Ai!, tinha cada homem lindo!</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estas falas demonstram    a rela&ccedil;&atilde;o que estas mulheres t&ecirc;m com o tempo. Fica clara    a percep&ccedil;&atilde;o destas leitoras a respeito de que o que aconteceu    &eacute; diferente dos tempos de hoje, a sensa&ccedil;&atilde;o do tempo que    passou, o que mudou.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, ao    longo da entrevista, nada foi mais comentado pelas leitoras do que as propagandas<a name="top8"></a><a href="#back8"><sup>8</sup></a>    exibidas nas p&aacute;ginas da <i>Capricho</i>. Entre as mais citadas e comentadas    por elas est&atilde;o: roupa de banho (mai&ocirc;), produtos Cashmere Bouquet,    Anti-sardina, creme C Ponds, Sonrisal, Melhoral, soutien Darling, Leite de Col&ocirc;nia    e Leite de Rosas, Maizena, Gessy L&eacute;ver, desodorante, Leite mo&ccedil;a,    Modess, sardinhas Coqueiro, p&oacute; Royal. Os coment&aacute;rios sobre os    an&uacute;ncios, geralmente, suscitavam um encadeamento de lembran&ccedil;as    e hist&oacute;rias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma &eacute;    poss&iacute;vel pensar na possibilidade que os an&uacute;ncios abrem para a    an&aacute;lise dos pap&eacute;is sociais destinados &agrave;s mulheres de uma    determinada &eacute;poca, refletindo sobre a poss&iacute;vel participa&ccedil;&atilde;o    das propagandas na constitui&ccedil;&atilde;o das subjetividades das mulheres    e homens de uma gera&ccedil;&atilde;o. Ou seja, a possibilidade de ter as propagandas    como lugares de mem&oacute;ria, encarando-as como importante fonte de acesso    a sil&ecirc;ncios de at&eacute; ent&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda com rela&ccedil;&atilde;o    &agrave; publicidade, &eacute; importante considerar que desde a sua cria&ccedil;&atilde;o    ela est&aacute; implicada em um processo de produ&ccedil;&atilde;o de subjetividades.    Mesmo quando alguns publicit&aacute;rios afirmam que n&atilde;o criam, mas sim    refletem o social, deve-se considerar que cada pessoa l&ecirc; de forma diferente    as mesmas prescri&ccedil;&otilde;es normativas. Logo, o que me parece uma leitura    &oacute;bvia daquilo que o contexto apresenta talvez n&atilde;o seja compartilhado    por outra pessoa. Dessa forma, n&atilde;o existe uma &uacute;nica leitura, n&atilde;o    &eacute; poss&iacute;vel falar em "refletir" algo. Assim, n&atilde;o se pode    deixar escapar a no&ccedil;&atilde;o da subjetividade vista</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">pelo &acirc;ngulo      de sua produ&ccedil;&atilde;o por inst&acirc;ncias individuais, coletivas      e institucionais &#91;procurando assim&#93; apreender a subjetividade em sua      dimens&atilde;o de criatividade processual, como todo um conjunto de circunst&acirc;ncias      hist&oacute;rico-s&oacute;cio-culturais e biogr&aacute;ficas que enseja o      sentido do eu (Matos, 2005:28).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m das    propagandas de <i>Cashemere Bouquet</i> e <i>Modess</i>, acrescento o relato    de Irene ao se deparar com um an&uacute;ncio do soutien <i>Darling</i>.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ir - Olha o soutien      Darling, gente, meu primeiro soutien foi Darling.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">R - Quem que      te deu, Irene?</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ir - A minha      madrinha. Eu n&atilde;o usava soutien porque eu n&atilde;o tinha nada, n&eacute;,      eu tinha dois ovinhos fritos. A&iacute;, mas eu fiquei t&atilde;o boba de      por, eu s&oacute; tinha ele. O meu segundo soutien eu comprei quando eu casei,      porque eu, eu s&oacute;, imagina Raquel, eu n&atilde;o tinha nada. Ent&atilde;o,      era rosa, todo rendado, uma coisa linda. Mas eu levei s&oacute; pro Altair      &#91;marido de Irene&#93;, pois como &eacute; que eu vou casar, viajar pra      lua de mel sem soutien! Comprei s&oacute; pra dizer que eu tinha, que eu usava!      Mas eu n&atilde;o, eu detestava, detesto, at&eacute; hoje, n&eacute;, eu n&atilde;o      gosto de usar. Ent&atilde;o eu comprei pra fazer n&uacute;mero, s&oacute;.      Meu primeiro soutien rosa, a coisa mais linda! Darling, darling &#91;fala      apontando para a propaganda na revista&#93;.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses relatos acabam    por demonstrar a maneira como essas propagandas atuaram como verdadeiros "lugares    de mem&oacute;ria" para as tr&ecirc;s leitoras. Certamente, os an&uacute;ncios    citados encontram-se em conson&acirc;ncia tanto com o conte&uacute;do da <i>Capricho</i>,    quanto com o discurso predominante no momento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em especial no    final dos anos 1950 e in&iacute;cio dos anos 1960, no ritmo do final da II Guerra    Mundial, enfatizam-se os ideais de domesticidade e depend&ecirc;ncia das mulheres,    uma vez que elas precisavam deixar os postos de trabalho e retornarem ao lar.    O mundo das mulheres fora reduzido, ent&atilde;o, &agrave;s paredes de sua casa.    Betty Friedan (1971) ao discutir a m&iacute;stica feminina, tendo como universo    mulheres estadunidenses e de camadas m&eacute;dias, destaca a forte atua&ccedil;&atilde;o    das revistas femininas frente &agrave; &ecirc;nfase na import&acirc;ncia da    perman&ecirc;ncia das mulheres no lar. Grande parte das revistas voltada &agrave;s    mulheres limitava-se a abordar, em suas p&aacute;ginas, assuntos relacionados    ao universo dom&eacute;stico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo de suas    reflex&otilde;es, Friedan se questiona:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o faz      muito as mulheres sonhavam e lutavam pela igualdade, por seu lugar ao sol.      Que acontecera aos seus sonhos? Quando decidiram renunciar ao mundo e voltar      ao lar? (Friedan, 1971:35).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Junto a isso, est&aacute;    presente a &ecirc;nfase no moderno, no novo: salientam-se as qualidades do novo    em detrimento do velho, dos produtos tidos como do "tempo da vov&oacute;" (Sant'Anna,    1997), estrat&eacute;gia utilizada pelos an&uacute;ncios de <i>Modess</i> presentes    nas edi&ccedil;&otilde;es da <i>Capricho</i> da &eacute;poca aqui analisada.    Ali&aacute;s, lan&ccedil;a-se m&atilde;o desse recurso ainda atualmente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Percebe-se, dessa    forma, o quanto os an&uacute;ncios estavam a servi&ccedil;o da manuten&ccedil;&atilde;o    e da constru&ccedil;&atilde;o de certos h&aacute;bitos e atitudes que estavam    relacionados ao ideal de mulher apregoado na &eacute;poca. Vale ressaltar que    entre os novos h&aacute;bitos e atitudes encontra lugar a mulher vista como    consumidora. Atrav&eacute;s de seus textos e suas imagens, as propagandas encantaram    e envolveram mulheres, conquistando consumidoras que associam os produtos a    experi&ecirc;ncias &iacute;ntimas por elas vividas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como um lugar de    mem&oacute;ria, ressaltamos a "viagem no tempo" que a <i>Capricho</i> proporcionou    a suas leitoras. Durante as entrevistas percebemos o quanto o fato de ter manuseado    aquelas revistas fez com que se criasse um clima, ou melhor, com que se re-criassem    cen&aacute;rios, se re-vivessem emo&ccedil;&otilde;es. &Eacute; claro que esse    passado vem pelos olhos do presente, &eacute; por ele reconstru&iacute;do, passa    por reformula&ccedil;&otilde;es, ganha colorido...</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    mesmo quando n&atilde;o era citada uma passagem espec&iacute;fica - uma propaganda,    um conto, uma fofoca ou uma fotonovela -, a revista atuou como lugar de mem&oacute;ria    pelo simples fato de proporcionar uma viagem a tempos de outrora. Segundo Izaura,    ter passeado pelas p&aacute;ginas daquelas revistas lhe trouxe uma s&eacute;rie    de lembran&ccedil;as: sobre namoro, noivado, escola, o quanto era "boba e t&iacute;mida",    a casa onde morou, lhe fez lembrar do quanto sonha ainda hoje com a casa em    que morou enquanto era casada, o quanto sonha com seu ex-marido... "Essas coisas    que est&atilde;o muito enraizadas na gente", disse ela.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O espectro de lembran&ccedil;as    trazido pelas leitoras da <i>Capricho</i>, proporcionou-nos perceber a diversidade    de possibilidades na constitui&ccedil;&atilde;o das subjetividades, mesmo em    uma mesma &eacute;poca, em uma mesma camada social, em um mesmo universo de    leitura e de produtos a serem consumidos. &Eacute; como um caleidosc&oacute;pio:    mesmas pe&ccedil;as formando as mais diversas figuras, atrav&eacute;s de um    simples movimento, construindo as v&aacute;rias hist&oacute;rias das mulheres.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AR&Eacute;VALO,    M&aacute;rcia Concei&ccedil;&atilde;o da Massena. Lugares de mem&oacute;ria    ou a pr&aacute;tica de preservar o invis&iacute;vel atrav&eacute;s do concreto,    2004. <u><a href="http://www.anpuh.uepg.br/historia-hoje/vol3n7/marcia.htm" target="_blank">http://www.anpuh.uepg.br/historia-hoje/vol3n7/marcia.htm</a></u>    &#91;em 04/03/2006&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-8333200900020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BASSANEZI, Carla.    Mulheres dos Anos Dourados. In: DEL PRIORE, Mary. (org.) <i>Hist&oacute;ria    das mulheres no Brasil.</i> S&atilde;o Paulo, Contexto, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-8333200900020000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BENJAMIN, Walter.    Charles Baudelaire: um l&iacute;rico no auge do capitalismo. <i>Obras escolhidas</i>    - Vol. III. S&atilde;o Paulo, Brasiliense, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-8333200900020000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOSI, Ecl&eacute;a.    <i>Mem&oacute;ria e</i> sociedade: lembran&ccedil;as de velhos. S&atilde;o Paulo,    T.A. Queiroz/Editora da USP, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-8333200900020000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEL PRIORI, Mary.    Hist&oacute;ria das mulheres: as vozes do sil&ecirc;ncio. In: FREITAS, Marcos    Cezar de. (org.) <i>Historiografia brasileira em perspectiva</i>. S&atilde;o    Paulo, Contexto, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-8333200900020000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FOUCAULT, Michel.    <i>Hist&oacute;ria da sexualidade</i>: <i>a vontade de saber</i>. Rio de Janeiro,    Graal, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-8333200900020000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________. <i>A    ordem do discurso.</i> S&atilde;o Paulo, Edi&ccedil;&otilde;es Loyola, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-8333200900020000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRIEDMAN, Betty.    <i>A m&iacute;stica feminina.</i> Petr&oacute;polis, Editora Vozes, 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-8333200900020000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GAGNEBIN, Jeanne    Marie. <i>Hist&oacute;ria e narra&ccedil;&atilde;o em Walter Benjamin</i>. S&atilde;o    Paulo, Perspectiva, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-8333200900020000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUATARRI, F&eacute;lix;    ROLNIK, Suely. <i>Micropol&iacute;tica</i>: <i>cartografias do desejo</i>. Petr&oacute;polis,    Vozes, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-8333200900020000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HALBWACHS, Maurice.    <i>A mem&oacute;ria coletiva.</i> S&atilde;o Paulo, Centauro, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-8333200900020000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LANZARIN, Cl&aacute;udia    Cruz. A fantasia e o baile de m&aacute;scaras do final do mil&ecirc;nio. <i>Psicologia:    ci&ecirc;ncia e profiss&atilde;o</i> (20)3, 2000, pp.28-33.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-8333200900020000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LE GOFF, Jacques.    <i>Hist&oacute;ria e mem&oacute;ria.</i> Campinas-SP, Editora da UNICAMP, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-8333200900020000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MALUF, Marina.    <i>Ru&iacute;dos da mem&oacute;ria.</i> S&atilde;o Paulo, Siciliano, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-8333200900020000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MATOS, Maria Izilda    Santos de. <i>&Acirc;ncora de emo&ccedil;&otilde;es</i>: <i>corpos, subjetividades    e sensibilidades</i>. Bauru, EDUSC, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-8333200900020000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MIGUEL, Raquel    de Barros Pinto. A revista Capricho como um "lugar de mem&oacute;ria" (d&eacute;cadas    de 1950 e 1960). Tese de doutorado, Ci&ecirc;ncias Humanas, UFSC, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-8333200900020000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORA, Pierre. Entre    mem&oacute;ria e hist&oacute;ria: a problem&aacute;tica dos lugares. <i>Projeto    hist&oacute;ria</i> (10), S&atilde;o Paulo, Editora da PUC-SP, dezembro de 1993,    pp.7-29.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-8333200900020000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ORLANDI, Eni Puccinelli.    <i>As formas do sil&ecirc;ncio: no movimento dos sentidos</i>. Campinas, Editora    da UNICAMP, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-8333200900020000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PERROT, Michelle.    <i>As mulheres ou os sil&ecirc;ncios da hist&oacute;ria</i>. Bauru, EDUSC, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-8333200900020000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PORTELLI, Alessandro.    A filosofia e os fatos: narra&ccedil;&atilde;o, interpreta&ccedil;&atilde;o    e significado nas mem&oacute;rias e nas fontes orais. <i>Tempo</i> (1)2, Rio    de Janeiro, Editora Relume Dumar&aacute;, 1996, pp.59-72.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-8333200900020000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________. Tentando    aprender um pouquinho: algumas reflex&otilde;es sobre a &eacute;tica na Hist&oacute;ria    oral. <i>Projeto hist&oacute;ria</i> (15), S&atilde;o Paulo, Editora da PUC-SP,    abril de 1997, pp.13-49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0104-8333200900020000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SALVATICI, Silvia.    Mem&oacute;rias de g&ecirc;nero: reflex&otilde;es sobre a hist&oacute;ria oral    de mulheres. <i>Hist&oacute;ria oral</i> (8)1, Rio de Janeiro, Editora da FGV,    2005, pp.29-42.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0104-8333200900020000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANT'ANNA, Denise    Bernuzzi de. Propaganda e Hist&oacute;ria: antigos problemas, novas quest&otilde;es.    <i>Projeto hist&oacute;ria</i> (14), S&atilde;o Paulo, Editora da PUC-SP, abril    de 1997, pp.89-112.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0104-8333200900020000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCOTT, Joan. G&ecirc;nero:    uma categoria &uacute;til de an&aacute;lise hist&oacute;rica. <i>Educa&ccedil;&atilde;o    e realidade</i> 20(2), 1995, pp.71-99.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0104-8333200900020000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEIXAS, Jacy Alves.    Percursos da mem&oacute;ria em terras de hist&oacute;ria: problem&aacute;ticas    atuais. In: BRESCIANI, Stella e NAXARA, M&aacute;rcia. (orgs.) <i>Mem&oacute;ria    e (res)sentiment</i>o: indaga&ccedil;&otilde;es sobre um quest&atilde;o sens&iacute;vel.    Campinas-SP, Editora da UNICAMP, 2004, pp.37-58.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0104-8333200900020000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SIQUEIRA, Maria    Juracy Toneli. A constru&ccedil;&atilde;o da identidade masculina: alguns pontos    para discuss&atilde;o. <i>Psicologia USP</i> 8(1), 1997, pp.113-130</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0104-8333200900020000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VEYNE, Paul. <i>Acreditavam    os deuses em seus mitos?</i> Lisboa, Edi&ccedil;&otilde;es 70, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0104-8333200900020000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WIDHOLZER, Nara.    A publicidade como pedagogia cultural e tecnologia de g&ecirc;nero: abordagem    ling&uuml;&iacute;stico-discursiva. In: FUNCK, Susana Born&eacute;o e WIDHOLZER,    N. R. <i>G&ecirc;nero em discursos da m&iacute;dia.</i> Florian&oacute;polis/Santa    Cruz do Sul, Editora Mulheres/Edunisc, 2005, pp.17-52.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0104-8333200900020000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Recebido para    publica&ccedil;&atilde;o em abril de 2008, aceito em mar&ccedil;o de 2009.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Irene (Ir -58 anos, vi&uacute;va), Izaura (Iz -61 anos, separada) e L&iacute;dia    (L -69 anos, solteira), todas leitoras da revista <i>Capricho</i> entre as d&eacute;cadas    de 1950 e 1960. Estas mulheres foram entrevistadas por Raquel como parte da    pesquisa realizada em seu doutorado no Programa de Doutorado Interdisciplinar    em Ci&ecirc;ncias Humanas, sob o t&iacute;tulo: "A revista Capricho como lugar    de mem&oacute;ria", onde contou com a orienta&ccedil;&atilde;o da Profa. Dra.    Joana Maria Pedro e co-orienta&ccedil;&atilde;o da Profa. Dra. Carmen Rial.    <br>   <a name="back2"></a><a href="#top2">2</a> As informa&ccedil;&otilde;es deste    breve hist&oacute;rico sobre a Revista <i>Capricho</i> foram cedidas, em abril    de 2003, via e-mail, por Simone Miranda, respons&aacute;vel pelo servi&ccedil;o    de atendimento ao leitor desta revista.    ]]></body>
<body><![CDATA[<br>   <a name="back3"></a><a href="#top3">3</a> Vale ressaltar que as fotonovelas    foram publicadas nas p&aacute;ginas da revista <i>Capricho</i> at&eacute; 1982.    <br>   <a name="back4"></a><a href="#top4">4</a> A entrevista em grupo aconteceu dia    22 de janeiro de 2006, na casa de Irene, mais especificamente em seu quarto.    Posicionamo-nos ao redor de sua cama: as tr&ecirc;s entrevistadas sentadas em    cadeiras, uma ao lado da outra e Raquel (pesquisadora), do outro lado da cama,    ajoelhada no ch&atilde;o.    <br>   <a name="back5"></a><a href="#top5">5</a> Esse encontro foi filmado. Tal t&eacute;cnica    foi escolhida por compreend&ecirc;-la como sendo a mais apropriada, por reproduzir    com maior riqueza de detalhes a entrevista realizada em grupo.    <br>   <a name="back6"></a><a href="#top6">6</a> Paul Veyne (1987) discute o fato de    os historiadores cl&aacute;ssicos da Gr&eacute;cia basearem suas narrativas    em relatos de seus contempor&acirc;neos.    <br>   <a name="back7"></a><a href="#top7">7</a> Quarar uma roupa &eacute; o mesmo    que branque&aacute;-la, expondo-a ao sol.    <br>   <a name="back8"></a><a href="#top8">8</a> Lan&ccedil;aremos m&atilde;o de utilizar    tanto o termo propaganda, quanto an&uacute;ncio, apresentando-os, aqui, como    sin&ocirc;nimos. Cabe ressaltar a distin&ccedil;&atilde;o, destacada por diversos    autores, entre o que vem a ser propaganda e publicidade. Segundo Widholzer (2005),    por exemplo, publicidade est&aacute; associada &agrave; venda de produtos, enquanto    propaganda est&aacute; voltada &agrave; divulga&ccedil;&atilde;o de id&eacute;ias,    sejam elas pol&iacute;ticas, ideol&oacute;gicas ou eleitorais.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARÉVALO]]></surname>
<given-names><![CDATA[Márcia Conceição da Massena]]></given-names>
</name>
</person-group>
<source><![CDATA[Lugares de memória ou a prática de preservar o invisível através do concreto, 2004]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASSANEZI]]></surname>
<given-names><![CDATA[Carla]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mulheres dos Anos Dourados]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DEL PRIORE]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<source><![CDATA[História das mulheres no Brasil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<source><![CDATA[Charles Baudelaire: um lírico no auge do capitalismo]]></source>
<year>1995</year>
<volume>III</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOSI]]></surname>
<given-names><![CDATA[Ecléa]]></given-names>
</name>
</person-group>
<source><![CDATA[Memória e sociedade: lembranças de velhos]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[T.A. Queiroz/Editora da USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEL PRIORI]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[História das mulheres: as vozes do silêncio]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[Marcos Cezar de]]></given-names>
</name>
</person-group>
<source><![CDATA[Historiografia brasileira em perspectiva]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[História da sexualidade: a vontade de saber]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A ordem do discurso]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIEDMAN]]></surname>
<given-names><![CDATA[Betty]]></given-names>
</name>
</person-group>
<source><![CDATA[A mística feminina]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAGNEBIN]]></surname>
<given-names><![CDATA[Jeanne Marie]]></given-names>
</name>
</person-group>
<source><![CDATA[História e narração em Walter Benjami n]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUATARRI]]></surname>
<given-names><![CDATA[Félix]]></given-names>
</name>
<name>
<surname><![CDATA[ROLNIK]]></surname>
<given-names><![CDATA[Suely]]></given-names>
</name>
</person-group>
<source><![CDATA[Micropolítica: cartografias do desejo]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALBWACHS]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<source><![CDATA[A memória coletiva]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Centauro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANZARIN]]></surname>
<given-names><![CDATA[Cláudia Cruz]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A fantasia e o baile de máscaras do final do milênio]]></article-title>
<source><![CDATA[Psicologia: ciência e profissão]]></source>
<year>2000</year>
<volume>20</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>28-33</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LE GOFF]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[História e memória]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Editora da UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALUF]]></surname>
<given-names><![CDATA[Marina]]></given-names>
</name>
</person-group>
<source><![CDATA[Ruídos da memória]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Siciliano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATOS]]></surname>
<given-names><![CDATA[Maria Izilda Santos de]]></given-names>
</name>
</person-group>
<source><![CDATA[Âncora de emoções: corpos, subjetividades e sensibilidades]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Bauru ]]></publisher-loc>
<publisher-name><![CDATA[EDUSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Raquel de Barros Pinto]]></given-names>
</name>
</person-group>
<source><![CDATA[A revista Capricho como um "lugar de memória": (décadas de 1950 e 1960)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORA]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Entre memória e história: a problemática dos lugares]]></article-title>
<source><![CDATA[Projeto história]]></source>
<year>deze</year>
<month>mb</month>
<day>ro</day>
<volume>10</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da PUC-SP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORLANDI]]></surname>
<given-names><![CDATA[Eni Puccinelli]]></given-names>
</name>
</person-group>
<source><![CDATA[As formas do silêncio: no movimento dos sentidos. Campinas]]></source>
<year>1995</year>
<publisher-name><![CDATA[Editora da UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERROT]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
</person-group>
<source><![CDATA[As mulheres ou os silêncios da história]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Bauru ]]></publisher-loc>
<publisher-name><![CDATA[EDUSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTELLI]]></surname>
<given-names><![CDATA[Alessandro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A filosofia e os fatos: narração, interpretação e significado nas memórias e nas fontes orais]]></article-title>
<source><![CDATA[Tempo]]></source>
<year>1996</year>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>59-72</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTELLI]]></surname>
<given-names><![CDATA[Alessandro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tentando aprender um pouquinho: algumas reflexões sobre a ética na História oral]]></article-title>
<source><![CDATA[Projeto história]]></source>
<year>abri</year>
<month>l </month>
<day>de</day>
<volume>15</volume>
<page-range>13-49</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da PUC-SP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALVATICI]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Memórias de gênero: reflexões sobre a história oral de mulheres]]></article-title>
<source><![CDATA[História oral]]></source>
<year>2005</year>
<volume>8</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>29-42</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora da FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANT'ANNA]]></surname>
<given-names><![CDATA[Denise Bernuzzi de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Propaganda e História: antigos problemas, novas questões]]></article-title>
<source><![CDATA[Projeto história]]></source>
<year>abri</year>
<month>l </month>
<day>de</day>
<volume>14</volume>
<page-range>89-112</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da PUC-SP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gênero: uma categoria útil de análise histórica]]></article-title>
<source><![CDATA[Educação e realidade]]></source>
<year>1995</year>
<volume>20</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>71-99</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEIXAS]]></surname>
<given-names><![CDATA[Jacy Alves]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Percursos da memória em terras de história: problemáticas atuais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRESCIANI]]></surname>
<given-names><![CDATA[Stella]]></given-names>
</name>
<name>
<surname><![CDATA[NAXARA]]></surname>
<given-names><![CDATA[Márcia]]></given-names>
</name>
</person-group>
<source><![CDATA[Memória e (res)sentimento: indagações sobre um questão sensível]]></source>
<year>2004</year>
<page-range>37-58</page-range><publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Editora da UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIQUEIRA]]></surname>
<given-names><![CDATA[Maria Juracy Toneli]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A construção da identidade masculina: alguns pontos para discussão]]></article-title>
<source><![CDATA[Psicologia USP]]></source>
<year>1997</year>
<volume>8</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>113-1</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEYNE]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Acreditavam os deuses em seus mitos?]]></source>
<year></year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WIDHOLZER]]></surname>
<given-names><![CDATA[Nara]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A publicidade como pedagogia cultural e tecnologia de gênero: abordagem lingüístico-discursiva]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FUNCK]]></surname>
<given-names><![CDATA[Susana Bornéo]]></given-names>
</name>
<name>
<surname><![CDATA[WIDHOLZER]]></surname>
<given-names><![CDATA[N. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero em discursos da mídia]]></source>
<year>2005</year>
<page-range>17-52</page-range><publisher-loc><![CDATA[Florianópolis/Santa Cruz do Sul ]]></publisher-loc>
<publisher-name><![CDATA[Editora Mulheres/Edunisc]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
