<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782013000400005</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782013000400005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Liberalismo igualitário e ação afirmativa: da teoria moral à política pública]]></article-title>
<article-title xml:lang="en"><![CDATA[Egalitarian liberalism and affirmative action: from moral theory to public policy]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Feres Júnior]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Campos]]></surname>
<given-names><![CDATA[Luiz Augusto]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,City University of New York  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro Instituto de Estudos Sociais e Políticos ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brazil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>21</volume>
<numero>48</numero>
<fpage>85</fpage>
<lpage>99</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782013000400005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782013000400005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782013000400005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente artigo examina a hipótese de que a teoria política e moral do liberalismo igualitário serve de justificação para políticas de ação afirmativa de recorte étnico-racial, hipótese essa que tem sido assumida como verdadeira por acadêmicos e importantes operadores do direito em nosso país. Buscamos estabelecer como autores fundamentais do liberalismo igualitário, como John Rawls, Ronald Dworkin, Thomas Nagel e Robert Taylor, trataram a questão das políticas de discriminação positiva. O método usado é a interpretação textual, tomando cuidado de trabalhar o mais próximo possível da linguagem e dos conceitos nos próprios textos dos autores e cobrindo a evolução do tema na obra de cada um, particularmente na de Rawls. Pretendemos mostrar que há uma gradação de opiniões em relação à questão, que vai da defesa à rejeição de tais políticas, passando por posições intermediárias que justificam algumas modalidades de ação afirmativa, mas não outras. Portanto, não há uma relação unívoca entre a teoria política e moral do liberalismo igualitário e a justificação de políticas de ação afirmativa de recorte étnico-racial, a despeito do senso comum e do fato de teóricos do liberalismo igualitário e defensores da ação afirmativa partilharem o mesmo lugar no espectro político das democracias liberais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines the hipotheses that the political and moral theory of egalitarian liberalism provides a sound justification for ethnic and race-based affirmative action, something that has been deemed true by academics and Supreme Coutr justices in Brazil. We proceed by analysing how key authors associated with egalitarian liberalism, such as John Rawls, Ronald Dworkin, Thomas Nagel e Robert Taylor, approached the subject. The method used for such analysis was textual interpretation, which was conducted as close as possible to each author's language and concepts. Our endeavor covered the evolution of the theme in the works of each one, with a special focus to Rawls's contribution. Instead of a single connection, we found that there is a gradation of opinions regarding the topic, which stretches from the explicit justification of these policies to their entire rejection on moral grounds. Therefore, our results show that there inequivocal link between the moral and political theory of egalitarian liberalism and the justification of ethnic and race-based affirmative action, despite common-sense and the fact that liberal egalitarians and the advocates of affirmative action often share the same location on the political spectrum in liberal democractic societies.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[teoria política]]></kwd>
<kwd lng="pt"><![CDATA[ação afirmativa]]></kwd>
<kwd lng="pt"><![CDATA[liberalismo igualitário]]></kwd>
<kwd lng="pt"><![CDATA[justiça]]></kwd>
<kwd lng="pt"><![CDATA[Rawls]]></kwd>
<kwd lng="en"><![CDATA[political theory]]></kwd>
<kwd lng="en"><![CDATA[affirmative action]]></kwd>
<kwd lng="en"><![CDATA[egalitarian liberalism]]></kwd>
<kwd lng="en"><![CDATA[justice]]></kwd>
<kwd lng="en"><![CDATA[Rawls]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS </b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Liberalismo igualit&aacute;rio e a&ccedil;&atilde;o afirmativa: da teoria moral &agrave; pol&iacute;tica p&uacute;blica</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Egalitarian liberalism and affirmative action: from moral theory to public policy</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jo&atilde;o Feres J&uacute;nior<sup>I</sup>; Luiz Augusto Campos<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>(<a href="mailto:jferes@iesp.uerj.br">jferes@iesp.uerj.br</a>) &eacute; Doutor em Ci&ecirc;ncia Pol&iacute;tica pela City University of New York (CUNY) e Professor no Instituto de Estudos Sociais e Pol&iacute;ticos da Universidade Estadual do Rio de Janeiro (IESP&#45;UERJ)    <br>  <sup>II</sup>(<a href="mailto:luiz.campos@unirio.br">luiz.campos@unirio.br</a>) &eacute; Doutor em Sociologia pelo Instituto de Estudos Sociais e Pol&iacute;ticos da Universidade Estadual do Rio de Janeiro (IESP&#45;UERJ) e Professor da Escola de Ci&ecirc;ncia Pol&iacute;tica da Universidade Federal do Estado do Rio de Janeiro (UNIRIO)</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp; </p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana"> O presente artigo examina a hip&oacute;tese de que a teoria pol&iacute;tica e moral do liberalismo igualit&aacute;rio serve de justifica&ccedil;&atilde;o para pol&iacute;ticas de a&ccedil;&atilde;o afirmativa de recorte &eacute;tnico&#45;racial, hip&oacute;tese essa que tem sido assumida como verdadeira por acad&ecirc;micos e importantes operadores do direito em nosso pa&iacute;s. Buscamos estabelecer como autores fundamentais do liberalismo igualit&aacute;rio, como John Rawls, Ronald Dworkin, Thomas Nagel e Robert Taylor, trataram a quest&atilde;o das pol&iacute;ticas de discrimina&ccedil;&atilde;o positiva. O m&eacute;todo usado &eacute; a interpreta&ccedil;&atilde;o textual, tomando cuidado de trabalhar o mais pr&oacute;ximo poss&iacute;vel da linguagem e dos conceitos nos pr&oacute;prios textos dos autores e cobrindo a evolu&ccedil;&atilde;o do tema na obra de cada um, particularmente na de Rawls. Pretendemos mostrar que h&aacute; uma grada&ccedil;&atilde;o de opini&otilde;es em rela&ccedil;&atilde;o &agrave; quest&atilde;o, que vai da defesa &agrave; rejei&ccedil;&atilde;o de tais pol&iacute;ticas, passando por posi&ccedil;&otilde;es intermedi&aacute;rias que justificam algumas modalidades de a&ccedil;&atilde;o afirmativa, mas n&atilde;o outras. Portanto, n&atilde;o h&aacute; uma rela&ccedil;&atilde;o un&iacute;voca entre a teoria pol&iacute;tica e moral do liberalismo igualit&aacute;rio e a justifica&ccedil;&atilde;o de pol&iacute;ticas de a&ccedil;&atilde;o afirmativa de recorte &eacute;tnico&#45;racial, a despeito do senso comum e do fato de te&oacute;ricos do liberalismo igualit&aacute;rio e defensores da a&ccedil;&atilde;o afirmativa partilharem o mesmo lugar no espectro pol&iacute;tico das democracias liberais.</font></p>     <p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> teoria pol&iacute;tica; a&ccedil;&atilde;o afirmativa; liberalismo igualit&aacute;rio; justi&ccedil;a; Rawls. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article examines the hipotheses that the political and moral theory of egalitarian liberalism provides a sound justification for ethnic and race&#45;based affirmative action, something that has been deemed true by academics and Supreme Coutr justices in Brazil. We proceed by analysing how key authors associated with egalitarian liberalism, such as John Rawls, Ronald Dworkin, Thomas Nagel e Robert Taylor, approached the subject. The method used for such analysis was textual interpretation, which was conducted as close as possible to each author's language and concepts. Our endeavor covered the evolution of the theme in the works of each one, with a special focus to Rawls's contribution. Instead of a single connection, we found that there is a gradation of opinions regarding the topic, which stretches from the explicit justification of these policies to their entire rejection on moral grounds. Therefore, our results show that there inequivocal link between the moral and political theory of egalitarian liberalism and the justification of ethnic and race&#45;based affirmative action, despite common&#45;sense and the fact that liberal egalitarians and the advocates of affirmative action often share the same location on the political spectrum in liberal democractic societies.</font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> political theory; affirmative action; egalitarian liberalism; justice; Rawls.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>I. INTRODU&Ccedil;&Atilde;O<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> </b></font></p>     <p><font size="2" face="Verdana">A teoria da justi&ccedil;a do liberalismo igualit&aacute;rio, cujo maior expoente &eacute; John Rawls, tem sido frequentemente usada como fonte de justifica&ccedil;&atilde;o das pol&iacute;ticas de a&ccedil;&atilde;o afirmativa. "S&oacute; para citar um exemplo recente e de muita import&acirc;ncia, o Ministro do Supremo Tribunal Federal, Ricardo Lewandowski cita o pr&oacute;prio Rawls no seu voto como relator da Argui&ccedil;&atilde;o de Descumprimento de Preceito Fundamental n. 186 &#45; ajuizada pelo partido Democratas contra a pol&iacute;tica de cotas &eacute;tnico&#45;raciais da Universidade de Bras&iacute;lia (UnB) &#45; para defender "a interven&ccedil;&atilde;o estatal determinada e consciente" para corrigir as desigualdades reais da sociedade, "realocando&#45;se os bens e oportunidades existentes na sociedade em benef&iacute;cio da coletividade como um todo". (LEWANDOWSKI, 2012, p. 7).</font></p>     <p><font size="2" face="Verdana">Lewandowski, em seguida, cita literalmente os dois princ&iacute;pios da justi&ccedil;a postulados por Rawls em <I>Uma Teoria da Justi&ccedil;a </I>(Rawls, 1971). &Eacute; interessante notar que o Ministro em vez de optar pela formula&ccedil;&atilde;o final dos princ&iacute;pios de Rawls, aquela que cont&eacute;m o Princ&iacute;pio da Diferen&ccedil;a "as desigualdades econ&ocirc;micas e sociais devem ser ordenadas de modo a serem ao mesmo tempo para o maior beneficio esperado dos menos favorecidos" escolhe uma formula&ccedil;&atilde;o provis&oacute;ria na qual "as desigualdades econ&ocirc;micas e sociais devem ser ordenadas de modo que sejam &#091;...&#093; consideradas como vantajosas para todos dentro dos limites do razo&aacute;vel" (Rawls <I>apud </I>LEWANDOWSKI, 2012, p. 7).</font></p>     <p><font size="2" face="Verdana">Qual a raz&atilde;o que levou o Ministro a agir dessa maneira? A formula&ccedil;&atilde;o do Princ&iacute;pio da Diferen&ccedil;a parece ser, &agrave; primeira vista, mais apropriada &agrave; defesa da justi&ccedil;a e, assim, da legalidade e da constitucionalidade da a&ccedil;&atilde;o afirmativa &eacute;tnico&#45;racial, coisa que seu relat&oacute;rio faz decididamente. Contudo, uma vez que um dos argumentos mais comuns dos opositores das cotas &eacute; o de que a desigualdade no Brasil &eacute; de natureza puramente econ&ocirc;mica e n&atilde;o racial (Kamel, 2003), talvez o Ministro n&atilde;o tenha querido dar um car&aacute;ter marcadamente econ&ocirc;mico &agrave; sua defesa, car&aacute;ter esse que o Princ&iacute;pio da Diferen&ccedil;a apresenta claramente. Ou seja, ao fazer tal op&ccedil;&atilde;o, o Ministro estaria argumentando que a a&ccedil;&atilde;o afirmativa se justificaria mesmo para negros que n&atilde;o estejam entre os "menos favorecidos". </font></p>     <p><font size="2" face="Verdana">&Eacute; dif&iacute;cil estabelecer com certeza a raz&atilde;o de tal escolha. Fato &eacute; que os votos de ju&iacute;zes, a despeito de sua poss&iacute;vel carga te&oacute;rica, como &eacute; o caso em pauta, n&atilde;o seguem a l&oacute;gica da argumenta&ccedil;&atilde;o cient&iacute;fica, ou acad&ecirc;mica, mas sim uma l&oacute;gica argumentativa que cont&eacute;m elementos de ret&oacute;rica e de simbolismo cultural e pol&iacute;tico. Neste ensaio, propomos encarar com seriedade a quest&atilde;o da interlocu&ccedil;&atilde;o entre liberalismo igualit&aacute;rio e a&ccedil;&atilde;o afirmativa &eacute;tnico&#45;racial, postulando a seguinte quest&atilde;o: ser&aacute; que o liberalismo igualit&aacute;rio prov&ecirc; uma justifica&ccedil;&atilde;o inequ&iacute;voca para as pol&iacute;ticas de a&ccedil;&atilde;o afirmativa de cunho &eacute;tnico&#45;racial? Por meio da an&aacute;lise das contribui&ccedil;&otilde;es de autores fundamentais dessa corrente te&oacute;rica, pretendemos mostrar que h&aacute; uma grada&ccedil;&atilde;o de opini&otilde;es em rela&ccedil;&atilde;o &agrave; quest&atilde;o que vai da defesa expl&iacute;cita &agrave; rejei&ccedil;&atilde;o de tais pol&iacute;ticas, passando por posi&ccedil;&otilde;es intermedi&aacute;rias que incluem sua n&atilde;o tematiza&ccedil;&atilde;o. Na conclus&atilde;o sintetizaremos esses resultados para melhor avaliarmos a percep&ccedil;&atilde;o de que a resposta &agrave; quest&atilde;o seria positiva.</font></p>     <p><font size="2" face="Verdana">A t&iacute;tulo de ressalva, &eacute; importante salientar que outras vertentes da teoria pol&iacute;tica e moral podem ser, e de fato s&atilde;o, usadas na justifica&ccedil;&atilde;o das pol&iacute;ticas de a&ccedil;&atilde;o afirmativa, como o comunitarismo (p. ex., Sandel, 1982; Walzer, 1983), o multiculturalismo (Young, 1990; Kymlicka, 1995), ou mesmo a teoria do reconhecimento (Taylor, 1992), ainda que tal conex&atilde;o seja muitas vezes interpretada erroneamente por comentadores dentro e fora da academia. Trataremos desse assunto em outra oportunidade. Por ora, focamos o liberalismo igualit&aacute;rio, que &eacute; em si uma vertente te&oacute;rica importante e muito influente, n&atilde;o somente no debate p&uacute;blico de pa&iacute;ses democr&aacute;ticos contempor&acirc;neos, mas tamb&eacute;m na teoria pol&iacute;tica e no Direito, particularmente quando o assunto em pauta s&atilde;o pol&iacute;ticas p&uacute;blicas, como &eacute; o caso em quest&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>II. RAWLS E A A&Ccedil;&Atilde;O AFIRMATIVA</b></font></p>     <p><font size="2" face="Verdana">O ponto de onde devemos come&ccedil;ar &eacute; o trabalho de John Rawls, pois ele &eacute; a refer&ecirc;ncia maior e primeira do liberalismo igualit&aacute;rio. Seu livro <I>A Theory of Justice</I> (Rawls, 1971) inaugurou um debate sobre justi&ccedil;a no &acirc;mbito da teoria pol&iacute;tica que at&eacute; hoje n&atilde;o se extinguiu, e que se espalhou por outras disciplinas, inclusive para o estudo das pol&iacute;ticas p&uacute;blicas e do Direito, como podemos constatar com a cita&ccedil;&atilde;o do ministro.</font></p>     <p><font size="2" face="Verdana">A quest&atilde;o, portanto, que devemos colocar &eacute; se a teoria de Rawls, considerando n&atilde;o somente <I>A Theory of Justice</I>, mas os textos que publicou posteriormente, justifica a ado&ccedil;&atilde;o de pol&iacute;ticas de a&ccedil;&atilde;o afirmativa, mais especificamente, de pol&iacute;ticas de a&ccedil;&atilde;o afirmativa de recorte racial. A resposta a essa quest&atilde;o n&atilde;o &eacute; simples, a despeito da associa&ccedil;&atilde;o recorrente entre uma coisa e outra feita por acad&ecirc;micos, juristas e publicistas. Para examinarmos corretamente o assunto, vamos desmembrar a quest&atilde;o em duas partes, primeiro respondendo&#45;a no que concerne a a&ccedil;&atilde;o afirmativa em geral e depois &agrave; sua variante &eacute;tnico&#45;racial. Para tal, &eacute; necess&aacute;rio que, ainda que brevemente, definamos o que s&atilde;o pol&iacute;ticas de a&ccedil;&atilde;o afirmativa.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A despeito de alguma varia&ccedil;&atilde;o na maneira como s&atilde;o definidas (Gomes, 2001; Feres J&uacute;nior, 2004; Weisskopf, 2004), a literatura especializada parece concordar que a&ccedil;&otilde;es afirmativas s&atilde;o pol&iacute;ticas, p&uacute;blicas ou corporativas privadas, que visam promover uma determinada categoria social sub&#45;representada em algum espa&ccedil;o institucional ou fun&ccedil;&atilde;o. Como tal, &eacute; pol&iacute;tica redistributiva, pois altera uma dada distribui&ccedil;&atilde;o de bens e oportunidades, imprimindo&#45;lhe outra configura&ccedil;&atilde;o. A justificativa para tal altera&ccedil;&atilde;o &eacute; sempre um argumento de justi&ccedil;a, ou seja, produzir uma configura&ccedil;&atilde;o social mais justa, muitas vezes atrelado a argumentos de expedi&ecirc;ncia, como a promo&ccedil;&atilde;o de maior bem&#45;estar total, maior coes&atilde;o social, sentido mais forte de cidadania etc. (ver, por exemplo, Zoninsein, 2004)<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>.</font></p>     <p><font size="2" face="Verdana">Os argumentos de justi&ccedil;a mais empregados na justifica&ccedil;&atilde;o p&uacute;blica das pol&iacute;ticas de a&ccedil;&atilde;o afirmativa s&atilde;o repara&ccedil;&atilde;o, "justi&ccedil;a social" e diversidade (Feres J&uacute;nior, 2004). Na verdade, somente os dois primeiros podem ser considerados argumentos de justi&ccedil;a puros, pois justificam a ado&ccedil;&atilde;o de uma medida a despeito do seu resultado. Isto &eacute;, uma vez aceitos tais argumentos, justificam que pol&iacute;ticas sejam criadas mesmo que a expectativa do resultado dessas pol&iacute;ticas n&atilde;o seja um aumento da utilidade geral. No caso da repara&ccedil;&atilde;o, como o pr&oacute;prio nome sugere, as iniciativas visam restituir ou mitigar perdas provenientes de inj&uacute;ria ou crime do passado a escravid&atilde;o &eacute; o exemplo mais claro e tamb&eacute;m mais significativo para o t&oacute;pico em quest&atilde;o. O termo "justi&ccedil;a social", usado aqui entre aspas para denotar um uso espec&iacute;fico de uma express&atilde;o que na linguagem corrente tem um significado mais amplo: aplica&#45;se ao argumento de que qualquer desigualdade injustificada constitui de fato uma injusti&ccedil;a que potencialmente deve ser de alguma maneira mitigada por a&ccedil;&atilde;o estatal. Por exemplo, o fato de que homens que ocupam a mesma fun&ccedil;&atilde;o no trabalho que mulheres terem em m&eacute;dia sal&aacute;rio maior &eacute;, nos padr&otilde;es morais e legais de hoje, injustific&aacute;vel.</font></p>     <p><font size="2" face="Verdana">O argumento da diversidade, da maneira como &eacute; empregado nos Estados Unidos, &eacute; em grande medida baseado na expedi&ecirc;ncia, ou seja, no suposto ganho de qualidade de ensino e de servi&ccedil;o que um corpo estudantil formado por pessoas de diversas origens sociais e culturais proporcionaria. Al&eacute;m de integrar o vocabul&aacute;rio do ingl&ecirc;s cotidiano, o conceito de diversidade foi central em decis&otilde;es da Suprema Corte daquele pa&iacute;s em casos&#45;chave que versaram sobre pol&iacute;ticas de a&ccedil;&atilde;o afirmativa, como Regents of the University of California (como Bakke, de 1978, e Grutter v. Bollinger, de 2003), cujo objeto eram as pol&iacute;ticas de a&ccedil;&atilde;o afirmativa para negros na Universidade de Michigan. A decis&atilde;o da Corte no caso Bakke, escrita pelo Ministro Powell, ressalta que a diversidade &eacute; a &uacute;nica raz&atilde;o para se considerar legal o uso do crit&eacute;rio "ra&ccedil;a", entre outros, na sele&ccedil;&atilde;o de candidatos para cursos universit&aacute;rios. E isso porque ela contribui para a melhoria da qualidade de ensino, ao submeter o ambiente acad&ecirc;mico a um conjunto mais rico de experi&ecirc;ncias de vida, formando assim profissionais mais competentes, conhecedores de um conjunto maior de realidades sociais (Ball, 2000).</font></p>     <p><font size="2" face="Verdana">Tal opini&atilde;o tornou&#45;se o padr&atilde;o interpretativo na Corte em casos posteriores que versavam sobre o mesmo assunto, como Grutter v. Bollinger. O que &eacute; importante ressaltar aqui &eacute; que a justificativa n&atilde;o &eacute; a justi&ccedil;a em si ou a luta contra a desigualdade, mas sim o aumento da qualidade do servi&ccedil;o educacional prestado pelas universidades. O julgamento do caso Grutter v. Bollinger anotou um recorde de participa&ccedil;&atilde;o de <I>amici curiae</I>, decididamente em favor da constitucionalidade da a&ccedil;&atilde;o afirmativa de recorte &eacute;tnico&#45;racial. Essa posi&ccedil;&atilde;o foi partilhada por 65 empresas de grande porte, entre elas General Electric, Microsoft, IBM, General Motors e Coca&#45;Cola, e tamb&eacute;m por um grupo de altos oficiais do ex&eacute;rcito que inclu&iacute;a o General H. Norman Schwarzkopf, comandante do ex&eacute;rcito norte&#45;americano na Guerra do Golfo (1991). Os <I>amici curiae</I> esfor&ccedil;aram&#45;se em mostrar que a grande virtude da diversidade promovida pela a&ccedil;&atilde;o afirmativa residia na melhoria do servi&ccedil;o prestado por um corpo de funcion&aacute;rios diverso, capaz de atender uma popula&ccedil;&atilde;o tamb&eacute;m diversa. </font></p>     <p><font size="2" face="Verdana">O argumento da repara&ccedil;&atilde;o n&atilde;o se combina bem com a teoria deontol&oacute;gica de Rawls que &eacute;, como aponta corretamente seu cr&iacute;tico libert&aacute;rio, Robert Nozick, insens&iacute;vel &agrave; trajet&oacute;ria hist&oacute;rica que produziu um determinado padr&atilde;o presente de desigualdades (Nozick, 1974, p. 153). De fato, a injusti&ccedil;a e a justi&ccedil;a na teoria de Rawls podem ser determinadas a partir de uma dada distribui&ccedil;&atilde;o presente, sem que precisemos recorrer a informa&ccedil;&otilde;es sobre as causas hist&oacute;ricas que produziram tal distribui&ccedil;&atilde;o. Assim, se h&aacute; alguma liga&ccedil;&atilde;o entre a teoria desse autor e a justifica&ccedil;&atilde;o da a&ccedil;&atilde;o afirmativa, essa liga&ccedil;&atilde;o n&atilde;o &eacute; por meio do argumento da repara&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Quanto ao argumento da diversidade, como sugerimos acima, n&atilde;o se trata propriamente de um argumento de justi&ccedil;a, ainda que o discurso da diversidade na linguagem comum esteja misturado a um senso difuso de justi&ccedil;a, express&atilde;o da percep&ccedil;&atilde;o de que a diversidade de uma sociedade deve estar espelhada em suas subunidades, particularmente em espa&ccedil;os de poder e prest&iacute;gio. Pelo menos no &acirc;mbito dos argumentos te&oacute;ricos e legais, o elemento mais saliente de tal argumento &eacute; o da expedi&ecirc;ncia, isto &eacute;, da utilidade, talvez por influ&ecirc;ncia do juiz Powell, cuja opini&atilde;o tornou&#45;se o padr&atilde;o de interpreta&ccedil;&atilde;o da constitucionalidade da a&ccedil;&atilde;o afirmativa nos Estados Unidos. Logo, o argumento da diversidade da maneira como &eacute; utilizado n&atilde;o pode ser diretamente derivado da teoria da justi&ccedil;a como equidade rawlsiana, ainda que, como mostraremos mais adiante, a reformula&ccedil;&atilde;o proposta por Rawls em <I>Political Liberalism</I> (Rawls, 1993) tenta dar conta desse aspecto social, ainda que por outras vias que n&atilde;o propriamente a aplica&ccedil;&atilde;o direta do crit&eacute;rio da diversidade a mecanismos redistributivos.</font></p>     <p><font size="2" face="Verdana">Desde j&aacute;, podemos notar a compatibilidade entre o argumento da "justi&ccedil;a social" enunciado aqui "qualquer desigualdade injustificada constitui de fato uma injusti&ccedil;a que potencialmente deve ser de alguma maneira mitigada por a&ccedil;&atilde;o estatal" e a teoria de Rawls. Assim, passamos a examinar essa compatibilidade, tratando primeiro da a&ccedil;&atilde;o afirmativa em geral, da maneira gen&eacute;rica como definimos acima, para depois analisar a pol&iacute;tica com foco &eacute;tnico&#45;racial.</font></p>     <p><font size="2" face="Verdana">Para que tal compatibilidade torne&#45;se clara &eacute; preciso reconstruir o argumento de Rawls em <I>A Theory  of Justice</I>. Da maneira em que &eacute; primeiramente enunciado, como defini&ccedil;&atilde;o provis&oacute;ria, o segundo princ&iacute;pio da justi&ccedil;a reza que as desigualdades econ&ocirc;micas e sociais devem ser arranjadas de maneira a serem (<I>i</I>) para a vantagem de todos e (<I>ii</I>) relacionados a posi&ccedil;&otilde;es e cargos abertos a todos (Rawls, 1971, p. 60). O autor, em seguida, acrescenta que os dois princ&iacute;pios da justi&ccedil;a, como est&atilde;o na defini&ccedil;&atilde;o provis&oacute;ria, podem ser interpretados pelo menos de quatro maneiras diferentes, que dariam origem a quatro modelos jur&iacute;dicos: sistema de liberdade natural, igualdade liberal, aristocracia natural e igualdade democr&aacute;tica (<I>idem</I>, p. 65). Contudo, somente a interpreta&ccedil;&atilde;o da igualdade democr&aacute;tica, que conjuga o princ&iacute;pio da diferen&ccedil;a com a igualdade justa de oportunidades, est&aacute; de acordo com a teoria da justi&ccedil;a como equidade proposta pelo autor. As outras interpreta&ccedil;&otilde;es falham por n&atilde;o prover mecanismos suficientes para mitigar os efeitos dos dois fatores moralmente arbitr&aacute;rios que s&atilde;o geradores de desigualdades: posi&ccedil;&atilde;o social de nascimento e talentos e habilidades naturais (<I>idem</I>, p. 74&#45;75). Assim, Rawls reformula o segundo princ&iacute;pio da justi&ccedil;a da seguinte maneira: desigualdades sociais e econ&ocirc;micas devem ser arranjadas de modo que sejam (<I>i</I>) para o maior benef&iacute;cio dos menos privilegiados e (<I>ii</I>) relacionados a posi&ccedil;&otilde;es e cargos abertos a todos sob condi&ccedil;&otilde;es de igualdade de oportunidades. Em outras palavras, (<I>i</I>) &eacute; o princ&iacute;pio da diferen&ccedil;a e (<I>ii</I>) a igualdade de oportunidades (Rawls, 1971, p. 83).</font></p>     <p><font size="2" face="Verdana">Nesse ponto devemos chamar aten&ccedil;&atilde;o para uma quest&atilde;o terminol&oacute;gica importante. A express&atilde;o "igualdade de oportunidades" em ingl&ecirc;s &eacute; usada muitas vezes como sin&ocirc;nimo puro e simples de a&ccedil;&atilde;o afirmativa. S&oacute; para citar um exemplo significativo, a principal ag&ecirc;ncia de promo&ccedil;&atilde;o de pol&iacute;ticas de a&ccedil;&atilde;o afirmativa &eacute;tnico&#45;raciais do governo norte&#45;americano chama&#45;se <I>Equal Employment Opportunity  Commission</I> (EEOC) e foi criada em julho de 1965, em cumprimento do T&iacute;tulo VII do Civil Rights Act de 1964. Uma mir&iacute;ade de pol&iacute;ticas de a&ccedil;&atilde;o afirmativa norte&#45;americanas criadas desde a d&eacute;cada de 1960 atende pelo nome de programas de "igualdade de oportunidades". Isto &eacute;, Rawls n&atilde;o somente adota tal express&atilde;o, j&aacute; carregada de significados associados &agrave; a&ccedil;&atilde;o afirmativa na &eacute;poca da reda&ccedil;&atilde;o do livro, como n&atilde;o faz qualquer ressalva contra tal associa&ccedil;&atilde;o, coisa que necessariamente deveria ser feita caso o autor assim intencionasse. Tal ressalva tampouco aparece na vers&atilde;o revisada do livro que o autor publicou 20 anos depois (Rawls, 1999).</font></p>     <p><font size="2" face="Verdana">Rawls explicitamente cita a educa&ccedil;&atilde;o de qualidade aberta a todos como um dos elementos da promo&ccedil;&atilde;o da igualdade de oportunidades na passagem em que discute a interpreta&ccedil;&atilde;o liberal dos dois princ&iacute;pios (Rawls, 1971, p. 73), dando a entender que tal pol&iacute;tica seria necess&aacute;ria, mas n&atilde;o suficiente para um sistema com real igualdade de oportunidades. Tal sistema somente seria atingido com o pleno funcionamento de pol&iacute;ticas de igualdade de oportunidade com o princ&iacute;pio da diferen&ccedil;a. Isto &eacute;, o autor parece sugerir que a igualdade de oportunidades opere como princ&iacute;pio n&atilde;o somente no &acirc;mbito da educa&ccedil;&atilde;o. &Eacute; preciso tamb&eacute;m notar que o sentido mais geral da contribui&ccedil;&atilde;o de Rawls, expresso no motivo <I>justice as fairness</I>, &eacute; o de que a justi&ccedil;a n&atilde;o pode ser reduzida ao formalismo da norma universal, como querem libert&aacute;rios e neoliberais como, por exemplo, Hayek (1960) mas que ela tem de ser baseada em um sentimento de justi&ccedil;a (<I>fairness</I>), que &eacute; um aspecto fundamental do sujeito moral e do sistema de coopera&ccedil;&atilde;o social como um todo<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>. Assim, as institui&ccedil;&otilde;es b&aacute;sicas da sociedade devem sim promover redistribui&ccedil;&atilde;o de bens e oportunidades.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tal redistribui&ccedil;&atilde;o, t&iacute;pica do Estado de Bem&#45;Estar social<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>, corresponde na pr&aacute;tica a viola&ccedil;&otilde;es t&oacute;picas do princ&iacute;pio da igualdade legal. Ora, o patrim&ocirc;nio do Estado &eacute; propriedade de todos os cidad&atilde;os, tomados como seres iguais que, por isso partilham dele, cada um, na mesma propor&ccedil;&atilde;o. Qualquer pol&iacute;tica que redistribua tais fundos assimetricamente, privilegiando, por exemplo, crian&ccedil;as pobres, desempregados, moradores do Vale do Mississipi ou do Sert&atilde;o Nordestino, est&aacute; de fato violando topicamente o princ&iacute;pio da igualdade de todos, pois, se tal princ&iacute;pio fosse sustentado sem reservas ou ressalvas, nenhuma pol&iacute;tica dessa natureza seria poss&iacute;vel. Como justificar, ent&atilde;o, essa viola&ccedil;&atilde;o t&oacute;pica do princ&iacute;pio da igualdade perante a lei? De duas formas poss&iacute;veis: ou como repara&ccedil;&atilde;o &agrave; opress&atilde;o e discrimina&ccedil;&atilde;o historicamente sofridas por tal ou qual categoria social ou como justi&ccedil;a social, devido ao fato de as desigualdades &agrave;s quais tal categoria social est&aacute; sujeita n&atilde;o serem justific&aacute;veis. Dessa maneira, podemos facilmente notar que a a&ccedil;&atilde;o afirmativa, tal como a definimos genericamente, constitui exatamente uma pol&iacute;tica dessa esp&eacute;cie, ou seja, uma pol&iacute;tica t&iacute;pica do Estado de Bem&#45;Estar social. E tamb&eacute;m plenamente justificada pela teoria da justi&ccedil;a de Rawls, pois esse se encaixa perfeitamente em nossa concep&ccedil;&atilde;o de justi&ccedil;a social uma vez, &eacute; claro, que o primeiro princ&iacute;pio da justi&ccedil;a, aquele que comanda a distribui&ccedil;&atilde;o igual de direitos b&aacute;sicos, seja respeitado. &Eacute; preciso ter claro que o segundo princ&iacute;pio trata do tema da justifica&ccedil;&atilde;o de desigualdades sociais. Ele &eacute; um crit&eacute;rio a partir do qual podemos dizer que algumas desigualdades s&atilde;o justific&aacute;veis e outras n&atilde;o. </font></p>     <p><font size="2" face="Verdana">Resta saber, contudo, se no &acirc;mbito da teoria de Rawls qualquer categoria social pode ser legitimamente acionada pelo princ&iacute;pio da diferen&ccedil;a e contemplada com o esquema de igualdade de oportunidades. Rawls, de fato, refere&#45;se explicitamente ao menos privilegiados (<I>least advantaged</I>). Ent&atilde;o, para sermos mais precisos, a pergunta deve ser reformulada: serviriam categorias &eacute;tnico&#45;raciais como esp&eacute;cies nesse g&ecirc;nero? A resposta n&atilde;o &eacute; simples, e isso se deve em grande parte &agrave; argumenta&ccedil;&atilde;o pouco clara apresentada pelo autor quando se depara, ainda que lateralmente, com a quest&atilde;o.</font></p>     <p><font size="2" face="Verdana">Segundo Rawls, em seu exerc&iacute;cio deontol&oacute;gico, os princ&iacute;pios da justi&ccedil;a devem ser aplicados &agrave; estrutura b&aacute;sica da sociedade levando em conta certos "indiv&iacute;duos representativos" (<I>idem</I>, p. 95). Tais indiv&iacute;duos representariam posi&ccedil;&otilde;es sociais relevantes. Escreve o autor que todo indiv&iacute;duo tem duas posi&ccedil;&otilde;es relevantes, uma no &acirc;mbito dos deveres e direitos e outra definida pela sua posi&ccedil;&atilde;o na distribui&ccedil;&atilde;o social de renda e riqueza (<I>idem</I>, p. 96)<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>. No que toca o primeiro &acirc;mbito, os indiv&iacute;duos devem ser todos iguais, ter a mesma parcela. Assim, &eacute; somente a posi&ccedil;&atilde;o social o dado que determina a posi&ccedil;&atilde;o relevante dos indiv&iacute;duos representativos. Mesmo o poder e a autoridade, acrescenta Rawls, podem ser subsumidos sob o crit&eacute;rio da riqueza e renda, pois essas s&atilde;o coisas altamente correlacionadas. Ao colocar&#45;se o problema pr&aacute;tico de definir essas posi&ccedil;&otilde;es, Rawls elege o crit&eacute;rio de renda ou de ocupa&ccedil;&atilde;o, ou mesmo uma combina&ccedil;&atilde;o entre os dois, como solu&ccedil;&otilde;es suficientes (<I>idem</I>, p. 96). Em suma, o crit&eacute;rio defendido pelo autor &eacute; econ&ocirc;mico. Mas Rawls n&atilde;o deixa a quest&atilde;o nesse ponto sem antes contemplar o problema das desigualdades baseadas em "caracter&iacute;sticas naturais fixas", entre as quais ele identifica o g&ecirc;nero, a ra&ccedil;a e a cultura (sic)<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. A passagem vale a pena ser citada: "Algumas vezes, contudo, outras posi&ccedil;&otilde;es podem ser levadas em conta. Se, por exemplo, h&aacute; direitos b&aacute;sicos desiguais fundados sobre caracter&iacute;sticas naturais fixas, essas desigualdades definir&atilde;o posi&ccedil;&otilde;es relevantes. Uma vez que tais caracter&iacute;sticas n&atilde;o podem ser mudadas, as posi&ccedil;&otilde;es que elas definem contam como ponto de partida na estrutura b&aacute;sica. Distin&ccedil;&otilde;es baseadas em sexo s&atilde;o desse tipo, assim como aquelas relacionadas &agrave; ra&ccedil;a e cultura" (<I>idem</I>, p. 96)<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.</font></p>     <p><font size="2" face="Verdana">Declara Rawls que o fato dos homens serem favorecidos pelo esquema de distribui&ccedil;&atilde;o de direitos b&aacute;sicos<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> s&oacute; poderia ser justificado se esse favorecimento fosse vantajoso para as mulheres e justificado de seu ponto de vista. &Eacute; claro que n&atilde;o &eacute;, conclui o autor, assim como n&atilde;o poderia ser para o caso an&aacute;logo da desigualdade racial ou &eacute;tnica, acrescenta ele. Assim, tais desigualdades multiplicariam as posi&ccedil;&otilde;es relevantes. Isso &eacute;, at&eacute; esse ponto, Rawls parece sim concordar com o argumento de que a desigualdade racial seria raz&atilde;o suficiente para pensar&#45;se em um indiv&iacute;duo representativo "racializado" na posi&ccedil;&atilde;o de discriminado quando do c&aacute;lculo da aplica&ccedil;&atilde;o dos dois princ&iacute;pios. Mas a conclus&atilde;o que se segue vai em outro sentido: "Por outro lado, essas desigualdades s&atilde;o raramente vantajosas para os menos favorecidos, e, assim, em uma sociedade justa um n&uacute;mero menor de posi&ccedil;&otilde;es relevantes deve ser suficiente" (<I>idem</I>, p. 99)<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>.</font></p>     <p><font size="2" face="Verdana">A despeito da reda&ccedil;&atilde;o pouco clara, Rawls est&aacute; sugerindo aqui que as desigualdades raciais n&atilde;o s&atilde;o relevantes o suficiente para que n&atilde;o possam ser consideradas como subsumidas pelas desigualdades sociais. Um argumento que vemos repetido frequentemente no debate sobre a&ccedil;&atilde;o afirmativa em nosso pa&iacute;s: cotas sociais resolveriam o problema, sem a necessidade de adotarmos pol&iacute;ticas de vi&eacute;s &eacute;tnico&#45;racial. Ele acrescenta que, do ponto de vista de posi&ccedil;&otilde;es espec&iacute;ficas, os dois princ&iacute;pios nem sempre funcionam de maneira ben&eacute;fica, por isso &eacute; importante pensar o esquema proposto em termos somente das posi&ccedil;&otilde;es relevantes. O exemplo dado agora &eacute; o de uma ind&uacute;stria cujos interesses residem na prote&ccedil;&atilde;o de mercado e que n&atilde;o pode sobreviver em um ambiente de livre mercado. Rawls argumenta que se o livre mercado for ben&eacute;fico do ponto de vista da igualdade dos direitos (primeiro princ&iacute;pio) e tamb&eacute;m para os menos privilegiados, ent&atilde;o ele deve imperar, mesmo que aquele ramo particular de atividade sofra.</font></p>     <p><font size="2" face="Verdana">A solu&ccedil;&atilde;o &eacute; de fato analiticamente confusa, pois Rawls chama primeiramente as situa&ccedil;&otilde;es de g&ecirc;nero, ra&ccedil;a ou etnia de "naturalmente fixadas", para concluir que elas determinam posi&ccedil;&otilde;es relevantes. Mas, ao subsumi&#45;las sob o crit&eacute;rio econ&ocirc;mico, lan&ccedil;a m&atilde;o do exemplo dos interesses de um ramo industrial protecionista. Os dois exemplos n&atilde;o s&atilde;o equivalentes do ponto de vista moral adotado pelo pr&oacute;prio autor, pois enquanto as caracter&iacute;sticas "naturalmente fixadas" s&atilde;o "moralmente arbitr&aacute;rias", ou seja, s&atilde;o adscritas a despeito da escolha do sujeito, os interesses industriais adv&ecirc;m da op&ccedil;&atilde;o que um grupo de pessoas faz de perseguir esse ou aquele ramo de atividade, op&ccedil;&atilde;o essa, inclusive, que pode ser alterada no transcurso de suas vidas. Em outras palavras, desigualdades provenientes de situa&ccedil;&otilde;es de g&ecirc;nero, ra&ccedil;a ou etnia particularmente se consideradas "naturalmente fixadas", como faz o autor deveriam ser importantes para uma teoria que se prop&otilde;e a mitigar os efeitos perversos do acidente da posi&ccedil;&atilde;o social do nascimento e da loteria das capacidades, pois s&atilde;o igualmente arbitr&aacute;rias do ponto de vista moral. Rawls tenta livrar&#45;se do problema com um <I>coup de main</I>, que n&atilde;o funciona a contento.</font></p>     <p><font size="2" face="Verdana">Na revis&atilde;o que fez de seu livro, publicada em 1999, Rawls n&atilde;o mudou uma linha das poucas passagens que toca no assunto (Rawls, 1999). J&aacute; em <I>Political Liberalism</I>, o tema aparece novamente de maneira lateral e recebe tratamento similar. Rawls diz que na sociedade contempor&acirc;nea os problemas relacionados &agrave; "ra&ccedil;a, etnicidade e g&ecirc;nero" parecem ser os mais importantes, e que, portanto, eles apontariam para a elabora&ccedil;&atilde;o de princ&iacute;pios da justi&ccedil;a "diferentes", coisa que n&atilde;o foi feita em <I>A Theory of  Justice</I>. Contudo, Rawls assevera que seu objetivo no livro anterior foi tratar quest&otilde;es cl&aacute;ssicas levantadas pela teoria liberal, que d&atilde;o conta do funcionamento nas institui&ccedil;&otilde;es b&aacute;sicas da sociedade, deixando v&aacute;rios detalhes e situa&ccedil;&otilde;es particulares de aplica&ccedil;&atilde;o da justi&ccedil;a sem serem discutidas (Rawls, 1993, p. xxvii&#45;xxviii). E isso &eacute; tudo.</font></p>     <p><font size="2" face="Verdana">O autor s&oacute; elabora mais a quest&atilde;o em <I>Justice as Fairness</I> (Rawls &amp; Kelly, 2001). Em uma longa nota para explicar o significado da categoria "menos privilegiados" ele afirma que esses n&atilde;o s&atilde;o nunca identificados sem refer&ecirc;ncia a sua renda e riqueza. E acrescenta: "Os menos favorecidos n&atilde;o s&atilde;o identific&aacute;veis como homens ou mulheres, brancos ou negros, indianos ou brit&acirc;nicos. Eles n&atilde;o s&atilde;o indiv&iacute;duos identificados por caracter&iacute;sticas naturais ou de outra ordem (ra&ccedil;a, g&ecirc;nero, nacionalidade etc.) de maneira a nos permitir comparar sua situa&ccedil;&atilde;o sob v&aacute;rios esquemas de coopera&ccedil;&atilde;o social conceb&iacute;veis" (<I>idem</I>, p. 59)<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>.</font></p>     <p><font size="2" face="Verdana">O ponto aqui &eacute; que, a despeito do esquema social de coopera&ccedil;&atilde;o, os "menos privilegiados" sempre estar&atilde;o por baixo, enquanto que categorias marcadas por lugares fixos podem variar sua posi&ccedil;&atilde;o de um esquema a outro. Certamente, a nota esclarece a passagem de <I>A Theory of Justice</I>, citada acima, pelo menos no que toca a express&atilde;o clara das ideias do autor. Resta ainda a d&uacute;vida acerca da natureza das categorias escolhidas, pois a maneira como s&atilde;o descritas pelo autor sofre de duas defici&ecirc;ncias argumentativas: (<I>i</I>) primeiro, a condi&ccedil;&atilde;o de "menos privilegiado" pode ter um componente natural, que s&atilde;o as habilidades inatas e (<I>ii</I>) as Ci&ecirc;ncias Sociais j&aacute; mostraram repetidas vezes que categorias como ra&ccedil;a e g&ecirc;nero n&atilde;o s&atilde;o naturais, mas socialmente constru&iacute;das. O que une todas essas categorias discricion&aacute;rias (talentos naturais, posi&ccedil;&atilde;o de nascimento, g&ecirc;nero, ra&ccedil;a e etnia at&eacute; certo ponto) &eacute; o fato de n&atilde;o serem produto da escolha das pessoas e, portanto, serem moralmente arbitr&aacute;rias, e n&atilde;o de serem "naturais" ou socialmente constru&iacute;das. Mas Rawls, em sua procura incessante por estabelecer crit&eacute;rios universais, nega&#45;se a admitir crit&eacute;rios n&atilde;o econ&ocirc;micos na opera&ccedil;&atilde;o de seus princ&iacute;pios da justi&ccedil;a<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>.</font></p>     <p><font size="2" face="Verdana">O assunto n&atilde;o se esgota a&iacute;, contudo. Ele retorna quando Rawls discute as tr&ecirc;s conting&ecirc;ncias moralmente arbitr&aacute;rias. Diferentemente de <I>A Theory of Justice</I>, nesse novo trabalho o autor incorpora a sorte ou azar que temos no curso de nossas vidas como terceiro fator fortuito, al&eacute;m da posi&ccedil;&atilde;o social de nascimento e dos talentos inatos (Rawls &amp; Kelly, 2001, p. 55). O autor ent&atilde;o se pergunta por que g&ecirc;nero e ra&ccedil;a n&atilde;o s&atilde;o enumerados entre essas conting&ecirc;ncias. A resposta &eacute; que, no plano da teoria ideal, devem ser consideradas somente as conting&ecirc;ncias que geram desigualdades mesmo na sociedade bem ordenada. Ademais, os menos privilegiados s&atilde;o definidos n&atilde;o por caracter&iacute;sticas naturais, mas por um &iacute;ndice de acesso aos bens prim&aacute;rios. Finalmente o argumento come&ccedil;a a ficar mais claro: a ado&ccedil;&atilde;o do crit&eacute;rio econ&ocirc;mico &eacute; defendida porque ele funcionaria a despeito de como o arranjo social lida com a valoriza&ccedil;&atilde;o ou n&atilde;o de crit&eacute;rios "naturais" como ra&ccedil;a, g&ecirc;nero, talentos naturais etc.<a name="tx12"></a><a href="#nt12"><sup>12</sup></a> Assim, o autor parece sugerir que o crit&eacute;rio econ&ocirc;mico deve dar conta da promo&ccedil;&atilde;o da justi&ccedil;a como equidade. Tal argumento &eacute; de fato comum no debate sobre inclus&atilde;o e democratiza&ccedil;&atilde;o no acesso &agrave; universidade no Brasil, figurando entre os principais no campo daqueles que rejeitam a ado&ccedil;&atilde;o de pol&iacute;ticas de a&ccedil;&atilde;o afirmativa de corte &eacute;tnico&#45;racial. Em sua express&atilde;o mais corriqueira ele &eacute; assim apresentado: cotas sociais resolveriam o problema da desigualdade de acesso entre brancos e n&atilde;o brancos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mas dessa vez, a quest&atilde;o n&atilde;o &eacute; abandonada com facilidade, pois algumas p&aacute;ginas adiante, Rawls volta a perguntar&#45;se por que as distin&ccedil;&otilde;es de ra&ccedil;a e de g&ecirc;nero n&atilde;o foram adicionadas &agrave;s tr&ecirc;s conting&ecirc;ncias. A passagem faz refer&ecirc;ncia a fatos hist&oacute;ricos e tem um tom dram&aacute;tico n&atilde;o muito comum aos textos do autor: "Como podemos ignorar fatos hist&oacute;ricos como a escravid&atilde;o (no Sul pr&eacute;&#45;Guerra Civil) e as desigualdades entre homens e mulheres que resultam da falta de provis&otilde;es para compensar a carga extra que mulheres t&ecirc;m por carregar, criar e educar as crian&ccedil;as, de maneira a garantir a elas igualdade justa de oportunidades?" (<I>idem</I>, p. 65)<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>.</font></p>     <p><font size="2" face="Verdana">Ele primeiro repete a resposta de que na teoria ideal somente as conting&ecirc;ncias que produzem desigualdades "inquietantes" na sociedade bem&#45;ordenada devem ser levadas em conta, e que a riqueza seria crit&eacute;rio suficiente para identificar os menos privilegiados (<I>ibidem</I>). Mas logo em seguida o autor emenda: "entretanto, algumas vezes outras posi&ccedil;&otilde;es devem ser levadas em conta" (<I>ibidem</I>). Isso acontece quando caracter&iacute;sticas naturais s&atilde;o usadas para adscrever direitos e oportunidades desiguais. Nesse caso, essas desigualdades caracterizam posi&ccedil;&otilde;es relevantes que, dado o fato de que tais caracter&iacute;sticas n&atilde;o podem ser mudadas, constituem pontos de vista que devem ser levados em considera&ccedil;&atilde;o na organiza&ccedil;&atilde;o da estrutura b&aacute;sica da sociedade justa, isto &eacute;, no esquema de redistribui&ccedil;&atilde;o de bens prim&aacute;rios (<I>primary goods</I>)<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>.</font></p>     <p><font size="2" face="Verdana">Para o autor, distin&ccedil;&otilde;es de g&ecirc;nero e ra&ccedil;a encaixam&#45;se nessa categoria. Nessa passagem de <I>Justice  as Fairness</I> ele repete quase <I>ipisis   literis</I> o texto de <I>A Theory of Justice</I>, j&aacute; comentado por n&oacute;s acima, no qual argumenta que tais desigualdades s&oacute; poderiam ser justificadas se fossem vantajosas para quem as sofre. Mas &eacute; claro que elas de fato n&atilde;o s&atilde;o, e parece que "nunca foram". Nesse ponto, Rawls, que parecia estar conduzindo o argumento para a aceita&ccedil;&atilde;o do uso de tais categorias na formula&ccedil;&atilde;o das medidas redistributivas, novamente recua dizendo que como n&atilde;o podemos ter certeza absoluta que historicamente esse vai ser sempre o caso (de que as desigualdades s&atilde;o desvantajosas para mulheres e minorias raciais), na sociedade bem&#45;ordenada as posi&ccedil;&otilde;es relevantes que dizem respeito &agrave; divis&atilde;o dos bens prim&aacute;rios devem ser suficientes (<I>idem</I>, p. 66). Isto &eacute;, se antes o crit&eacute;rio para a determina&ccedil;&atilde;o das posi&ccedil;&otilde;es relevantes parecia ser somente a renda, agora &eacute; um rol bem mais amplo de bens prim&aacute;rios.</font></p>     <p><font size="2" face="Verdana">Para tentar dar fecho a seus argumentos, Rawls escreve dois par&aacute;grafos introduzidos pela cl&aacute;usula: "para concluir". E essa conclus&atilde;o &eacute; ao mesmo tempo reveladora e frustrante. Reveladora, pois deixa claro o processo de vai e vem dos argumentos do autor, agora sintetizado em poucas linhas, e frustrante porque a conclus&atilde;o &eacute; menos que satisfat&oacute;ria para a determina&ccedil;&atilde;o de uma posi&ccedil;&atilde;o clara. "Quando usadas de um determinado modo, distin&ccedil;&otilde;es de g&ecirc;nero e ra&ccedil;a d&atilde;o origem &agrave;s posi&ccedil;&otilde;es relevantes &agrave;s quais uma forma especial de princ&iacute;pio da diferen&ccedil;a se aplica. Esperamos que em um sociedade bem&#45;ordenada sob condi&ccedil;&otilde;es favor&aacute;veis, com iguais liberdades b&aacute;sicas e igualdade justa de oportunidades garantidas, g&ecirc;nero e ra&ccedil;a n&atilde;o especificar&atilde;o pontos de vista relevantes" (Rawls &amp; Kelly, 2001, p. 66)<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>.</font></p>     <p><font size="2" face="Verdana">Logo depois emenda que quest&otilde;es "s&eacute;rias" relacionadas a g&ecirc;nero e ra&ccedil;a n&atilde;o estavam na agenda de <I>A Theory of Justice</I>, que se concentrou em problemas cl&aacute;ssicos da teoria da justi&ccedil;a no &acirc;mbito da teoria ideal. Diz tamb&eacute;m que o livro foi omisso em rela&ccedil;&atilde;o a tais quest&otilde;es, para concluir que: "Justi&ccedil;a como equidade, e outras concep&ccedil;&otilde;es como ela, certamente seria seriamente defeituosa se n&atilde;o tivesse recursos para articular valores pol&iacute;ticos essenciais para a justifica&ccedil;&atilde;o das institui&ccedil;&otilde;es legais e sociais necess&aacute;rias para garantir a igualdade de mulheres e minorias" (<I>ibidem</I>)<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>.</font></p>     <p><font size="2" face="Verdana">Algumas conclus&otilde;es importantes podem ser tiradas da an&aacute;lise acima. A compatibilidade entre a teoria de Rawls e o princ&iacute;pio da a&ccedil;&atilde;o afirmativa em geral foi r&aacute;pida e facilmente comprovada, enquanto que a potencial justifica&ccedil;&atilde;o de pol&iacute;ticas de corte &eacute;tnico&#45;racial por tal teoria &eacute; mais complicada e depende de interpreta&ccedil;&atilde;o. Nos trechos em que fala sobre o assunto, ainda que de maneira indireta, o autor apresenta uma argumenta&ccedil;&atilde;o um pouco convoluta, expressando opini&otilde;es que n&atilde;o permitem uma interpreta&ccedil;&atilde;o un&iacute;voca. De um lado, fica claro que Rawls n&atilde;o v&ecirc; necessidade de considerar tais categorias no plano da teoria ideal. Ao mesmo tempo, d&aacute; v&aacute;rios ind&iacute;cios de que tais posi&ccedil;&otilde;es t&ecirc;m de ser levadas em conta em sociedades onde elas s&atilde;o determinantes na produ&ccedil;&atilde;o de desigualdades injustific&aacute;veis.</font></p>     <p><font size="2" face="Verdana">Em algumas passagens, Rawls sugere que a vari&aacute;vel renda d&aacute; conta de todas as posi&ccedil;&otilde;es relevantes pelas institui&ccedil;&otilde;es em uma sociedade bem&#45;ordenada, mas novamente acrescenta que se as posi&ccedil;&otilde;es de g&ecirc;nero e ra&ccedil;a s&atilde;o relevantes, ent&atilde;o elas devem merecer a aplica&ccedil;&atilde;o dos princ&iacute;pios da justi&ccedil;a. A &uacute;ltima passagem, citada acima, aponta para uma poss&iacute;vel solu&ccedil;&atilde;o: tanto a justi&ccedil;a como equidade, como outras concep&ccedil;&otilde;es liberais de justi&ccedil;a, devem promover valores que justifiquem institui&ccedil;&otilde;es que garantam a igualdade das mulheres e outras minorias. Isto &eacute;, no final das contas, a interpreta&ccedil;&atilde;o mais razo&aacute;vel &eacute; de que a&ccedil;&otilde;es afirmativas de g&ecirc;nero e &eacute;tnico&#45;raciais s&atilde;o sim justific&aacute;veis desde que tenham como horizonte normativo a igualdade. </font></p>     <p><font size="2" face="Verdana">&Eacute; preciso ficar claro que n&atilde;o se trata aqui da afirma&ccedil;&atilde;o da diferen&ccedil;a cultural pura e simplesmente, como asseveram defensores do princ&iacute;pio da diversidade e/ou do relativismo cultural. Nem se trata, tampouco, de um argumento de repara&ccedil;&atilde;o, lastreado na hist&oacute;ria de opress&atilde;o das mulheres ou de minorias &eacute;tnicas, mas sim da efetiva desigualdade de oportunidades e bens prim&aacute;rios aos quais s&atilde;o submetidos em uma determinada sociedade.</font></p>     <p><font size="2" face="Verdana">Em suma, Rawls n&atilde;o trata diretamente do assunto das a&ccedil;&otilde;es afirmativa &eacute;tnico&#45;raciais, quando muito se aproxima de modo obl&iacute;quo dele e, quando o faz, seus argumentos carecem de clareza. Ainda assim, o sentido geral, se podemos arriscar uma interpreta&ccedil;&atilde;o da teoria de Rawls, e achamos que podemos, &eacute; que em sociedades onde a posi&ccedil;&atilde;o &eacute;tnico&#45;racial marca desigualdades significativas, pol&iacute;ticas que visam a promo&ccedil;&atilde;o da igualdade, ou seja, que combatam tal efeito nocivo, s&atilde;o justific&aacute;veis.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>III. OUTRAS VIS&Otilde;ES DO LIBERALISMO&#45;IGUALI&#45;T&Aacute;RIO E A A&Ccedil;&Atilde;O AFIRMATIVA </b></font></p>     <p><font size="2" face="Verdana">Em curto artigo comentando exatamente a rela&ccedil;&atilde;o entre a teoria de Rawls e a a&ccedil;&atilde;o afirmativa (racial), escrito logo ap&oacute;s a morte do fil&oacute;sofo, Thomas Nagel, adepto do liberalismo igualit&aacute;rio que teve Rawls como orientador de sua tese de doutorado, confirma nossa leitura acerca da falta de uma abordagem direta a esse tema nos escritos do autor. O fulcro do argumento de Nagel &eacute; que Rawls dedicou&#45;se a filosofar sobre teoria ideal, isto &eacute;, sobre como seria a sociedade justa, mas ela n&atilde;o diz, caso se esteja vivendo em uma sociedade injusta, o que fazer para corrigir essa injusti&ccedil;a (Nagel, 2003, p. 82). Na verdade, como lembra corretamente Nagel, Rawls tratou somente de duas quest&otilde;es pertinentes &agrave; teoria n&atilde;o&#45;ideal: a desobedi&ecirc;ncia civil e a obje&ccedil;&atilde;o consciente &agrave; guerra injusta. No tocante a esses t&oacute;picos, Nagel n&atilde;o faz mais do que afirmar o que o pr&oacute;prio Rawls havia dito ao refletir sobre seus escritos anteriores em <I>Justice as Fairness</I>.</font></p>     <p><font size="2" face="Verdana">Nagel atribui a falta do tema ao fato de <I>A Theory of Justice</I> ter sido publicada no come&ccedil;o da d&eacute;cada de 1970 e, assim, refletir o estado de esp&iacute;rito da &eacute;poca, fortemente marcado pelos acontecimentos do dec&ecirc;nio anterior. Da&iacute; a quest&atilde;o da desobedi&ecirc;ncia civil e da recusa a participar na guerra. Por ter sido criada somente em meados da d&eacute;cada de 1960 e virado assunto quente no debate p&uacute;blico ap&oacute;s a publica&ccedil;&atilde;o de <I>A Theory of  Justice</I>, particularmente com o caso Bakke, de 1978, o autor n&atilde;o teria dado tanta import&acirc;ncia ao t&oacute;pico. Tal justificativa &eacute; deveras fr&aacute;gil, pois, como mostramos, Rawls teve a oportunidade de publicar uma edi&ccedil;&atilde;o revista de <I>A Theory of Justice</I>, al&eacute;m de outros dois livros onde rearticula sua teoria, e isso em um ambiente em que n&atilde;o s&oacute; a a&ccedil;&atilde;o afirmativa para negros j&aacute; havia se tornado uma quest&atilde;o relevante no debate p&uacute;blico dos Estados Unidos, mas tamb&eacute;m os t&oacute;picos mais amplos do multiculturalismo e dos direitos de minorias, umbilicalmente ligados ao tema da a&ccedil;&atilde;o afirmativa. Inclusive no &acirc;mbito da teoria pol&iacute;tica alguns dos autores que trouxeram essas quest&otilde;es &agrave; baila, como os comunitaristas Michael Sandel (1982) e Michael Walzer (1983), foram tamb&eacute;m cr&iacute;ticos acerbos da teoria da justi&ccedil;a como equidade de Rawls. De fato, a "desculpa" dada por Nagel &eacute; pouco convincente. Poder&iacute;amos conjecturar o porqu&ecirc; de Rawls ter sido t&atilde;o vago e omisso, mas mais importante que tais conjecturas &eacute; a constata&ccedil;&atilde;o de que ele de fato raramente discutiu a aplica&ccedil;&atilde;o de sua teoria ao plano menos abstrato das pol&iacute;ticas p&uacute;blicas. Essas s&atilde;o citadas sempre como exemplos de passagem em seu texto. A a&ccedil;&atilde;o afirmativa n&atilde;o &eacute; exce&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">J&aacute; Nagel n&atilde;o se furta a discutir a teoria n&atilde;o&#45;ideal. Para ele, a sociedade americana &eacute; inegavelmente marcada pela discrimina&ccedil;&atilde;o racial, e tal discrimina&ccedil;&atilde;o produz um esquema extremamente injusto de distribui&ccedil;&atilde;o de oportunidades. Assim, a a&ccedil;&atilde;o afirmativa racial seria plenamente justificada como pol&iacute;tica que visa dirimir tal injusti&ccedil;a. Segundo o autor, uma sociedade justa n&atilde;o necessitaria de "prefer&ecirc;ncias raciais", pois elas constituiriam em si um tipo de injusti&ccedil;a. Mas em uma sociedade injusta, marcada por s&eacute;culos de discrimina&ccedil;&atilde;o e pelo crime da escravid&atilde;o, essas "medidas excepcionais s&atilde;o necess&aacute;rias se elas servem no longo prazo para retificar a situa&ccedil;&atilde;o n&atilde;o&#45;ideal a qual tais injusti&ccedil;as nos levaram" (Nagel, 2003, p. 84).</font></p>     <p><font size="2" face="Verdana">O texto ainda cont&eacute;m um dado muito interessante, ainda que de natureza biogr&aacute;fica e pessoal, mas que &eacute; em si revelador. Nagel diz lembrar de que, na &eacute;poca em que o caso Bakke estava sendo julgado, Rawls chamou aten&ccedil;&atilde;o, em uma conversa particular, para import&acirc;ncia de que a constitucionalidade da a&ccedil;&atilde;o afirmativa fosse defendida. Um dado que diz muito acerca das prefer&ecirc;ncias pol&iacute;ticas do cidad&atilde;o por tr&aacute;s do "autor" e, mais importante, insinua que a recusa em debater problem&aacute;ticas concretas era uma op&ccedil;&atilde;o deliberada, n&atilde;o somente um lapso ou desaten&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Nagel trata do tema da a&ccedil;&atilde;o afirmativa racial em outros textos mais elaborados. Sua posi&ccedil;&atilde;o geral n&atilde;o &eacute; muito diferente da de Rawls, mas &eacute; bem mais detalhada e cont&eacute;m elementos n&atilde;o considerados por seu orientador de doutorado. Ela pode ser resumida pela f&oacute;rmula: <I>a discrimina&ccedil;&atilde;o compensat&oacute;ria  express&atilde;o sin&ocirc;nima de a&ccedil;&atilde;o afirmativa n&atilde;o &eacute; uma consequ&ecirc;ncia necess&aacute;ria da justi&ccedil;a, mas &eacute; compat&iacute;vel com ela</I>. Ademais, o autor assevera que tal pol&iacute;tica n&atilde;o &eacute; "seriamente" injusta, e que ela pode ser justificada n&atilde;o pela (teoria da) justi&ccedil;a em si, mas por considera&ccedil;&otilde;es de utilidade social (Nagel, 1973). A discuss&atilde;o do autor foca&#45;se em grande parte na quest&atilde;o do m&eacute;rito, ou seja, do reconhecimento da habilidade e dos talentos pelas institui&ccedil;&otilde;es sociais que distribuem bens. Assim, a discrimina&ccedil;&atilde;o compensat&oacute;ria poderia ser considerada seriamente injusta se a distribui&ccedil;&atilde;o de oportunidades e pr&ecirc;mios se desse exclusivamente segundo as vari&aacute;veis da habilidade natural e intelig&ecirc;ncia em si fatores que podem produzir desigualdades injustas, como assevera Rawls. Mas como o sistema de distribui&ccedil;&atilde;o de oportunidades &eacute; fortemente distorcido por discrimina&ccedil;&atilde;o de g&ecirc;nero e de ra&ccedil;a, a discrimina&ccedil;&atilde;o compensat&oacute;ria torna&#45;se uma medida (<I>i</I>) justific&aacute;vel do ponto de vista da utilidade social e (<I>ii</I>) que n&atilde;o produz s&eacute;rias injusti&ccedil;as.</font></p>     <p><font size="2" face="Verdana">O apoio de Nagel &agrave;s pol&iacute;ticas de a&ccedil;&atilde;o afirmativa n&atilde;o &eacute; sem ressalvas. Primeiro, ele diz que tais pol&iacute;ticas s&oacute; podem ser justas se compensarem pelas desvantagens espec&iacute;ficas que s&atilde;o produto de injusti&ccedil;as (racismo e discrimina&ccedil;&atilde;o racial, por exemplo), mas logo depois afirma que &eacute; muito dif&iacute;cil estimar precisamente essas desvantagens e que elas variam de indiv&iacute;duo para indiv&iacute;duo. Em seguida, emenda que, mesmo quando tais justificativas existem, n&atilde;o &eacute; claro que elas causem obriga&ccedil;&atilde;o, pois a no&ccedil;&atilde;o de que um elemento da sociedade plural&iacute;stica deva responsabilizar&#45;se pela injusti&ccedil;a cometida por outro elemento ou mesmo pela sociedade como um todo &eacute; d&uacute;bia (<I>idem</I>, p. 358).</font></p>     <p><font size="2" face="Verdana">Em suma, se comparado &agrave; posi&ccedil;&atilde;o de Rawls, podemos dizer que ambos partilham um apoio reticente. Enquanto Rawls prefere abordar o tema lateralmente, sem "comprometer&#45;se" com posi&ccedil;&otilde;es mais substanciadas, Nagel trata o assunto com mais detalhe e d&aacute; um apoio com ressalvas.</font></p>     <p><font size="2" face="Verdana">Talvez Ronald Dworkin seja o autor associado &agrave; corrente da justi&ccedil;a como equidade que mais escreveu sobre a a&ccedil;&atilde;o afirmativa. Um ano antes da Suprema Corte deliberar sobre o j&aacute; citado caso <I>Regents of University of California v. Bakke</I>, Dworkin publicou um cap&iacute;tulo inteiro de <I>Taking Rights Seriously</I>, onde examina a quest&atilde;o da constitucionalidade dessas medidas (Dworkin, 1977, p. 223). Alguns anos mais tarde, ele voltaria ao tema em <I>A Matter of Principle </I>(Dworkin, 1985), reiterando sua defesa da a&ccedil;&atilde;o afirmativa racial<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>.</font></p>     <p><font size="2" face="Verdana">Em ambos os textos, Dworkin investe contra a cr&iacute;tica de que a a&ccedil;&atilde;o afirmativa para os negros no ensino superior visa produzir uma sociedade "balcanizada", dividida em diferentes ra&ccedil;as ou culturas. Para ele, a sociedade americana j&aacute; seria fortemente "racializada" (<I>racial  conscious</I>) e isso seria uma "consequ&ecirc;ncia inevit&aacute;vel e evidente de uma hist&oacute;ria de escravid&atilde;o, repress&atilde;o e preconceito" (<I>idem</I>, p. 294). Nesse cen&aacute;rio, a aus&ecirc;ncia de profissionais especializados negros seria n&atilde;o s&oacute; um resultado dessa situa&ccedil;&atilde;o, mas, sobretudo, uma causa potencial para a reprodu&ccedil;&atilde;o da segrega&ccedil;&atilde;o e do preconceito.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Dworkin contempla o argumento de que as a&ccedil;&otilde;es afirmativas raciais poderiam ter o efeito reverso e levar justamente &agrave; autovitimiza&ccedil;&atilde;o dos benefici&aacute;rios, bem como a uma estigmatiza&ccedil;&atilde;o perante a sociedade como um todo. Por&eacute;m, ele considera que esses argumentos apoiam&#45;se em predi&ccedil;&otilde;es incertas e contest&aacute;veis (Dworkin, 1977, p. 224). Por isso, seu foco de an&aacute;lise recai sobre os contra&#45;argumentos de natureza moral que at&eacute; podem reconhecer a prov&aacute;vel efic&aacute;cia da diretriz, mas afirmam que ela baseia&#45;se em distin&ccedil;&otilde;es raciais injustas em si, na medida em que violam os direitos e m&eacute;ritos de indiv&iacute;duos isolados (<I>idem</I>, p. 224). Nas palavras de Dworkin, "o argumento popular feito em editoriais &eacute; que Bakke tem o direito de ser julgado com base no seu m&eacute;rito. Ou que ele tem o direito de ser julgado como um indiv&iacute;duo mais do que como um membro de um grupo social. Ou que ele tem o direito, tal qual qualquer homem negro, de n&atilde;o ser sacrificado ou exclu&iacute;do de qualquer oportunidade por causa exclusivamente de sua ra&ccedil;a. Mas essas frases de efeito &#091;<I>catch  phrases</I>&#093; s&atilde;o enganosas aqui porque, como uma reflex&atilde;o demonstra, o &uacute;nico princ&iacute;pio genu&iacute;no que elas descrevem &eacute; o princ&iacute;pio que ningu&eacute;m deveria sofrer com o preconceito ou desprezo de outros. E esse princ&iacute;pio n&atilde;o est&aacute; em jogo neste caso de forma alguma" (Dworkin, 1985, p. 298).</font></p>     <p><font size="2" face="Verdana">Dworkin afirma que &eacute; preciso recusar um conceito essencialista e inato de intelig&ecirc;ncia, admitindo que todo m&eacute;rito surge de uma adequa&ccedil;&atilde;o entre talentos adquiridos socialmente em uma estrutura social desigual e as necessidades contextuais de uma comunidade uma concep&ccedil;&atilde;o mais sofisticada que a de Rawls, que em <I>A Theory of Justice</I> trata o talento natural como se fosse um dado que pudesse ser tomado independentemente dos processos de socializa&ccedil;&atilde;o e aprendizado. Segundo Dworkin, da mesma forma que uma grande habilidade faz com que um cirurgi&atilde;o tenha mais "m&eacute;rito" que outro menos habilidoso, a cor da pele pode facilitar a comunica&ccedil;&atilde;o e o trabalho como um todo de um m&eacute;dico que atende muitos negros e, portanto, dot&aacute;&#45;lo de "m&eacute;rito" tamb&eacute;m (<I>idem</I>, p. 299). Aqui o ponto de Dworkin n&atilde;o &eacute; naturalista ou de car&aacute;ter biol&oacute;gico, isto &eacute;, ele n&atilde;o est&aacute; afirmando que h&aacute; uma especificidade da sa&uacute;de das popula&ccedil;&otilde;es negras, mas sim que em uma sociedade segregada, com razo&aacute;vel grau de discrimina&ccedil;&atilde;o e preconceito, ser capaz de atender uma popula&ccedil;&atilde;o marginalizada constitui em si um m&eacute;rito. E essa capacidade tem a ver tanto com estar disposto a faz&ecirc;&#45;lo quanto a ser bem aceito por aquela popula&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Em segundo lugar, Dworkin adota os princ&iacute;pios rawlsianos que rezam que uma sociedade justa &eacute; aquela em que o Estado assume a tarefa de garantir que toda pessoa tenha a mais ampla liberdade, compat&iacute;vel com a mais ampla liberdade para os outros, e que desigualdades de poder, renda, bem&#45;estar, oportunidades e outros recursos b&aacute;sicos n&atilde;o sejam leg&iacute;timas, exceto se porventura beneficiarem os menos favorecidos, mantendo as posi&ccedil;&otilde;es sociais abertas a todos em condi&ccedil;&otilde;es de igualdade equitativa de oportunidades (Dworkin, 1977, p. 150). Mas confere&#45;lhes outra interpreta&ccedil;&atilde;o progressista e n&atilde;o utilitarista<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>: "n&atilde;o h&aacute;&#091;veria&#093; nada paradoxal &#091;...&#093; na ideia de que um direito individual &agrave; igual prote&ccedil;&atilde;o possa &agrave;s vezes entrar em conflito, por outro lado, com uma pol&iacute;tica social desej&aacute;vel, incluindo a pol&iacute;tica que visa tornar a comunidade mais igualit&aacute;ria como um todo" (<I>idem</I>, p. 226). Isso porque n&atilde;o se pode confundir o direito fundamental de ser tratado como um igual e o direito condicional de receber igual tratamento. Se este &uacute;ltimo fosse um direito fundamental, ent&atilde;o bastaria que um candidato obtivesse o direito de frequentar a universidade para que todos os demais reivindicassem um igual tratamento. Ser tratado como um igual, por seu turno, implica ter seus interesses considerados como os dos outros que se encontram na mesma condi&ccedil;&atilde;o (<I>idem</I>, p. 227).</font></p>     <p><font size="2" face="Verdana">Do momento que um processo seletivo estabelece o desempenho em testes como um crit&eacute;rio de corte, um candidato que tirou uma nota baixa n&atilde;o pode reivindicar o direito a igual tratamento para exigir ser tratado da mesma forma que os candidatos que tiveram maior pontua&ccedil;&atilde;o. Mas ele pode reivindicar o direito de ser tratado como um igual para receber um benef&iacute;cio caso outro candidato com uma nota igual tenha recebido o mesmo b&ocirc;nus. Portanto, a utiliza&ccedil;&atilde;o de um crit&eacute;rio racial funciona da mesma maneira que o crit&eacute;rio que considera o desempenho ou intelig&ecirc;ncia (<I>idem</I>, p. 228). Dessa &oacute;tica, a a&ccedil;&atilde;o afirmativa &eacute; vista como uma pol&iacute;tica em nada conflitante com as exig&ecirc;ncias b&aacute;sicas do liberalismo e, mais do que isso, como diligente na matiza&ccedil;&atilde;o da desigualdade. Ela promoveria, portanto, a realiza&ccedil;&atilde;o do princ&iacute;pio da diferen&ccedil;a propalado pela justi&ccedil;a como equidade de Rawls.</font></p>     <p><font size="2" face="Verdana">Dworkin faz quest&atilde;o de marcar a diferen&ccedil;a entre uma defesa <I>idealista </I>da a&ccedil;&atilde;o afirmativa, que concebe a medida como um meio para a constru&ccedil;&atilde;o de um estado de coisas visto como ideal do ponto de vista da justi&ccedil;a como equidade, e uma defesa meramente utilit&aacute;ria. Nesta &uacute;ltima, o preju&iacute;zo dos candidatos (brancos) preteridos se justificaria diante de um bem maior, a saber, o aumento do bem&#45;estar m&eacute;dio da popula&ccedil;&atilde;o de uma dada coletividade gra&ccedil;as &agrave; introdu&ccedil;&atilde;o de contingentes (negros) exclu&iacute;dos da universidade (<I>idem</I>, p. 226). O problema do utilitarismo &eacute; que por tr&aacute;s do igualitarismo dessa justificativa est&aacute; a ideia de que sempre &eacute; justo e adequado incrementar o bem&#45;estar m&eacute;dio dos indiv&iacute;duos de uma dada coletividade, mesmo quando esse aumento d&aacute;&#45;se &agrave;s expensas de um indiv&iacute;duo ou de um grupo deles. Assim, segundo Dworkin, esse argumento poderia ser utilizado para justificar pol&iacute;ticas de segrega&ccedil;&atilde;o racial, por exemplo, caso um n&uacute;mero razo&aacute;vel de pessoas considerasse fundamental para o seu bem&#45;estar tal provid&ecirc;ncia (<I>idem</I>, p. 234&#45;238).</font></p>     <p><font size="2" face="Verdana">Note&#45;se que Dworkin n&atilde;o distingue, como outros te&oacute;ricos do liberalismo igualit&aacute;rio as a&ccedil;&otilde;es afirmativas mais brandas das mais r&iacute;gidas ou radicais. Nem mesmo procede como Nagel e Rawls, que parecem apoiar as a&ccedil;&otilde;es afirmativas raciais, por&eacute;m de forma vacilante. Para ele, a decis&atilde;o do Ministro da Suprema Corte norte&#45;americana Lewis Powell por ocasi&atilde;o do caso <I>Bakke</I> que proibiu cotas raciais mas permitiu que a ra&ccedil;a seja levada em conta como crit&eacute;rio de admiss&atilde;o , foi "uma recomenda&ccedil;&atilde;o de hipocrisia" (Dworkin, 1985, p. 295). Segundo Dworkin, ao mesmo tempo em que essa decis&atilde;o aceita que uma propor&ccedil;&atilde;o mais equ&acirc;nime de negros no ensino superior seria uma meta justa, ela condena os procedimentos que adotam tal objetivo explicitamente. Para o autor, do ponto de vista da legalidade, a pol&iacute;tica de <I>soft targets</I> que passou a ser usada depois da decis&atilde;o da Suprema Corte n&atilde;o &eacute; diferente da reserva por cotas, pois nos dois casos adotam&#45;se crit&eacute;rios diferenciados para julgar os candidatos com vistas a favorecer os menos privilegiados. A &uacute;nica diferen&ccedil;a &eacute; que no caso de <I>soft targets</I> a propor&ccedil;&atilde;o em que isso &eacute; feito n&atilde;o &eacute; clara, ao contr&aacute;rio das cotas.</font></p>     <p><font size="2" face="Verdana">Logo, &eacute; nesse &uacute;ltimo ponto que as conclus&otilde;es de Dworkin polemizam com as de alguns de seus companheiros liberais igualit&aacute;rios. Segundo Robert Taylor, professor de Filosofia Pol&iacute;tica da Universidade da Calif&oacute;rnia, a teoria da justi&ccedil;a como equidade de Rawls n&atilde;o fornece bases para a defesa da a&ccedil;&atilde;o afirmativa. Ou melhor, Taylor argumenta que a teoria rawlsiana n&atilde;o d&aacute; suporte moral &agrave; maioria das modalidades de a&ccedil;&atilde;o afirmativa em voga quanto mais &agrave;s modalidades mais extremas como as cotas raciais. Para o autor, as cotas raciais estabelecem que determinados resultados s&atilde;o mais justos que outros. Por estabelecer, ainda que implicitamente, uma meta, a cota racial seria uma medida eminentemente "teleol&oacute;gica" e, portanto, violaria o car&aacute;ter radicalmente "procedimentalista" da teoria de Rawls (Taylor, 2009, p. 502). Em outras palavras, a pol&iacute;tica, em vez de focar a igualdade de oportunidade defendida por Rawls, focaria a igualdade de resultados, o que violaria o esp&iacute;rito da teoria.</font></p>     <p><font size="2" face="Verdana">Grosso modo, de uma perspectiva teleol&oacute;gica, uma pol&iacute;tica p&uacute;blica justa &eacute; aquela capaz de gerar resultados sociais considerados &uacute;teis ou virtuosos de um dado ponto de vista. J&aacute; de uma perspectiva procedimentalista, uma pol&iacute;tica justa seria aquela que se baseia em procedimentos justos em si, independemente das concep&ccedil;&otilde;es de bem dos indiv&iacute;duos. Liberais procedimentalistas como Rawls n&atilde;o se cansam de afirmar que s&oacute; procedimentos justos podem gerar resultados justos, e n&atilde;o o oposto. Como &eacute; not&oacute;rio, Rawls defende que sua teoria da justi&ccedil;a n&atilde;o assume <I>a priori</I> nenhuma concep&ccedil;&atilde;o de bem determinada esse ponto &eacute; claramente exposto j&aacute; em <I>A Theory of Justice</I>, na passagem em que o autor critica o utilitarismo (Rawls, 1971, p. 25). Contra as teleologias morais, ele apresenta uma vis&atilde;o procedimental de justi&ccedil;a cujo objetivo fundamental seria legitimar uma reorganiza&ccedil;&atilde;o social que permitisse a cada indiv&iacute;duo buscar sua respectiva concep&ccedil;&atilde;o de bem. Para que esse ideal realize&#45;se, v&aacute;rias restri&ccedil;&otilde;es s&atilde;o impostas &agrave; ordem social de modo a coibir que alguns indiv&iacute;duos utilizem outros para alcan&ccedil;arem fins vistos como bons em si mesmos (<I>idem</I>).</font></p>     <p><font size="2" face="Verdana">O ponto central do argumento de Robert Taylor &eacute; que nenhum resultado distributivo &eacute; justo <I>per se</I>. Somente quando o procedimento de partilha de um dado recurso for justo &eacute; que o resultado o ser&aacute; (Taylor, 2009, p. 492). Para Rawls, uma sociedade injusta n&atilde;o &eacute; simplesmente uma sociedade in&iacute;qua, mas sim aquela sociedade em que a desigualdade foi produzida por procedimentos desiguais na considera&ccedil;&atilde;o dos indiv&iacute;duos. Por isso, Taylor argumenta que as cotas raciais seriam contr&aacute;rias a esse esp&iacute;rito procedimental da justi&ccedil;a como equidade na medida em que mudam os processos seletivos a partir de uma concep&ccedil;&atilde;o de resultado justo.</font></p>     <p><font size="2" face="Verdana">Contra Taylor, pode&#45;se objetar que qualquer interven&ccedil;&atilde;o redistributiva n&atilde;o seria totalmente procedimental, pois sempre se justificaria por uma presun&ccedil;&atilde;o de que um resultado mais proporcional &eacute; melhor (Taylor, 2009, p. 497). Taylor rejeita essa cr&iacute;tica lembrando que o que caracteriza o procedimentalismo n&atilde;o &eacute; a aus&ecirc;ncia total de um desejo de proporcionalidade, mas sim a inconsci&ecirc;ncia e a aus&ecirc;ncia de controle sobre tal resultado (<I>idem</I>, p. 498). Como n&atilde;o &eacute; poss&iacute;vel determinar <I>ex ante </I>quais desigualdades s&atilde;o justas ou injustas, a solu&ccedil;&atilde;o mais justa seria a ado&ccedil;&atilde;o de procedimentos de redistribui&ccedil;&atilde;o vistos como justos em si (<I>ibidem</I>).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Deve&#45;se notar que Robert Nozick faz uma cr&iacute;tica muito similar &agrave; de Taylor, mas dirige&#45;a n&atilde;o contra as pol&iacute;ticas de a&ccedil;&atilde;o afirmativa, mas &agrave; teoria de Rawls como um todo. Segundo Nozick, ao levar em considera&ccedil;&atilde;o posi&ccedil;&otilde;es relevantes que representam categorias de indiv&iacute;duos da sociedade real, posi&ccedil;&otilde;es essas mormente de renda e riqueza, os princ&iacute;pios da justi&ccedil;a de Rawls estariam olhando para o resultado final da distribui&ccedil;&atilde;o e operando a redistribui&ccedil;&atilde;o a partir dele (Nozick, 1974, p. 208). Assim, a teoria proposta por Rawls n&atilde;o seria meramente procedimental, mas sim um conjunto de procedimentos determinados por resultados finais reiteradamente. Mas, ao compararmos as cr&iacute;ticas de Taylor e de Nozick, chegamos a um paradoxo, pois se Nozick est&aacute; correto, e a teoria da justi&ccedil;a de Rawls opera por meio de uma avalia&ccedil;&atilde;o reiterada dos resultados, ent&atilde;o, n&atilde;o h&aacute; por que classificar a a&ccedil;&atilde;o afirmativa como uma medida estranha &agrave; teoria quase todas as pol&iacute;ticas do Estado de Bem&#45;Estar Social operam pela imposi&ccedil;&atilde;o de procedimentos a partir da interpreta&ccedil;&atilde;o reiterada de resultados. E, assim, Taylor estaria necessariamente incorreto ao isolar a a&ccedil;&atilde;o afirmativa como uma pol&iacute;tica que viola os princ&iacute;pios te&oacute;ricos de Rawls.</font></p>     <p><font size="2" face="Verdana">Por outro lado, se Taylor estiver correto<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>, a fama de te&oacute;rico que sistematizou os fundamentos filos&oacute;ficos e morais do Estado de Bem&#45;Estar Social, angariada por Rawls, seria infundada, com o perd&atilde;o do trocadilho: quase todos os comentadores, cr&iacute;ticos ou apologistas, estariam enganados a respeito do significado da contribui&ccedil;&atilde;o do professor de Harvard. Ademais, se sacarmos o elemento iterativo da teoria da justi&ccedil;a de Rawls, ou seja, o processo de retroalimenta&ccedil;&atilde;o no qual resultados finais s&atilde;o convertidos em situa&ccedil;&otilde;es iniciais para um novo ciclo de opera&ccedil;&atilde;o das institui&ccedil;&otilde;es promotoras de justi&ccedil;a, o edif&iacute;cio todo desmorona, o que nos leva a concluir que o argumento de Taylor tem problemas graves para se sustentar.</font></p>     <p><font size="2" face="Verdana">Outra obje&ccedil;&atilde;o poss&iacute;vel seria a de que a quase completa aus&ecirc;ncia de negros em institui&ccedil;&otilde;es de ensino superior j&aacute; seria raz&atilde;o suficiente para justificar a ado&ccedil;&atilde;o de cotas m&iacute;nimas, o que poderia ser feito sem defender necessariamente uma concep&ccedil;&atilde;o de bem clara (Taylor, 2009, p. 500). Em um contexto em que negros est&atilde;o totalmente ausentes da universidade, estabelecer uma cota m&iacute;nima de 10% das vagas para eles reduziria o grau de injusti&ccedil;a no curto prazo e, simultaneamente, n&atilde;o demandaria um conhecimento completo da propor&ccedil;&atilde;o ideal. Por&eacute;m, para Taylor, como continuamos sem conhecer de antem&atilde;o a propor&ccedil;&atilde;o ideal, a tend&ecirc;ncia &eacute; reproduzir indefinidamente a injusti&ccedil;a nos 10% fixados. Por isso, Taylor s&oacute; admite modalidades extremamente brandas de a&ccedil;&atilde;o afirmativa. Segundo o autor, uma a&ccedil;&atilde;o afirmativa s&oacute; seria justa quando (<I>i</I>) houvesse um conhecimento extremamente confi&aacute;vel da distribui&ccedil;&atilde;o igualit&aacute;ria ideal de um dado recurso, (<I>ii</I>) a situa&ccedil;&atilde;o em que ela fosse aplicada estivesse muito distante de um ideal minimante justo, (<I>iii</I>) outras pol&iacute;ticas tivessem comprovado sua inefic&aacute;cia (<I>iv</I>) e nas quais se estabelece uma cota m&iacute;nima, tempor&aacute;ria e emergencial como um "primeiro empurr&atilde;o" (<I>idem</I>, p. 501&#45;502).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>IV. CONCLUS&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">O estudo da argumenta&ccedil;&atilde;o p&uacute;blica requer um esfor&ccedil;o de examinar os v&aacute;rios regimes discursivos que justificam decis&otilde;es relevantes em nossa sociedade. Esse esfor&ccedil;o &eacute; necessariamente multidisciplinar, pois justifica&ccedil;&otilde;es p&uacute;blicas, sejam elas feitas em debates na m&iacute;dia, em votos de ministros do Supremo ou em discursos parlamentares, fazem uso de um repert&oacute;rio amplo e variado, onde se combinam conhecimentos t&eacute;cnicos e populares, Ci&ecirc;ncias Sociais, teoria moral e teoria pol&iacute;tica. No caso do debate sobre a constitucionalidade das pol&iacute;ticas de a&ccedil;&atilde;o afirmativa, que recentemente teve grande destaque devido &agrave; decis&atilde;o do Supremo Tribunal Federal, o recurso &agrave; teoria moral e pol&iacute;tica &eacute; frequente, em parte porque tal teoria fornece subs&iacute;dios para o pr&oacute;prio direito constitucional. Assim, a presente contribui&ccedil;&atilde;o pretende usar do formato do artigo cient&iacute;fico, com seu espa&ccedil;o de reflex&atilde;o raramente encontrado em outros meios de divulga&ccedil;&atilde;o comunicativa, para lan&ccedil;ar luz a uma quest&atilde;o de imediata relev&acirc;ncia em nossa sociedade. Quais a conclus&otilde;es retiradas de nosso exerc&iacute;cio?</font></p>     <p><font size="2" face="Verdana">A primeira e talvez mais relevante &eacute; a de que a associa&ccedil;&atilde;o entre liberalismo igualit&aacute;rio e pol&iacute;ticas de a&ccedil;&atilde;o afirmativa de corte &eacute;tnico&#45;racial, ainda que seja feita de maneira reiterada nos discursos da m&iacute;dia e do pr&oacute;prio poder Judici&aacute;rio, n&atilde;o &eacute; autom&aacute;tica e sem tens&otilde;es. Mostramos que o principal autor desse enfoque, John Rawls, foi reticente ao abordar o tema, ainda que possamos sacar do todo de sua obra, a guisa de interpreta&ccedil;&atilde;o indireta, uma posi&ccedil;&atilde;o favor&aacute;vel. Rawls preferiu evitar o tema usando o argumento de que ele n&atilde;o pertence &agrave; teoria ideal, mas ao caso de sociedades profundamente desiguais, que devem ser tratadas no plano da teoria n&atilde;o ideal. Nagel, seu pupilo, baixa ao plano da teoria n&atilde;o ideal. Sua conclus&atilde;o &eacute; favor&aacute;vel, mas n&atilde;o sem ressalvas. A a&ccedil;&atilde;o afirmativa racial n&atilde;o seria injusta, mas tampouco estritamente uma consequ&ecirc;ncia necess&aacute;ria da aplica&ccedil;&atilde;o dos princ&iacute;pios da justi&ccedil;a.</font></p>     <p><font size="2" face="Verdana">Ronald Dworkin &eacute; o autor identificado com o liberalismo igualit&aacute;rio que mais decididamente defende pol&iacute;ticas de a&ccedil;&atilde;o afirmativa &eacute;tnico&#45;raciais. Mas temos de levar em conta o fato de que os argumentos apresentados por ele s&atilde;o de ordem teleol&oacute;gica e comunit&aacute;ria e em grande parte condicionados a interpreta&ccedil;&otilde;es pertinentes &agrave; sociedade norte&#45;americana, isto &eacute;, n&atilde;o s&atilde;o propriamente decorrentes dos princ&iacute;pios de sua teoria da justi&ccedil;a. J&aacute; Robert Taylor &eacute; o mais contr&aacute;rio, enxergando uma contradi&ccedil;&atilde;o entre essas pol&iacute;ticas, vistas como voltadas a corrigir resultados, e o procedimentalismo fundamental da proposta rawlsiana. Taylor, em certo sentido, faz movimento contr&aacute;rio ao de Nagel, pois da declara&ccedil;&atilde;o da inadequa&ccedil;&atilde;o das pol&iacute;ticas caminha para sua aprova&ccedil;&atilde;o condicionada a crit&eacute;rios estritos de necessidade. Eles partem de lugares opostos para chegaram a conclus&otilde;es pr&aacute;ticas muito similares.</font></p>     <p><font size="2" face="Verdana">Se assumirmos uma perspectiva hist&oacute;rica, &eacute; imposs&iacute;vel negar que as pol&iacute;ticas de a&ccedil;&atilde;o afirmativa de corte &eacute;tnico&#45;racial surgiram em sociedades cujo regime pol&iacute;tico&#45;moral inclusive plasmado nas institui&ccedil;&otilde;es, entre elas a pr&oacute;pria constitui&ccedil;&atilde;o &eacute; a democracia liberal: &Iacute;ndia, Estados Unidos, Brasil etc. A despeito de ser uma teoria em constante muta&ccedil;&atilde;o desde seus prim&oacute;rdios, o liberalismo tem um acento marcadamente racionalista, abstrato, individualista e universalista. No &acirc;mbito do direito constitucional brasileiro, esse acento talvez seja ainda mais forte devido a grande influ&ecirc;ncia do positivismo jur&iacute;dico, que tem como figura de destaque Hans Kelsen, que por seu turno era kantiano. Assim, &eacute; natural que uma pol&iacute;tica que confira direitos e privil&eacute;gios a um grupo espec&iacute;fico de pessoas tencione os pressupostos universalistas e formalmente abstratos da fundamenta&ccedil;&atilde;o liberal.</font></p>     <p><font size="2" face="Verdana">Ainda de uma perspectiva hist&oacute;rica, &eacute; fato que desde pelo menos a d&eacute;cada de 1930 as sociedades de recorte democr&aacute;tico&#45;liberal procuram solu&ccedil;&otilde;es para as mazelas geradas pelo exerc&iacute;cio continuado de institui&ccedil;&otilde;es baseadas em crit&eacute;rios universalistas e formalmente abstratos, entre elas figura com destaque a desigualdade extremada. O liberalismo igualit&aacute;rio, como o pr&oacute;prio nome sugere, &eacute; um esfor&ccedil;o para dar solu&ccedil;&atilde;o te&oacute;rica a essa tens&atilde;o, solu&ccedil;&atilde;o essa que preserve as bases do liberalismo ao mesmo que justifique a opera&ccedil;&atilde;o de mecanismos promotores de maior igualdade. Tamb&eacute;m &eacute; ineg&aacute;vel que as pol&iacute;ticas de a&ccedil;&atilde;o afirmativa, inclusive as de recorte &eacute;tnico&#45;racial, foram criadas no bojo de um movimento de expans&atilde;o progressista do Estado de Bem&#45;Estar Social, e, como tal, partilham com v&aacute;rias outras pol&iacute;ticas desse regime o mesmo princ&iacute;pio de funcionamento, a discrimina&ccedil;&atilde;o positiva. Consequentemente a despeito da variedade das posi&ccedil;&otilde;es te&oacute;ricas do liberalismo igualit&aacute;rio em rela&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o afirmativa, ambos habitam o mesmo lugar no espectro ideol&oacute;gico da democracia liberal: a esquerda progressista, ou reformista, se quisermos resgatar um vocabul&aacute;rio cujo uso &eacute; cada vez menos corrente.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Neste ensaio, pretendemos ter proporcionado uma avalia&ccedil;&atilde;o detalhada da possibilidade de justifica&ccedil;&atilde;o das pol&iacute;ticas de a&ccedil;&atilde;o afirmativa de corte &eacute;tnico&#45;racial com bases no liberalismo igualit&aacute;rio, levando em conta v&aacute;rios de seus principais autores. Tal abordagem &agrave; teoria moral e pol&iacute;tica n&atilde;o &eacute; a &uacute;nica a produzir justificativas p&uacute;blicas nas sociedades democr&aacute;tico&#45;liberais. Como dissemos na introdu&ccedil;&atilde;o, o comunitarismo, o multiculturalismo e a teoria do reconhecimento tamb&eacute;m podem ser usados na justifica&ccedil;&atilde;o p&uacute;blica da a&ccedil;&atilde;o afirmativa. Infelizmente, devido ao espa&ccedil;o limitado do formato artigo de peri&oacute;dico, teremos que deixar o exame dessas outras abordagens para uma oportunidade futura.</font></p>     <p>&nbsp;</p>     <p> <font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B> BALL</B>, H. 2000. <I>The Bakke Case</I>: Race, education, and affirmative action, Landmark law cases &amp; American society. Lawrence: University of Kansas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-4478201300040000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>DAHL</B>, R. A.<B> &amp; FLANIGAN</B>, W. H. 1971. <I>The New Haven Community Study</I>: Yale University, Summer 1959. Rev. ICPR ed. Ann Arbor: Inter&#45;University Consortium for Political Research.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-4478201300040000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>DWORKIN</B>, R. 1977. <I>Taking Rights Seriously</I>. Cambridge (MA): Harvard University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-4478201300040000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1985. <I>A Matter of Principle</I>. Cambridge (MA): Harvard University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-4478201300040000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>FERES J&Uacute;NIOR</B>, J. 2004. A&ccedil;&atilde;o Afirmativa no Brasil: fundamentos e cr&iacute;ticas. <I>Econ&ocirc;mica</I>, Rio de Janeiro, v. 6, n. 2, p. 291&#45;312, dez. Dispon&iacute;vel em: <a href="http://www.proppi.uff.br/revistaeconomica/sites/default/files/V.6_N.2_Joao_Feres_Junior.pdf" target="_blank">http://www.proppi.uff.br/revistaeconomica/sites/default/files/V.6_N.2_Joao_Feres_Junior.pdf</a>. Acesso em: 17.set.2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-4478201300040000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>GOMES</B>, J. B. B. 2001. <I>A&ccedil;&atilde;o afirmativa e princ&iacute;pio constitucional da igualdade</I>. Rio de Janeiro: Renovar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-4478201300040000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>HAYEK</B>, F. A. V. 1960. <I>The Constitution of Liberty</I>. Chicago: University of Chicago.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-4478201300040000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>KAMEL</B>, A. 2003. N&atilde;o somos racistas. <I>O Globo</I>, Rio de Janeiro, 9.dez.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-4478201300040000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>KYMLICKA</B>, W. 1995. <I>Multicultural Citizenship</I>: A liberal theory of minority rights (Oxford political theory). Oxford: Oxford University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-4478201300040000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2001. <I>Politics in the Vernacular</I>: Nationalism, multiculturalism, and citizenship. Oxford: Oxford University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-4478201300040000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>LEWANDOWSKI</B>, R. 2012. <I>Arg&uuml;i&ccedil;&atilde;o de descumprimento de preceito fundamental 186</I>. Bras&iacute;lia: Superior Tribunal Federal. Dispon&iacute;vel em: <a href="http://www.stf.jus.br/arquivo/cms/noticiaNoticiaStf/anexo/ADPF186RL.pdf" target="_blank">http://www.stf.jus.br/arquivo/cms/noticiaNoticiaStf/anexo/ADPF186RL.pdf</a>. Acesso em: 17.set.2013</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-4478201300040000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MACINTYRE</B>, A. C. 1981. <I>After Virtue</I>: A study in moral theory. Notre Dame: University of Notre Dame.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-4478201300040000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>MCPHERSON</B>, S. S. 2005. <I>The Bakke Case and the Affirmative Action Debate</I>: Debating Supreme Court decisions, Debating Supreme Court decisions. Berkeley Heights: Enslow.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-4478201300040000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>NAGEL</B>, T. 1973. Equal Treatment and Compensatory Discrimination. <I>Philosophy and Public  Affairs</I>, Princeton, v. 2, n. 4, p. 348&#45;363, Summer.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-4478201300040000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2003. John Rawls and Affirmative Action. <I>The Journal of Blacks in Higher Education</I>, New York, n. 39, p. 82&#45;84, Spring.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478201300040000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>NOZICK</B>, R. 1974. <I>Anarchy, State, and Utopia</I>. New York: Basic.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-4478201300040000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>PERRY</B>, B. A. 2007. <I>The Michigan Affirmative Action Cases</I>, <I>Landmark Law Cases &amp; American  Society</I>. Lawrence: University of Kansas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-4478201300040000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>RAWLS</B>, J. 1971. <I>A Theory of Justice</I>. Cambridge (Ma): Harvard University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478201300040000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1993. <I>Political Liberalism</I>: John Dewey essays in Philosophy. New York: Columbia University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478201300040000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1999. <I>A Theory of Justice</I>. Rev. ed. Cambridge (Ma): Harvard Univeristy.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478201300040000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>RAWLS</B>, J. <B>&amp; KELLY</B>, E. 2001. <I>Justice as Fairness</I>: A restatement. Cambridge (Ma): Harvard University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478201300040000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>SANDEL</B>, M. J. 1982. <I>Liberalism and the Limits of Justice</I>. Cambridge (UK): Cambridge University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478201300040000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>SANSONE</B>, L. 2003. <I>Blackness Without Ethnicity</I>: Constructing race in Brazil. New York: Palgrave Macmillan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478201300040000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>SCHWARTZ</B>, B. 1988. <I>Behind Bakke</I>: Affirmative action and the Supreme Court. New York: New York University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478201300040000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>STOHR</B>, G. 2004. <I>A Black and White Case</I>: How affirmative action survived its greatest legal challenge. Princeton: Bloomberg.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-4478201300040000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>TAYLOR</B>, C. 1992. The Politics of Recognition. <I>In</I>: TAYLOR, C. &amp; GUTMANN, A. (eds.). <I>Multiculturalism</I>: Examining the Politics of Recognition. Princeton: Princeton University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478201300040000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>TAYLOR</B>, R. 2009. Rawlsian Affirmative Action. <I>Ethics</I>, Chicago, n. 119, p. 476506.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478201300040000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>WALZER</B>, M. 1983. <I>Spheres of Justice</I>: A defense of pluralism and equality. New York: Basic.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478201300040000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>WEISSKOPF</B>, T. E. 2004. <I>Affirmative Action in the United States and India</I>: A comparative perspective. New York: Routledge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478201300040000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>YOUNG</B>, I. M. 1990. <I>Justice and the Politics of Difference</I>. Princeton: Princeton University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478201300040000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>ZONINSEIN</B>, J. 2004. Minoriais &eacute;tnicas e a economia pol&iacute;tica do desenvolvimento. <I>Econ&ocirc;mica</I>, Rio de Janeiro, v. 6, n. 1, p. 105&#45;121. jun. Dispon&iacute;vel em: <a href="http://www.uff.br/revistaeconomica/v6n1/sergei.pdf" target="_blank">http://www.uff.br/revistaeconomica/v6n1/sergei.pdf</a>. Acesso em: 17.set.2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478201300040000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 20 de junho de 2012.    <br>  Aprovado em 14 de novembro de 2012. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Agradecemos aos pareceristas an&ocirc;nimos da <i>Revista de Sociologia e Pol&iacute;tica</i> pelas sugest&otilde;es a este artigo.    <br>  <a name="nt02"></a><a href="#tx02">2</a> &Eacute; preciso aqui anotar a diferen&ccedil;a entre teorias de justi&ccedil;a categ&oacute;ricas, como, por exemplo, a de Kant, quando a justi&ccedil;a &eacute; servida a despeito da utilidade das consequ&ecirc;ncias, e teorias consequencialistas, como o utilitarismo de Jeremy Bentham, entre outros, onde a justi&ccedil;a &eacute; uma fun&ccedil;&atilde;o da utilidade das consequ&ecirc;ncias.    <br>  <a name="nt03"></a><a href="#tx03">3</a> Aqui nos deparamos com uma situa&ccedil;&atilde;o em que o entendimento da mensagem precisa estar atento &agrave;s sutilezas lingu&iacute;sticas. A melhor tradu&ccedil;&atilde;o da palavra <i>fairness</i> para o portugu&ecirc;s &eacute; "justi&ccedil;a". Mas a melhor tradu&ccedil;&atilde;o da express&atilde;o <i>justice as fairness</i> n&atilde;o pode ser "justi&ccedil;a como justi&ccedil;a", por raz&otilde;es &oacute;bvias. A escolha da express&atilde;o "justi&ccedil;a como equidade", feita pelo tradutor de Rawls, n&atilde;o resolve satisfatoriamente a quest&atilde;o, pois o termo equidade introduz problemas de outra ordem, que tem a ver com a defini&ccedil;&atilde;o analiticamente imprecisa dessa palavra e sua diferencia&ccedil;&atilde;o com o termo "igualdade". A sugest&atilde;o de que equidade corresponderia &agrave; aplica&ccedil;&atilde;o do princ&iacute;pio da justi&ccedil;a distributiva de Arist&oacute;teles &#150; tratar os iguais como iguais e os desiguais como desiguais &agrave; medida de sua desigualdade &#150; &eacute; analiticamente pobre por duas raz&otilde;es. Primeiro, porque para Arist&oacute;teles tal princ&iacute;pio comanda dar mais a quem mais contribui e menos a quem menos contribui ao bem p&uacute;blico, ou seja, ele &eacute; regressivo, ao contr&aacute;rio do que imaginam muitas das pessoas que citam o fil&oacute;sofo como fonte. Segundo, porque a interpreta&ccedil;&atilde;o de que os que t&ecirc;m menos devem receber mais, sugerida pela ideia de equidade, parece advir mais de um sentimento de caridade pelos despossu&iacute;dos do que de um esquema contratualista, como o proposto por Rawls, onde as pessoas adotam tal princ&iacute;pio guiados pela raz&atilde;o e com vistas ao benef&iacute;cio pr&oacute;prio. De qualquer forma, a despeito da dura tarefa de encontrar&#45;se uma tradu&ccedil;&atilde;o melhor para a express&atilde;o, devemos sublinhar o sentido que o autor quis dar de uma justi&ccedil;a que v&aacute; al&eacute;m do puramente formal, mitigando, ainda que por mecanismos procedimentais, os fatores reais de desigualdade injustific&aacute;vel que assolam a sociedade.    <br>  <a name="nt04"></a><a href="#tx04">4</a> Depois da primeira vers&atilde;o de A Theory of Justice, Rawls tentou v&aacute;rias vezes mostrar as incongru&ecirc;ncias de sua teoria com o modelo redistributivo do Estado de Bem&#45;Estar. Segundo ele, tal modelo estaria muito mais preocupado em manter condi&ccedil;&otilde;es m&iacute;nimas de dignidade para seus cidad&atilde;os do que em controlar as desigualdades (Rawls, 1999, p. XV). Ademais, esse modelo n&atilde;o tomaria a propriedade privada como objeto dos princ&iacute;pios de justi&ccedil;a, posi&ccedil;&atilde;o contr&aacute;ria a de Rawls (idem, p. XIV). A despeito dessas diferen&ccedil;as, o Estado de Bem&#45;Estar &eacute; certamente o modelo pol&iacute;tico, historicamente realizado, que melhor se conforma &agrave; teoria justi&ccedil;a como equidade, ainda que tal conforma&ccedil;&atilde;o seja parcial.    <br>  <a name="nt05"></a><a href="#tx05">5</a> Que se sobrep&otilde;em perfeitamente aos dois princ&iacute;pios da justi&ccedil;a como equidade.    <br>  <a name="nt06"></a><a href="#tx06">6</a> O fato de o autor considerar a cultura uma caracter&iacute;stica natural contribui para a falta de clareza do tratamento do t&oacute;pico em seu texto. Rawls n&atilde;o explica como cultura pode ser tratada como tal. N&atilde;o obstante, a concep&ccedil;&atilde;o norte&#45;americana de etnicidade, que &eacute; de fato uma categoria onde percep&ccedil;&otilde;es raciais misturam&#45;se com percep&ccedil;&otilde;es culturais (Sansone, 2003), pode estar no fundo de tal op&ccedil;&atilde;o, ainda que n&atilde;o sirvam como desculpa para a falta de clareza acerca de um conceito t&atilde;o importante para o debate contempor&acirc;neo.    <br>  <a name="nt07"></a><a href="#tx07">7</a> Tradu&ccedil;&atilde;o nossa da passagem: "Sometimes, however, other positions may need to be taken into account. If, for example, there are unequal basic rights founded on fixed natural characteristics, these inequalities will single out relevant positions. Since these characteristics cannot be changed, the positions they define count as starting places in the basic structure. Distinctions based on sex are of this type, and so are those depending upon race and culture" (Rawls, 1971, p. 96).    <br>  <a name="nt08"></a><a href="#tx08">8</a> Rawls define direitos b&aacute;sicos como as condi&ccedil;&otilde;es sociais e pol&iacute;ticas essenciais para o desenvolvimento e exerc&iacute;cio pleno dos poderes morais de pessoas livres e iguais, que no fundo s&atilde;o basicamente direitos civis e pol&iacute;ticos (Rawls &amp; Kelly, 2001, p. 45).    <br>  <a name="nt09"></a><a href="#tx09">9</a> Tradu&ccedil;&atilde;o nossa da passagem: "On the other hand, these inequalities are seldom, if ever, to the advantage of the less favored, and therefore in a just society the smaller number of relevant positions should ordinarily suffice" (Rawls, 1971, p. 99).    <br>  <a name="nt10"></a><a href="#tx10">10</a> Nossa tradu&ccedil;&atilde;o do trecho: "The least advantaged are never identifiable as men or women, say, or as whites or blacks, or Indians or British. They are not individuals identified by natural or other features (race, gender, nationality, and the like) that enable us to compare their situation under all the various schemes of social cooperation it is feasible to consider" (Rawls &amp; Kelly, 2001, p. 59).    ]]></body>
<body><![CDATA[<br>  <a name="nt11"></a><a href="#tx11">11</a> Como assevera Will Kymlicka, corretamente, at&eacute; a d&eacute;cada de 1980 o <I>mainstream</I> da teoria pol&iacute;tica foi ativamente contr&aacute;rio a incluir esses problemas na sua pauta os temas do g&ecirc;nero, ra&ccedil;a e etnia (Kymlicka, 2001). Rawls &eacute; um exemplo muito significativo, seja por sua proemin&ecirc;ncia no debate, seja pela tentativa de dar conta da quest&atilde;o da diferen&ccedil;a "cultural" legitima&ccedil;&atilde;o de institui&ccedil;&otilde;es em um contexto de pluralismo razo&aacute;vel a partir de <I>Political  Liberalism</I>, ainda na chave do pluralismo "tradicional" (Dahl &amp; Flanigan, 1971), que reduz tal quest&atilde;o a uma representa&ccedil;&atilde;o da diferen&ccedil;a religiosa entre crist&atilde;os, quando n&atilde;o entre diferentes denomina&ccedil;&otilde;es protestantes, como Rawls mesmo nos deixa antever na longa introdu&ccedil;&atilde;o de <I>Political  Liberalism</I> (Rawls, 1993).    <br>  <a name="nt12"></a><a href="#tx12">12</a> Rawls assim se livra da cr&iacute;tica, feita entre outros por Nozick (1974), que sua teoria na verdade operaria uma redistribui&ccedil;&atilde;o baseada em caracter&iacute;sticas naturais, como a falta relativa de habilidades naturais.    <br>  <a name="nt13"></a><a href="#tx13">13</a> Tradu&ccedil;&atilde;o nossa do trecho: "How can one ignore such historical facts as slavery (in the antebellum South) and the inequalities between men and women resulting from the absence of provisions to make good women's extra burden in the bearing, raising, and educating children so as to secure their fair equality of opportunity?" (Rawls &amp; Kelly, 2001, p. 65).    <br>  <a name="nt14"></a><a href="#tx14">14</a> &Eacute; importante deixar claro que a lista de bens prim&aacute;rios definida por Rawls &eacute; extensa, e inclui uma gama de direitos civis, pol&iacute;ticos e sociais e tamb&eacute;m oportunidades. Ele classifica&#45;os em cinco grupos: (<I>i</I>) direitos e liberdades b&aacute;sicas; (<I>ii</I>) liberdade de movimento e de escolha livre da ocupa&ccedil;&atilde;o; (<I>iii</I>) poderes e prerrogativas de postos e posi&ccedil;&otilde;es de autoridade e responsabilidade; (<I>iv</I>) renda e riqueza e (<I>v</I>) bases sociais do autorrespeito, que s&atilde;o os aspectos institucionais que permitem aos cidad&atilde;os adquirir "um senso de valor como pessoas e serem capazes de perseguir seus objetivos com autoconfian&ccedil;a" (<I>idem</I>, p. 58&#45;59).    <br>  <a name="nt15"></a><a href="#tx15">15</a> Tradu&ccedil;&atilde;o nossa da passagem: "When used in a certain way, distinctions of gender and race give rise to further relevant positions to which a special form of the difference principle applies (Theory, &#167;16: 85). We hope that in a well&#45;ordered society under favorable conditions, with the equal basic liberties and fair equality of opportunity secured, gender and race would not specify relevant points of view" (<I>idem</I>, p. 66).    <br>  <a name="nt16"></a><a href="#tx16">16</a> Tradu&ccedil;&atilde;o nossa da passagem: "Justice as fairness, and other liberal conceptions like it, would certainly be seriously defective should they lack the resources to articulate the political values essential to justify the legal and social institutions needed to secure the equality of women and minorities" (<I>ibidem</I>).    <br>  <a name="nt17"></a><a href="#tx17">17</a> O caso <I>Bakke</I>, como ficou conhecido, originou&#45;se da a&ccedil;&atilde;o movida por Allan Bakke, um homem branco de 32 anos, contra a Universidade da Calif&oacute;rnia, pedindo para ser admitido pela Escola de Medicina da referida universidade. Para tal, Bakke argumentava que o programa de a&ccedil;&atilde;o afirmativa praticado pela Escola, que o havia preterido, fosse declarado ilegal (Schwartz, 1988; Ball, 2000). A decis&atilde;o final da Corte, que ficou a cargo do juiz Powell, reza que, enquanto o uso de crit&eacute;rios &eacute;tnico&#45;raciais em programas de admiss&atilde;o &eacute; constitucional, a reserva de cotas n&atilde;o o &eacute; (McPherson, 2005). Tal decis&atilde;o n&atilde;o terminou com a controv&eacute;rsia sobre o tema (ver, por exemplo, a interpreta&ccedil;&atilde;o de MacIntyre (1981)), mas estabeleceu um precedente de interpreta&ccedil;&atilde;o que foi utilizado em outros casos na Suprema Corte sobre o tema, como os casos mais recentes dos programas de a&ccedil;&atilde;o afirmativa da Universidade de Michigan. <I>Gratz v.  Bollinger</I>, <I>Grutter v. Bollinger</I> (Stohr, 2004; Perry, 2007).    <br>  <a name="nt18"></a><a href="#tx18">18</a> Os car&aacute;teres progressista e anti&#45;utilit&aacute;rio s&atilde;o elementos fundamentais do liberalismo igualit&aacute;rio e unem as teorias de Rawls e Dworkin. O argumento b&aacute;sico defendido pelos autores, por tantos outros liberais desde o s&eacute;culo XIX, &eacute; o de que o utilitarismo &eacute; no fundo antiliberal, pois permite a viola&ccedil;&atilde;o dos direitos b&aacute;sicos do indiv&iacute;duo em nome do aumento do bem&#45;estar da maioria.    <br>  <a name="nt19"></a><a href="#tx19">19</a> Devemos notar que sua cr&iacute;tica n&atilde;o se dirige &agrave; a&ccedil;&atilde;o afirmativa &eacute;tnico&#45;racial, mas a todo tipo de a&ccedil;&atilde;o afirmativa e, consequentemente, a todas as pol&iacute;ticas p&uacute;blicas que procedam redistribui&ccedil;&atilde;o a partir dos resultados dados em um determinado momento (aquilo que Nozick ironicamente chama de teorias <I>time&#45;slice</I>) (Nozick, 1974, p. 153).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALL]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[The Bakke Case: Race, education, and affirmative action, Landmark law cases & American society]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Lawrence ]]></publisher-loc>
<publisher-name><![CDATA[University of Kansas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[R. A]]></given-names>
</name>
<name>
<surname><![CDATA[FLANIGAN]]></surname>
<given-names><![CDATA[W. H]]></given-names>
</name>
</person-group>
<source><![CDATA[The New Haven Community Study: Yale University, Summer 1959]]></source>
<year>1971</year>
<edition>Rev. ICPR ed</edition>
<publisher-loc><![CDATA[Ann Arbor ]]></publisher-loc>
<publisher-name><![CDATA[Inter-University Consortium for Political Research]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DWORKIN]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Taking Rights Seriously]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Harvard University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DWORKIN]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Matter of Principle]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Harvard University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERES JÚNIOR]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ação Afirmativa no Brasil: fundamentos e críticas]]></article-title>
<source><![CDATA[Econômica]]></source>
<year>2004</year>
<volume>v. 6</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>291-312</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[J. B. B]]></given-names>
</name>
</person-group>
<source><![CDATA[Ação afirmativa e princípio constitucional da igualdade]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Renovar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAYEK]]></surname>
<given-names><![CDATA[F. A. V]]></given-names>
</name>
</person-group>
<source><![CDATA[The Constitution of Liberty]]></source>
<year>1960</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAMEL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Não somos racistas]]></article-title>
<source><![CDATA[O Globo]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KYMLICKA]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Multicultural Citizenship: A liberal theory of minority rights (Oxford political theory)]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KYMLICKA]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Politics in the Vernacular: Nationalism, multiculturalism, and citizenship]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEWANDOWSKI]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Argüição de descumprimento de preceito fundamental 186]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Superior Tribunal Federal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACINTYRE]]></surname>
<given-names><![CDATA[A. C]]></given-names>
</name>
</person-group>
<source><![CDATA[After Virtue: A study in moral theory]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Notre Dame ]]></publisher-loc>
<publisher-name><![CDATA[University of Notre Dame]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCPHERSON]]></surname>
<given-names><![CDATA[S. S]]></given-names>
</name>
</person-group>
<source><![CDATA[The Bakke Case and the Affirmative Action Debate: Debating Supreme Court decisions, Debating Supreme Court decisions]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Berkeley Heights ]]></publisher-loc>
<publisher-name><![CDATA[Enslow]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAGEL]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Equal Treatment and Compensatory Discrimination]]></article-title>
<source><![CDATA[Philosophy and Public Affairs]]></source>
<year>1973</year>
<volume>v. 2</volume>
<numero>n. 4</numero>
<issue>n. 4</issue>
<page-range>348-363</page-range><publisher-loc><![CDATA[Princeton ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAGEL]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[John Rawls and Affirmative Action]]></article-title>
<source><![CDATA[The Journal of Blacks in Higher Education]]></source>
<year>2003</year>
<numero>n. 39</numero>
<issue>n. 39</issue>
<page-range>82-84</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOZICK]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Anarchy, State, and Utopia]]></source>
<year>1974</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERRY]]></surname>
<given-names><![CDATA[B. A]]></given-names>
</name>
</person-group>
<source><![CDATA[The Michigan Affirmative Action Cases, Landmark Law Cases & American Society]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Lawrence ]]></publisher-loc>
<publisher-name><![CDATA[University of Kansas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAWLS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[A Theory of Justice]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Cambridge^eMa Ma]]></publisher-loc>
<publisher-name><![CDATA[Harvard University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAWLS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Political Liberalism: John Dewey essays in Philosophy]]></source>
<year>1993</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAWLS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Theory of Justice]]></source>
<year>1999</year>
<edition>Rev. ed</edition>
<publisher-loc><![CDATA[Cambridge^eMa Ma]]></publisher-loc>
<publisher-name><![CDATA[Harvard Univeristy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAWLS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[KELLY]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Justice as Fairness: A restatement]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge^eMa Ma]]></publisher-loc>
<publisher-name><![CDATA[Harvard University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANDEL]]></surname>
<given-names><![CDATA[M. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Liberalism and the Limits of Justice]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANSONE]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Blackness Without Ethnicity: Constructing race in Brazil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARTZ]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Behind Bakke: Affirmative action and the Supreme Court]]></source>
<year>1988</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New York University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STOHR]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[A Black and White Case: How affirmative action survived its greatest legal challenge]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Bloomberg]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Politics of Recognition]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[GUTMANN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Multiculturalism: Examining the Politics of Recognition]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Rawlsian Affirmative Action]]></article-title>
<source><![CDATA[Ethics]]></source>
<year>2009</year>
<numero>n. 119</numero>
<issue>n. 119</issue>
<page-range>476506</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALZER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Spheres of Justice: A defense of pluralism and equality]]></source>
<year>1983</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEISSKOPF]]></surname>
<given-names><![CDATA[T. E]]></given-names>
</name>
</person-group>
<source><![CDATA[Affirmative Action in the United States and India: A comparative perspective]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[I. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Justice and the Politics of Difference]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZONINSEIN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Minoriais étnicas e a economia política do desenvolvimento]]></article-title>
<source><![CDATA[Econômica]]></source>
<year>2004</year>
<volume>v. 6</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>105-121</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
