<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032006000400001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032006000400001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Impacto de alterações nas exportações de açúcar e álcool nas regiões Centro-Sul e Norte-Nordeste sobre a economia do Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Cinthia Cabral da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Burnquist]]></surname>
<given-names><![CDATA[Heloisa Lee]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Guilhoto]]></surname>
<given-names><![CDATA[Joaquim José Martins]]></given-names>
</name>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto de Estudos do Comércio e Negociações Internacionais  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Faculdade de Estudos Administrativos  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,USP ESALQ Departamento de Economia, Administração e Sociologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,USP Departamento de Economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<volume>44</volume>
<numero>4</numero>
<fpage>609</fpage>
<lpage>627</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032006000400001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032006000400001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032006000400001&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho teve por objetivo estimar o impacto de um aumento nas exportações brasileiras de açúcar e de álcool sobre os níveis de produção e de emprego do país. Para tal, utilizou-se uma matriz de insumo-produto inter-regional da economia brasileira. Verificou-se, a princípio, que um choque de demanda, resultante de uma expansão das exportações de açúcar, apresenta um maior impacto sobre o produto e o emprego do país, comparado ao derivado de um incremento nas exportações de álcool. A análise regional mostrou ainda que o impacto de um choque de demanda - seja esse resultado de uma expansão de exportações de açúcar ou de álcool - sobre a produção e emprego na região Norte-Nordeste, é mais expressivo que na região Centro-Sul. Esses resultados são importantes para subsidiar a identificação de políticas e o estabelecimento de metas para incentivar um produto ou região, considerando-se a propagação dos benefícios econômicos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper estimates the impact of an increase in Brazilian sugar and ethanol demand for exports upon the countries’ overall production and employment. The impacts were simulated considering each of the major cane producing areas of the country (Center-South and North-Northeast). An inter-regional input-output matrix for the Brazilian economy was used for that purpose. It was observed that a demand shock, resulting from an expansion of sugar exports presented an impact of greater magnitude upon the countries’ production and employment when compared to the impact from an increase in ethanol. In addition, the results indicated that when the impact is generated at the North-Northeastern Brazil, production and employment is more affected than when it begins at the Center-South region of the country. The result of how the economic benefits are propagated, is important to identify policies and establish targets for regional production.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[exportação]]></kwd>
<kwd lng="pt"><![CDATA[açúcar]]></kwd>
<kwd lng="pt"><![CDATA[álcool]]></kwd>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="pt"><![CDATA[matriz insumo-produto]]></kwd>
<kwd lng="en"><![CDATA[export]]></kwd>
<kwd lng="en"><![CDATA[sugar]]></kwd>
<kwd lng="en"><![CDATA[ethanol]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
<kwd lng="en"><![CDATA[input output matrix]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><B><a name="title"></a>Impacto de altera&ccedil;&otilde;es    nas exporta&ccedil;&otilde;es de a&ccedil;&uacute;car e &aacute;lcool nas regi&otilde;es    Centro-Sul e Norte-Nordeste sobre a economia do Brasil<a href="#nt01"><sup>1</sup></a></B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Cinthia Cabral da Costa<sup>I</sup>; Heloisa    Lee Burnquist<sup>II</sup>; Joaquim Jos&eacute; Martins Guilhoto<sup>III</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Pesquisadora do Instituto de Estudos    do Com&eacute;rcio e Negocia&ccedil;&otilde;es Internacionais – ICONE; Professora    licenciada da Faculdade de Estudos Administrativos – FEAD. <a href="mailto:costa-cinthia@uol.com.br">costa-cinthia@uol.com.br</a>    <br>   <sup>II</sup>Profa. Dra. do Departamento de Economia, Administra&ccedil;&atilde;o    e Sociologia da ESALQ/ USP. <a href="mailto:hlburnqu@carpa.ciagri.usp.br">hlburnqu@carpa.ciagri.usp.br</a>    <br>   <sup>III</sup>Prof. Dr. do Departamento de Economia da USP. <a href="mailto:guilhoto@usp.br">guilhoto@usp.br</a></FONT></p>     <p>&nbsp;</p>     <p>&nbsp; </p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></FONT></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este trabalho teve por objetivo estimar o impacto    de um aumento nas exporta&ccedil;&otilde;es brasileiras de a&ccedil;&uacute;car    e de &aacute;lcool sobre os n&iacute;veis de produ&ccedil;&atilde;o e de emprego    do pa&iacute;s. Para tal, utilizou-se uma matriz de insumo-produto inter-regional    da economia brasileira. Verificou-se, a princ&iacute;pio, que um choque de demanda,    resultante de uma expans&atilde;o das exporta&ccedil;&otilde;es de a&ccedil;&uacute;car,    apresenta um maior impacto sobre o produto e o emprego do pa&iacute;s, comparado    ao derivado de um incremento nas exporta&ccedil;&otilde;es de &aacute;lcool.    A an&aacute;lise regional mostrou ainda que o impacto de um choque de demanda    – seja esse resultado de uma expans&atilde;o de exporta&ccedil;&otilde;es de    a&ccedil;&uacute;car ou de &aacute;lcool – sobre a produ&ccedil;&atilde;o e    emprego na regi&atilde;o Norte-Nordeste, &eacute; mais expressivo que na regi&atilde;o    Centro-Sul. Esses resultados s&atilde;o importantes para subsidiar a identifica&ccedil;&atilde;o    de pol&iacute;ticas e o estabelecimento de metas para incentivar um produto    ou regi&atilde;o, considerando-se a propaga&ccedil;&atilde;o dos benef&iacute;cios    econ&ocirc;micos. </FONT></p>     <p><font size="2" face="Verdana"><B>Palavras-chave: </B>exporta&ccedil;&atilde;o,    a&ccedil;&uacute;car, &aacute;lcool, Brasil, matriz insumo-produto.     <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> F16; C67 </FONT></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></FONT></p>     <p><font size="2" face="Verdana">This paper estimates the impact of an increase    in Brazilian sugar and ethanol demand for exports upon the countries’ overall    production and employment. The impacts were simulated considering each of the    major cane producing areas of the country (Center-South and North-Northeast).    An inter-regional input-output matrix for the Brazilian economy was used for    that purpose. It was observed that a demand shock, resulting from an expansion    of sugar exports presented an impact of greater magnitude upon the countries’    production and employment when compared to the impact from an increase in ethanol.    In addition, the results indicated that when the impact is generated at the    North-Northeastern Brazil, production and employment is more affected than when    it begins at the Center-South region of the country. The result of how the economic    benefits are propagated, is important to identify policies and establish targets    for regional production. </FONT></p>     <p><font size="2" face="Verdana"><B>Key words:</B> export, sugar, ethanol, Brazil,    input output matrix.     <br>   <B>JEL Classification:</B> F16; C67 </FONT></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>1. Introdu&ccedil;&atilde;o</B></FONT></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na segunda metade da d&eacute;cada de 1990, al&eacute;m    de assumir a posi&ccedil;&atilde;o de maior produtor e exportador mundial de    a&ccedil;&uacute;car, o Brasil tornou-se o maior produtor mundial de &aacute;lcool    combust&iacute;vel e de cana, detendo volumes expressivos do total global para    cada um desses bens. Nesse contexto, a expans&atilde;o do mercado internacional,    no caso do a&ccedil;&uacute;car, e a consolida&ccedil;&atilde;o de um mercado    internacional, no caso do &aacute;lcool, tornaram-se aspectos essenciais para    a evolu&ccedil;&atilde;o equilibrada do setor sucroalcooleiro brasileiro. </font></p>     <p><font size="2" face="Verdana">Em fun&ccedil;&atilde;o de seus baixos custos    de produ&ccedil;&atilde;o de a&ccedil;&uacute;car e &aacute;lcool, o Brasil    tem condi&ccedil;&otilde;es de ocupar uma posi&ccedil;&atilde;o de maior destaque    nestes mercados. Visando reduzir o elevado grau de protecionismo que vem sendo    mantido, por d&eacute;cadas, no mercado internacional de a&ccedil;&uacute;car,    as negocia&ccedil;&otilde;es no &acirc;mbito da Organiza&ccedil;&atilde;o Mundial    do Com&eacute;rcio (OMC), passaram a ser conduzidas com maior empenho pelos    pa&iacute;ses exportadores desta <I>commodity</I>. No que tange ao &aacute;lcool,    a assinatura do Protocolo de Kyoto parece ter sido um fator essencial para efetivar    a implementa&ccedil;&atilde;o de um mercado internacional de &aacute;lcool,    o que, at&eacute; poucos anos atr&aacute;s, parecia ser uma possibilidade bastante    remota. Assim, &eacute; importante que se avaliem os efeitos que um aumento    na demanda externa por esses produtos pode vir a ter na economia nacional, particularmente    no que tange &agrave; produ&ccedil;&atilde;o e ao emprego agregado. </font></p>     <p><font size="2" face="Verdana">Um outro aspecto interessante pesquisado neste    trabalho &eacute; se o impacto de um choque de demanda, resultante do aumento    nas exporta&ccedil;&otilde;es de a&ccedil;&uacute;car e &aacute;lcool, apresenta-se    diferenciado sobre a produ&ccedil;&atilde;o e o emprego das grandes regi&otilde;es    canavieiras do pa&iacute;s: o Centro-Sul e Norte-Nordeste<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>.    A princ&iacute;pio, espera-se que esse efeito possa ser diferente entre as regi&otilde;es,    particularmente em fun&ccedil;&atilde;o de suas distin&ccedil;&otilde;es quanto    aos sistemas produtivos prevalecentes, &agrave; tecnologia empregada, e &agrave;s    condi&ccedil;&otilde;es econ&ocirc;micas. </font></p>     <p><font size="2" face="Verdana">Resumindo-se, portanto, este trabalho teve como    objetivo obter estimativas dos valores de poss&iacute;veis aumentos das exporta&ccedil;&otilde;es    brasileiras de a&ccedil;&uacute;car e &aacute;lcool, resultantes dos choques    de mudan&ccedil;as no mercado internacional destes produtos, sobre os n&iacute;veis    de produ&ccedil;&atilde;o e de emprego, considerando-se, separadamente, a regi&atilde;o    Centro-Sul e a regi&atilde;o Norte-Nordeste do Brasil. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>2. Metodologia</B></font></p>     <p><font size="2" face="Verdana">Os efeitos sobre a produ&ccedil;&atilde;o e emprego    foram simulados, pressupondo-se que inicialmente ocorre um aumento de R$1 milh&atilde;o    na demanda final por a&ccedil;&uacute;car e por &aacute;lcool, respectivamente    em cada grande regi&atilde;o, separadamente. Para obter as estimativas referidas    acima, considerase que um incremento na demanda estrangeira pelo produto nacional    afeta, por sua vez, a demanda nacional pelos produtos a&ccedil;&uacute;car e    &aacute;lcool, respectivamente. Isso, por sua vez, altera o n&iacute;vel de    produ&ccedil;&atilde;o e emprego agregados da economia, apresentando efeitos    que podem ser avaliados tanto sob um &acirc;mbito regional como nacional, conforme    descrito em Miller &amp; Blair (1985). Os efeitos s&atilde;o estimados considerando-se    uma matriz de insumo-produto inter-regional das regi&otilde;es Centro-Sul e    Norte-Nordeste do Brasil, estimada para o ano de 1999, por Guilhoto<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.    </font></p>     <p><font size="2" face="Verdana"><B><i>2.1 Simula&ccedil;&atilde;o de impacto    sobre a produ&ccedil;&atilde;o</i></B></font></p>     <p><font size="2" face="Verdana">Para avaliar a magnitude relativa de um aumento    simulado na demanda final por exporta&ccedil;&atilde;o de a&ccedil;&uacute;car    e &aacute;lcool, sobre o n&iacute;vel de produ&ccedil;&atilde;o da economia    brasileira, calcularam-se impactos diretos, indiretos e "induzidos pelo    aumento de renda das fam&iacute;lias". </font></p>     <p><font size="2" face="Verdana">Para as an&aacute;lises inter-regionais empregaram-se    coeficientes de insumos intra-regionais (dentro de uma regi&atilde;o espec&iacute;fica),    e inter-regionais (entre as duas regi&otilde;es). Os fluxos inter-regionais    de com&eacute;rcio s&atilde;o considerados apenas no contexto de cada regi&atilde;o,    obtendo-se uma an&aacute;lise mais precisa dos fluxos existentes na economia    brasileira. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B><i>2.2 Gera&ccedil;&atilde;o de emprego</i></B></font></p>     <p><font size="2" face="Verdana">A metodologia empregada para a an&aacute;lise    dos fatores geradores de emprego &eacute; semelhante &agrave; utilizada anteriormente    por Najberg &amp; Ikeda (1999). Em sua an&aacute;lise, esses autores consideraram    tr&ecirc;s maneiras diferentes pelas quais s&atilde;o gerados os empregos de    uma dada economia: (i) o emprego gerado diretamente (que representa o incremento    no n&uacute;mero de empregos para o setor que foi impactado); (ii) o emprego    gerado de maneira indireta (que representa o n&uacute;mero de empregos gerados    em setores vinculados &agrave; ind&uacute;stria de a&ccedil;&uacute;car e &aacute;lcool,    como, por exemplo, o setor de cana-de-a&ccedil;&uacute;car); e, (iii) o emprego    gerado por meio de um efeito-renda (pressupondo que o incremento na demanda    agregada resulta em aumento de renda que possibilita o aumento na produ&ccedil;&atilde;o,    particularmente de bens com elevada elasticidade renda da demanda, como &eacute;    o caso, por exemplo, de alguns bens alimentares, como iogurtes etc.). </FONT></p>     <p><font size="2" face="Verdana"> O procedimento empregado consiste em associar    a matriz inversa de Leontief aos coeficientes de emprego dos setores da economia,    que fornecem o n&uacute;mero de empregos gerados direta e indiretamente, mediante    uma varia&ccedil;&atilde;o na demanda final. Como foram analisadas matrizes    inter-regionais, os multiplicadores de produ&ccedil;&atilde;o e de emprego estimados    incluem n&atilde;o apenas os n&iacute;veis de produ&ccedil;&atilde;o e emprego    gerados na regi&atilde;o em que foi dado o choque, como tamb&eacute;m os gerados    nas demais regi&otilde;es consideradas.</font></p>     <p><font size="2" face="Verdana"><B><i>2.3 Matriz de insumo-produto</i></B></font></p>     <p><font size="2" face="Verdana">Ao contr&aacute;rio do que se observa na matriz    insumo-produto divulgada oficialmente pelo Instituto Brasileiro de Geografia    e Estat&iacute;stica (IBGE), a matriz empregada para o presente estudo, considera    os setores enfocados pelo estudo, de forma mais desagregada, enquanto praticamente    todos os outros s&atilde;o trabalhados de maneira mais agregada, ou de forma    semelhante (Ver <a href="#qdr01">Quadro 1</a> do <a href="#anx">Anexo 1</a>).    Os setores que sofreram o choque de aumento nas exporta&ccedil;&otilde;es, foram    o da fabrica&ccedil;&atilde;o de a&ccedil;&uacute;car e o de &aacute;lcool (setores    14 e 9, respectivamente, na matriz insumo-produto utilizada). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>3. Resultados e Discuss&atilde;o</B></font></p>     <p><font size="2" face="Verdana">Os resultados apresentados neste item referem-se    a um aumento de R$ 1 milh&atilde;o nas exporta&ccedil;&otilde;es de a&ccedil;&uacute;car    e de &aacute;lcool, respectivamente, para cada uma das regi&otilde;es analisadas,    com a finalidade de identificar a sensibilidade das exporta&ccedil;&otilde;es    de cada regi&atilde;o para a economia brasileira. </font></p>     <p><font size="2" face="Verdana"><B><i>3.1 Impactos de um choque sobre demanda    de a&ccedil;&uacute;car e &aacute;lcool sobre o n&iacute;vel de produ&ccedil;&atilde;o    inter-regional e intra-regional</i></B></font></p>     <p><font size="2" face="Verdana">Inicialmente calcularam-se os impactos na produ&ccedil;&atilde;o    da economia brasileira em fun&ccedil;&atilde;o de um choque de R$ 1 milh&atilde;o    sobre as exporta&ccedil;&otilde;es de a&ccedil;&uacute;car. A <a href="#tab01">Tabela    1</a> mostra o impacto na produ&ccedil;&atilde;o das regi&otilde;es Centro-Sul    e Norte-Nordeste. </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a01tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os resultados apresentados na <a href="#tab01">Tabela    1</a> mostraram que os setores mais afetados pelo aumento na demanda final de    a&ccedil;&uacute;car na pr&oacute;pria regi&atilde;o que sofreu o choque foram:    o setor 14 – fabrica&ccedil;&atilde;o de a&ccedil;&uacute;car (impacto direto,    indireto e induzido de R$ 1,186 milh&otilde;es no Centro-Sul e R$ 1,173 milh&otilde;es    no Norte-Nordeste); o setor 1 – cana-de-a&ccedil;&uacute;car (impacto direto,    indireto e induzido de R$ 289 mil no Centro-Sul e R$ 250 mil no Norte-Nordeste)    e o setor 20 – outros servi&ccedil;os (impacto direto, indireto e induzido de    R$ 511 mil no Centro-Sul e R$ 611 mil no Norte-Nordeste). Conforme esperado,    os impactos maiores refletem-se no pr&oacute;prio setor que sofreu o choque    e no setor de cana-de-a&ccedil;&uacute;car, por ser este &uacute;ltimo o maior    fornecedor de insumos para o setor de a&ccedil;&uacute;car. O setor de outros    servi&ccedil;os da matriz insumo produto utilizada para o presente estudo agrega    v&aacute;rios setores que s&atilde;o apresentados de maneira desagregados na    matriz do IBGE. Acredita-se que isso explique, tamb&eacute;m, o valor elevado    obtido para esse segmento da economia. </FONT></p>     <p><font size="2" face="Verdana">Observa-se ainda que, o aumento na demanda final    de a&ccedil;&uacute;car no Centro-Sul aumenta a produ&ccedil;&atilde;o dos setores    do Norte-Nordeste em uma propor&ccedil;&atilde;o menor do que o efeito de aumento    de produ&ccedil;&atilde;o nos setores do Centro-Sul diante de um aumento de    demanda final no a&ccedil;&uacute;car do Norte-Nordeste (compara&ccedil;&atilde;o    das quarta e quinta colunas da <a href="#tab01">Tabela 1</a>). Considerando    os impactos diretos, indiretos e induzidos pelo efeito renda, o aumento na demanda    de a&ccedil;&uacute;car em R$ 1 milh&atilde;o no Centro-Sul aumenta em mais    de R$ 50 mil apenas a produ&ccedil;&atilde;o do setor 20 – outros servi&ccedil;os,    no Norte-Nordeste. Este mesmo aumento de demanda sobre a regi&atilde;o Norte-Nordeste    imp&otilde;e um aumento na produ&ccedil;&atilde;o superior a R$ 50 mil, para    diversos setores da regi&atilde;o Centro-Sul. </FONT></p>     <p><font size="2" face="Verdana">A seguir, o impacto foi estimado considerando    o mesmo choque de demanda para o setor de &aacute;lcool. A <a href="#tab02">Tabela    2</a> mostra o impacto do aumento de demanda de &aacute;lcool nas regi&otilde;es    Norte-Nordeste e Centro-Sul. Observase que o impacto do choque em uma regi&atilde;o    sobre a mesma regi&atilde;o considerada foi maior nos setores: 9 (&aacute;lcool);    setor 1 (cana-de-a&ccedil;&uacute;car); e setor 20 (outros servi&ccedil;os).    Verifica-se que os setores mais afetados pelo aumento de demanda de &aacute;lcool,    excetuando-se o pr&oacute;prio setor em que foi dado o choque (9), foram os    mesmos setores mais afetados pelo aumento de demanda de a&ccedil;&uacute;car.    Observa-se tamb&eacute;m que esses impactos s&atilde;o maiores, mediante um    aumento de demanda de a&ccedil;&uacute;car, exceto para o caso do setor de cana-de-a&ccedil;&uacute;car.    Isto pode estar relacionado ao fato de se demandar mais cana-de-a&ccedil;&uacute;car    na produ&ccedil;&atilde;o de &aacute;lcool do que de a&ccedil;&uacute;car. </FONT></p>     <p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a01tab02.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Observa-se ainda que, da mesma maneira que foi    verificado em rela&ccedil;&atilde;o ao aumento de demanda de a&ccedil;&uacute;car,    o impacto inter-regional de um incremento na demanda de &aacute;lcool, sobre    a economia brasileira, foi maior mediante um choque originado na regi&atilde;o    Norte-Nordeste.</FONT></p>     <p><font size="2" face="Verdana">A <a href="#fig01">Figura 1</a> procurou sintetizar    os resultados obtidos nas <a href="#tab01">Tabelas 1</a> e <a href="#tab02">2</a>,    e distingue tamb&eacute;m o impacto considerando os efeitos direto e indireto    dos efeitos totais (direto, indireto e induzido), em rela&ccedil;&atilde;o ao    n&iacute;vel de produ&ccedil;&atilde;o da economia brasileira. Observa-se, na    <a href="#fig01">Figura 1</a>, que o impacto na demanda final de a&ccedil;&uacute;car    da regi&atilde;o Norte-Nordeste pareceu afetar a produ&ccedil;&atilde;o, direta    e indireta, da pr&oacute;pria regi&atilde;o, em R$ 1,847 milh&atilde;o. No Centro-Sul,    o impacto na pr&oacute;pria regi&atilde;o foi de R$ 2,162 milh&otilde;es. O    impacto do efeito renda intra-regional, de um incremento de R$ 1 milh&atilde;o    na demanda de a&ccedil;&uacute;car, mostrou-se, no entanto, bastante semelhante    (R$ 2,803 milh&otilde;es no Centro-Sul e R$ 2,754 milh&otilde;es no Norte-Nordeste).    Considerando os impactos inter-regionais, observou-se que o choque na demanda    final de a&ccedil;&uacute;car na regi&atilde;o Norte-Nordeste causou um impacto    na produ&ccedil;&atilde;o do Centro-Sul relativamente maior, da ordem de R$    1,09 milh&atilde;o. Portanto, o impacto total no valor da produ&ccedil;&atilde;o    da economia brasileira apresenta-se maior quando o choque de demanda final de    a&ccedil;&uacute;car ocorre na regi&atilde;o Norte-Nordeste, que foi estimado    em R$ 2,93 milh&otilde;es.</FONT> </p>     <p><a name="fig01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a01fig01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Nota: o efeito induzido corresponde ao aumento    da produ&ccedil;&atilde;o em fun&ccedil;&atilde;o do aumento do efeito renda    das fam&iacute;lias. </FONT></p>     <p><font size="2" face="Verdana">Acredita-se que esse maior impacto inter-regional    do aumento de demanda de a&ccedil;&uacute;car na regi&atilde;o Norte-Nordeste    sobre a economia do Centro-Sul ocorreu porque o Norte-Nordeste utiliza relativamente    mais insumos produzidos no Centro-Sul, que o inverso, para todas as atividades    econ&ocirc;micas afetadas pelo choque de demanda de a&ccedil;&uacute;car. Observa-se    tamb&eacute;m que o impacto do efeito renda, verificado pela diferen&ccedil;a    entre o total dos impactos (direto, indireto e induzido) do valor dos impactos    direto e indireto, apresenta-se maior, quando o choque &eacute; simulado na    regi&atilde;o Norte-Nordeste do que quando o choque &eacute; dado no Centro-Sul.    Pressup&otilde;e-se que o efeito renda maior no Norte-Nordeste sobre a produ&ccedil;&atilde;o    das duas regi&otilde;es ocorra porque o Norte-Nordeste &eacute; uma regi&atilde;o    relativamente mais pobre do que o Centro-Sul, respondendo, portanto, de maneira    relativamente mais intensa a um aumento da renda. </FONT></p>     <p><font size="2" face="Verdana">Os resultados apresentaram o mesmo padr&atilde;o    quando verificados os impactos do aumento de demanda de &aacute;lcool. Entretanto,    os efeitos sobre o n&iacute;vel de produ&ccedil;&atilde;o na economia brasileira    em fun&ccedil;&atilde;o do aumento na demanda de &aacute;lcool apresentaram-se    menores em rela&ccedil;&atilde;o ao observado para o a&ccedil;&uacute;car. Considerando    os efeitos totais na produ&ccedil;&atilde;o (impacto direto, indireto e induzido    pelo aumento de renda), o aumento de R$ 1 milh&atilde;o demanda de &aacute;lcool    no Centro-Sul aumentou a produ&ccedil;&atilde;o do Norte-Nordeste em R$ 0,168    milh&otilde;es e a produ&ccedil;&atilde;o da pr&oacute;pria regi&atilde;o em    R$ 2,254 milh&otilde;es. J&aacute; o aumento de R$ 1 milh&atilde;o na demanda    de &aacute;lcool do Norte-Nordeste aumentou a produ&ccedil;&atilde;o da pr&oacute;pria    regi&atilde;o em R$ 2,155 milh&otilde;es e da regi&atilde;o Centro-Sul em R$    695 mil. </FONT></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B><i>3.2 Impacto sobre o n&iacute;vel de emprego</i></B></font></p>     <p><font size="2" face="Verdana">De forma semelhante ao que se observa para a    produ&ccedil;&atilde;o, os resultados de choques derivados de incrementos nas    exporta&ccedil;&otilde;es de a&ccedil;&uacute;car e &aacute;lcool, sobre o n&iacute;vel    de emprego s&atilde;o, de maneira geral, mais expressivos quando provocados,    a princ&iacute;pio, na regi&atilde;o Norte-Nordeste. </font></p>     <p><font size="2" face="Verdana">A <a href="#tab03">Tabela 3</a> mostra o impacto,    quando o aumento de demanda pelo a&ccedil;&uacute;car ocorre na regi&atilde;o    Centro-Sul e no Norte-Nordeste, sobre o n&uacute;mero de empregos gerados no    Norte-Nordeste e no Centro-Sul.</font></p>     <p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a01tab03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Observa-se ainda na <a href="#tab03">Tabela 3</a>,    um impacto sobre o n&iacute;vel de emprego superior na regi&atilde;o Norte-Nordeste    em rela&ccedil;&atilde;o &agrave; regi&atilde;o Centro-Sul, quando o impacto    ocorre na pr&oacute;pria regi&atilde;o que recebeu o choque. Os maiores efeitos    sobre o n&iacute;vel de emprego ocorreram nos setores: setor 1– cana-de-a&ccedil;&uacute;car    (com a cria&ccedil;&atilde;o de 54 empregos no Norte-Nordeste e 19 empregos    no Centro-Sul); setor 2– restante agropecu&aacute;ria (30 empregos no Norte-Nordeste    e 6 empregos no Centro-Sul); setor 14 – fabrica&ccedil;&atilde;o de a&ccedil;&uacute;car    (15 empregos no Norte-Nordeste e 10 empregos no Centro-Sul); setor 19 – servi&ccedil;os    prestados &agrave;s fam&iacute;lias (17 empregos no Norte-Nordeste e 6 empregos    no Centro-Sul); e setor 20 – outros servi&ccedil;os (30 empregos no Norte-Nordeste    e 18 empregos no Centro-Sul). </FONT></p>     <p><font size="2" face="Verdana">Considerando os efeitos inter-regionais de um    aumento na demanda final de a&ccedil;&uacute;car sobre o n&iacute;vel de emprego,    os resultados tamb&eacute;m apresentaram um impacto maior quando o choque de    demanda inicia-se na regi&atilde;o Norte-Nordeste. </FONT></p>     <p><font size="2" face="Verdana">Os setores que apresentaram um aumento de mais    de 2 empregos no Norte-Nordeste em fun&ccedil;&atilde;o de um aumento na demanda    no Centro-Sul foram os seguintes: setor 1 – cana-de-a&ccedil;&uacute;car (cria&ccedil;&atilde;o    de 4 novos empregos) e setor 2 – resto agropecu&aacute;ria (criando 5 novos    empregos). Um aumento do n&uacute;mero de empregos gerados no Centro-Sul mediante    um aumento de demanda no Norte-Nordeste, foi observado nos seguintes setores:    1 – cana-de-a&ccedil;&uacute;car (4 empregos adicionais); 2 – restante agropecu&aacute;ria    (aumento de 5 novos empregos); 13 – t&ecirc;xtil, vestu&aacute;rio e cal&ccedil;ados    (aumento de 3 empregos); 19 – servi&ccedil;os prestados &agrave;s fam&iacute;lias    (cria&ccedil;&atilde;o de 3 postos de trabalho) e 20 – outros servi&ccedil;os    (criando 20 empregos), </FONT></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na <a href="#tab04">Tabela 4</a> tem-se o resultado    do impacto do aumento na demanda de &aacute;lcool sobre a gera&ccedil;&atilde;o    de empregos nas duas regi&otilde;es. Observa-se que o impacto do choque intra-regional    foi maior no pr&oacute;prio setor de &aacute;lcool e nos setores: 1 – cana-de-a&ccedil;&uacute;car    (impactos direto, indireto e induzido de 22 novos postos de emprego no Centro-Sul    e 55 no Norte-Nordeste) e no setor 20 – outros servi&ccedil;os (impacto direto,    indireto e induzido de 12 novos empregos no Centro-Sul e 19 empregos no Norte-Nordeste).</FONT></p>     <p><a name="tab04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a01tab04.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os valores dos impactos cruzados do aumento de    demanda por &aacute;lcool de uma regi&atilde;o sobre o n&iacute;vel de emprego    da outra regi&atilde;o s&atilde;o descritos nas quarta e quinta colunas da <a href="#tab04">Tabela    4</a>. Da mesma maneira como ocorreu como o aumento de demanda de a&ccedil;&uacute;car,    e tamb&eacute;m com os impactos sobre o n&iacute;vel de produ&ccedil;&atilde;o,    o efeito inter-regional do choque de demanda, sobre o &aacute;lcool no Norte-Nordeste,    causou um aumento maior no n&uacute;mero de empregos no Centro-Sul, que o inverso.    </FONT></p>     <p><font size="2" face="Verdana">Os setores que produziram maior n&uacute;mero    de empregos em fun&ccedil;&atilde;o de um choque de demanda de &aacute;lcool    na outra regi&atilde;o foram: setor 1 – cana-de-a&ccedil;&uacute;car (3,5 empregos    no Centro-Sul e 3 empregos no Norte-Nordeste); setor 2 – resto agropecu&aacute;ria    (3,3 empregos no Centro-Sul 4 empregos no Norte-Nordeste); setor 19 – servi&ccedil;os    prestados &agrave;s fam&iacute;lias (1,8 empregos no Centro-Sul e 1,2 empregos    no Norte-Nordeste) e setor 20 – outros servi&ccedil;os (6,3 empregos no Centro-Sul    e 2,3 empregos no Norte-Nordeste). </FONT></p>     <p><font size="2" face="Verdana">Verificou-se que em se tratando do n&iacute;vel    de produ&ccedil;&atilde;o, o setor mais impactado sempre foi o setor que sofreu    o choque de demanda (de a&ccedil;&uacute;car ou de &aacute;lcool), seguido pelo    setor de cana-de-a&ccedil;&uacute;car. O mesmo n&atilde;o &eacute; observado    quando se considera o impacto sobre o n&iacute;vel de emprego. Os resultados    mostraram que o setor da cana-de-a&ccedil;&uacute;car gerou um n&uacute;mero    de empregos maior do que o setor que recebeu o choque. Al&eacute;m disso, outros    que tamb&eacute;m foram indiretamente afetados, tamb&eacute;m geraram um n&uacute;mero    de empregos superior ao setor que sofreu o choque (por exemplo, resto da agropecu&aacute;ria,    servi&ccedil;os prestados &agrave; fam&iacute;lia e outros servi&ccedil;os).    Isto pode ser explicado pelo fato desses setores demandarem maior volume de    empregos do que as atividades de produ&ccedil;&atilde;o de a&ccedil;&uacute;car    e de &aacute;lcool. </FONT></p>     <p><font size="2" face="Verdana">A <a href="#fig02">Figura 2</a> sintetiza os    resultados obtidos sobre o aumento no n&uacute;mero de empregos gerados em toda    a economia em fun&ccedil;&atilde;o do aumento de demanda de a&ccedil;&uacute;car    e de &aacute;lcool nas duas regi&otilde;es. </FONT></p>     <p><a name="fig02"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a01fig02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Inicialmente, observa-se que para o aumento no    valor da produ&ccedil;&atilde;o da economia, o n&uacute;mero de empregos gerados    por um choque na demanda por a&ccedil;&uacute;car foi maior do que o impacto    sobre a demanda por &aacute;lcool. O n&uacute;mero de empregos gerados em fun&ccedil;&atilde;o    do aumento de renda &eacute; representado na <a href="#fig02">Figura 2</a>,    pela diferen&ccedil;a entre as barras referentes ao n&uacute;mero de empregos    gerados pelos efeitos direto, indireto, e induzido, e as barras referentes ao    n&uacute;mero de empregos diretos e indiretos. Essa diferen&ccedil;a mostra    o maior poder de gera&ccedil;&atilde;o de empregos quando o choque de demanda    ocorre na regi&atilde;o Norte-Nordeste. </FONT></p>     <p><font size="2" face="Verdana">Os impactos totais (direto, indireto e induzido)    de um aumento na demanda de R$ 1 milh&atilde;o pelo a&ccedil;&uacute;car do    Centro-Sul produziram um aumento de 69 empregos/ano na pr&oacute;pria regi&atilde;o    e 15 empregos/ano no Norte-Nordeste. Esse mesmo choque no Norte-Nordeste aumentou    em 156 empregos/ano naquela regi&atilde;o e 30 empregos/ano no Centro-Sul. Numa    propor&ccedil;&atilde;o um pouco menor, verificou-se que o aumento de demanda    de R$ 1 milh&atilde;o de &aacute;lcool no Centro-Sul aumentou o n&uacute;mero    de empregos em 49 empregos ao ano na mesma regi&atilde;o e em 12 empregos ao    ano na outra regi&atilde;o. Quando o choque de demanda de &aacute;lcool foi    simulado para o Norte-Nordeste, o aumento no n&uacute;mero de empregos foi de    112 empregos/ano no Norte-Nordeste e 19 empregos/ano no Centro-Sul.</FONT></p>     <p><font size="2" face="Verdana">&Eacute; importante ressaltar, ainda, que embora    o n&uacute;mero de empregos criados mostre-se relativamente baixo, em termos    absolutos, deve-se observar que esses referem-se a um choque de R$1 milh&atilde;o.    Um impacto dessa magnitude corresponde a menos que 0,05% das exporta&ccedil;&otilde;es    de a&ccedil;&uacute;car do Brasil, considerando a m&eacute;dia anual do valor    total de a&ccedil;&uacute;car exportado nos &uacute;ltimos sete anos. </FONT></p>     <p><font size="2" face="Verdana">Dessa forma, os resultados devem ser interpretados    como uma indica&ccedil;&atilde;o da sensibilidade de cada regi&atilde;o frente    a um poss&iacute;vel aumento de demanda. Na realidade, considerando especificamente    o mercado de a&ccedil;&uacute;car, espera-se que ocorra um aumento de demanda    pelas exporta&ccedil;&otilde;es brasileiras, em fun&ccedil;&atilde;o de redu&ccedil;&otilde;es    em barreiras protecionistas no mercado internacional do produto, superior a    R$ 1 milh&atilde;o, embora a sua magnitude exata, em valores, seja dif&iacute;cil    de precisar. Em termos de volume, estudo realizado por Borrell &amp; Pearce    (1999) estimou aumentos de exporta&ccedil;&atilde;o de a&ccedil;&uacute;car    brasileiro de mais de 5 milh&otilde;es de toneladas para 2008, utilizando um    modelo para o mercado mundial de ado&ccedil;antes, conhecido como "Global    Sweetener Market" (GSM), e tomando como base o ano de 2000. Sheales <I>et    al</I>. (1999) estimaram um incremento dessas mesmas exporta&ccedil;&otilde;es    em cerca de 2,2 milh&otilde;es de toneladas para 2005, usando o modelo conhecido    como SUGABARE, para um horizonte de tempo de 1999 a 2005. Considerando que o    pre&ccedil;o da tonelada de a&ccedil;&uacute;car corresponde a valores superiores    a R$ 100,00/tonelada, os choques estimados por esses trabalhos, quando originados    na economia brasileira, seriam muito superiores ao R$ 1 milh&atilde;o considerado    para a an&aacute;lise conduzida no presente trabalho. </FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>4. Conclus&atilde;o</B></FONT></p>     <p><font size="2" face="Verdana">As rela&ccedil;&otilde;es apresentadas na matriz    insumo-produto inter-regional utilizada neste trabalho sugerem que choques provenientes    de incrementos na demanda final de a&ccedil;&uacute;car e de &aacute;lcool podem    ter um impacto mais expressivo para a economia brasileira como um todo, quando    ocorrem no Norte-Nordeste, comparado ao originado no Centro-Sul. A maior resposta    relativa observada quando o impacto &eacute; sobre a regi&atilde;o NNE, sugere    que as distor&ccedil;&otilde;es prevalecentes no mercado internacional causam    maior preju&iacute;zo em termos de emprego e produto agregado para as regi&otilde;es    produtoras menos competitivas do pa&iacute;s, onde o setor sucroalcooleiro assume    uma import&acirc;ncia determinante para a economia da regi&atilde;o. Esse &eacute;    um argumento importante a ser destacado nas negocia&ccedil;&otilde;es de redu&ccedil;&atilde;o    de medidas protecionistas, particularmente quando as contrapartes s&atilde;o    pa&iacute;ses ricos, como a UE e os Estados Unidos, que t&ecirc;m respaldado    a defesa ao apoio mantido para o setor a&ccedil;ucareiro nacional, em um aspecto    social global. A UE argumenta que os pa&iacute;ses pobres da ACP seriam bastante    prejudicados com uma mudan&ccedil;a na pol&iacute;tica adotada, enquanto os    EUA argumentam que sua pol&iacute;tica &eacute; ben&eacute;fica para os pa&iacute;ses    pobres da Am&eacute;rica Central. No caso brasileiro, o estudo mostrou que a    regi&atilde;o mais prejudicada &eacute; uma das mais pobres do pa&iacute;s,    onde prevalecem s&eacute;rios problemas sociais. </FONT></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Verificou-se ainda, que os choques na economia    provocados por um aumento de demanda externa pelo a&ccedil;&uacute;car brasileiro    foram maiores que os derivados de incrementos na demanda externa pelo &aacute;lcool    brasileiro. Tem-se, portanto, uma indica&ccedil;&atilde;o de que abertura de    mercados ao etanol – o que vem se tornando uma op&ccedil;&atilde;o cada vez    mais interessante e conveniente aos pa&iacute;ses desenvolvidos que acumulam    uma grande d&iacute;vida ambiental –, como uma compensa&ccedil;&atilde;o para    a intransig&ecirc;ncia quanto a qualquer redu&ccedil;&atilde;o nas medidas protecionistas    mantidas para o a&ccedil;&uacute;car, devem ser criteriosamente avaliadas, considerando-se    n&atilde;o apenas equivalentes t&eacute;cnicos entre os produtos, como tamb&eacute;m    o maior impacto associado a um incremento relativo pela demanda de a&ccedil;&uacute;car,    dada a estrutura produtiva do pa&iacute;s. </FONT></p>     <p><font size="2" face="Verdana">Esses resultados t&ecirc;m o prop&oacute;sito    de fornecer dados que possam subsidiar decis&otilde;es governamentais a respeito    de se incentivar ou n&atilde;o uma regi&atilde;o produtora em detrimento da    outra, ou um produto em detrimento a outro, uma vez que os produtos s&atilde;o    concorrentes na sua produ&ccedil;&atilde;o. </FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas </B></FONT></p>     <!-- ref --><p><font size="2" face="Verdana">BORRELL, B.; PEARCE, D. Sugar: the taste test    of trade liberalisation. Canberra: Centre for International Economics – CIE,    Sep. 1999. (Reports) <a href="http://www.thecie.com.au/publicat.htm" target="_blank">http://www.thecie.com.au/publicat.htm</a>    (02 May 2003) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-2003200600040000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MILLER, R.E.; BLAIR, P.D. <B>Input-output analysis</B>:    foundations and extensions. Englewood Cliffs, New Jersey: Prentice-Hall, Inc.,    1985. 464 p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-2003200600040000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">NAJBERG, S.; IKEDA, M. <B>Modelo de gera&ccedil;&atilde;o    de emprego</B>: metodologia e resultados. Rio de Janeiro: IPEA, 1999. 61p. (Textos    para Discuss&atilde;o, 72) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-2003200600040000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SHEALES, T.; GORDON, S.; HAFI, A.; TOYNE, C.    <B>Sugar</B>: international policies affecting market expansion, Canberra: ABARE    Research Report 99.14, 1999. <a href="http://www.dfat.gov.au/trade/negotiations/ministerial/sugar_9914.pdf" target="_blank">http://www.dfat.gov.au/trade/negotiations/ministerial/sugar_9914.pdf</a>    (10 out. 2002) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-2003200600040000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#title">1</a> Este    trabalho apresenta-se como parte da tese de doutorado da seguinte autora: Cinthia    Cabral da Costa.    <br>   <a name="nt02"></a><a href="#tx02">2</a> A regi&atilde;o Centro-Sul &eacute;    definida agregando-se os estados das regi&otilde;es Centro-Oeste, Sul e Sudeste    do Brasil: Minas Gerais, S&atilde;o Paulo, Rio de Janeiro, Esp&iacute;rito Santo,    Paran&aacute;, Santa Catarina, Rio Grande do Sul, Mato Grosso, Mato Grosso do    Sul e Goi&aacute;s. A regi&atilde;o Norte-Nordeste compreende os estados: Alagoas,    Pernambuco, Sergipe, Para&iacute;ba, Maranh&atilde;o, Piau&iacute;, Bahia, Tocantins,    Rio Grande do Norte, Par&aacute;, Amap&aacute;, Rond&ocirc;nia, Roraima e Amazonas.        <br>   <a name="nt03"></a><a href="#tx03">3</a> GUILHOTO, J.J.M. (USP. FEA. Departamento    de Economia, S&atilde;o Paulo). Comunica&ccedil;&atilde;o pessoal, 2003.</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b><a name="anx"></a>ANEXO 1</b></FONT></p>     <p><a name="qdr01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a01qdr01.gif"></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORRELL]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[PEARCE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sugar: the taste test of trade liberalisation]]></source>
<year>Sep.</year>
<month> 1</month>
<day>99</day>
<publisher-loc><![CDATA[Canberra ]]></publisher-loc>
<publisher-name><![CDATA[Centre for International Economics - CIE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILLER]]></surname>
<given-names><![CDATA[R.E.]]></given-names>
</name>
<name>
<surname><![CDATA[BLAIR]]></surname>
<given-names><![CDATA[P.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Input-output analysis: foundations and extensions]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Englewood CliffsNew Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Prentice-Hall, Inc.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAJBERG]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[IKEDA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modelo de geração de emprego: metodologia e resultados]]></source>
<year>1999</year>
<volume>61</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHEALES]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[GORDON]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[HAFI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[TOYNE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sugar: international policies affecting market expansion]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Canberra ]]></publisher-loc>
<publisher-name><![CDATA[ABARE Research Report 99.14]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
