<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742011000100017</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742011000100017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Arte Como Experiência]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Reis]]></surname>
<given-names><![CDATA[Magali]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bagolin]]></surname>
<given-names><![CDATA[Luiz Armando]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica de Minas Gerais  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de São Paulo Instituto de Estudos Brasileiros ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<volume>41</volume>
<numero>142</numero>
<fpage>314</fpage>
<lpage>319</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742011000100017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742011000100017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742011000100017&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Arte  Como Experi&ecirc;ncia</b></font></p>    <p>&nbsp;</p>    <p><FONT SIZE="2" FACE="Verdana, Arial, Helvetica, sans-serif">Magali  Reis I; Luiz Armando Bagolin II</FONT></p>    <p><FONT SIZE="2" FACE="Verdana, Arial, Helvetica, sans-serif">    <BR>  IProfessora, doutora e pesquisadora na &aacute;rea de educa&ccedil;&atilde;o da  Pontif&iacute;cia Universidade Cat&oacute;lica de Minas Gerais <A HREF="mailto:magali_rei@pucminas.br">magali_rei@pucminas.br</A>    <BR></FONT><FONT SIZE="2" FACE="Verdana, Arial, Helvetica, sans-serif">IIProfessor,  doutor e pesquisador na &aacute;rea de artes do Instituto de Estudos Brasileiros  da Universidade de S&atilde;o Paulo <A HREF="mailto:lbagolin@usp.br">lbagolin@usp.br</A></FONT></p>    <P>&nbsp;</P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Arte  al&eacute;m do bem e do mal</b></font></P>    ]]></body>
<body><![CDATA[<p><FONT SIZE="2" FACE="Verdana, Arial, Helvetica, sans-serif">JOHN  DEWEY (trad. Vera Ribeiro; introd.: Abraham Kaplan) S&Atilde;O PAULO: MARTINS,  2010, 646 p.</FONT></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  arte, desinteressada, alojada em um pedestal como obra de arte, distante da vida  comum e cotidiana, &eacute; desinteressante como experi&ecirc;ncia est&eacute;tica  efetiva, sendo louv&aacute;vel t&atilde;o somente por lembrar que em sua origem  ela participava dos modos de ver e de sentir dos indiv&iacute;duos que a perfizeram.  Para John Dewey, a compreens&atilde;o da experi&ecirc;ncia est&eacute;tica verdadeira  passa pela considera&ccedil;&atilde;o de seu "estado bruto" quanto &agrave;s formas  de ver e ouvir como geradoras de aten&ccedil;&atilde;o e interesse, e que podem  ocorrer tanto a uma dona de casa regando as plantas do jardim quanto a algu&eacute;m  que observa as chamas crepitantes em uma lareira. Resultado de dez confer&ecirc;ncias  proferidas entre o inverno e a primavera de 1931 na Universidade de Harvard, a  obra Arte como experi&ecirc;ncia, publicada pela primeira vez em 1934, sob o t&iacute;tulo  geral The later works of John Dewey, somente agora surge traduzida para a l&iacute;ngua  portuguesa. N&atilde;o muito distante da vis&atilde;o pragmatista que permeia  a sua obra filos&oacute;fica e sua teoria pedag&oacute;gica, a opini&atilde;o  constru&iacute;da sobre a experi&ecirc;ncia art&iacute;stica focaliza a necessidade  de se considerar o prazer e a satisfa&ccedil;&atilde;o envolvidos nesta experi&ecirc;ncia,  cujo impulso &eacute; dado pelo pr&oacute;prio contexto no qual se insere o indiv&iacute;duo.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fundamentalmente  neo-hegeliana, a vis&atilde;o de Dewey sobre a arte reclama pelo total engajamento  do art&iacute;fice em rela&ccedil;&atilde;o ao produto que fabrica, assim como  pela consci&ecirc;ncia sobre o seu processo. Part&iacute;cipe da vida, a arte  se d&aacute; sob novas formas e modos de percep&ccedil;&atilde;o na atualidade,  pois distante dos pedestais dos museus e institui&ccedil;&otilde;es onde se exp&otilde;e  oficialmente, aparece em lugares incomuns, mas que propiciam a busca do prazer  e o exerc&iacute;cio da sensibilidade. Ou, como prop&otilde;e o autor que as artes  que t&ecirc;m hoje mais vitalidade para a pessoa m&eacute;dia s&atilde;o coisas  que n&atilde;o s&atilde;o consideradas artes como, por exemplo, filmes, jazz,  quadrinhos e, com demasiada frequ&ecirc;ncia, as reportagens de jornais sobre  casos amorosos, assassinatos e fa&ccedil;anhas de bandido.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para  que essa opini&atilde;o, talvez um lugar comum para a nossa &eacute;poca - prenhe  de performances e instala&ccedil;&otilde;es - n&atilde;o escandalizasse o leitor  da sua obra, ou a audi&ecirc;ncia primeira destas confer&ecirc;ncias, Dewey chama  a aten&ccedil;&atilde;o para a possibilidade de se considerar que, nas sociedades  antigas, as "artes do drama, da m&uacute;sica, da pintura e da arquitetura" n&atilde;o  eram manifesta&ccedil;&otilde;es que habitavam teatros, galerias e museus. Antes,  participavam da vida coletiva, ligando-se organicamente umas &agrave;s outras  - a pintura e a escultura com a arquitetura, por exemplo, a m&uacute;sica e o  canto com os ritos e cerim&ocirc;nias da vida de determinado grupo.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  argumento, em sua base, &eacute; hegeliano, pois a obra de arte enseja sempre  uma participa&ccedil;&atilde;o entre aquilo que &eacute; obra - portanto, a parte  material, sens&iacute;vel, que se "exp&otilde;e para" - e a arte - ou seja, a  ideia trazida pelo "Esp&iacute;rito", que "se exp&otilde;e em". Em outros termos,  a obra &eacute; "de arte" quando dela, obra, constru&ccedil;&atilde;o humana numa  determinada sociedade, participa o "Esp&iacute;rito", ou o "Em-Si e Para-Si",  n&atilde;o havendo mais possibilidade de que tal associa&ccedil;&atilde;o se produza  em nossa &eacute;poca, para a qual a arte tornou-se um "objeto de considera&ccedil;&atilde;o  cient&iacute;fica". O que se v&ecirc; nos museus como "obra de arte" &eacute;  apenas um corpo oco, desabitado do "Esp&iacute;rito" que, outrora, dela, como  obra, participara. A arte verdadeira, nos tempos dessa participa&ccedil;&atilde;o,  segundo Hegel, n&atilde;o era, desse modo, entendida como arte, pois as pessoas  ajoelhavam-se diante dela no interior dos templos, mirando o sagrado de que se  revestia o "Intelig&iacute;vel".</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Servindo-se  desse argumento, Dewey tenta demonstrar como &eacute; necess&aacute;rio distinguir  entre esses objetos, elevados ao status de obras de arte, mas separados da experi&ecirc;ncia  temporal e social de sujeitos contempor&acirc;neos, e as formas novas de sensibilidade,  na verdade, espec&iacute;ficas e adequadas, pois n&atilde;o s&atilde;o universais,  mas se justificam em cada &eacute;poca, permitindo a esses sujeitos expressarem  a pr&oacute;pria condi&ccedil;&atilde;o de vida. Para o autor, entretanto, a dessacraliza&ccedil;&atilde;o  da arte, entendida como experi&ecirc;ncia apartada da vida humana, foi agravada  pelo capitalismo, cuja "influ&ecirc;ncia" se fez sentir na institui&ccedil;&atilde;o  da arte: "O crescimento do capitalismo foi uma influ&ecirc;ncia poderosa no desenvolvimento  do museu como o lar adequado para as obras de arte, assim como na promo&ccedil;&atilde;o  da ideia de que elas s&atilde;o separadas da vida comum". Associado ao materialismo  crescente sobre as sociedades modernas, o capitalismo "enfraqueceu ou destruiu  o v&iacute;nculo" das obras de arte com os seus respectivos contextos de origem,  o genius loci dos quais eram essas obras a "express&atilde;o natural". A ruptura  desse v&iacute;nculo, segundo o autor, determinou a abertura de um "abismo entre  a experi&ecirc;ncia comum e a experi&ecirc;ncia est&eacute;tica", produzindo um  esteticismo desenfreado que muito tem a ver com os modos de operar do com&eacute;rcio  e do mercado, mas pouco com a experi&ecirc;ncia da arte. Teorias est&eacute;ticas  j&aacute; existentes, as muitas, s&oacute; ajudaram a aprofundar esse abismo.  Portanto, para o autor, deve-se buscar a compreens&atilde;o a partir de um "desvio",  dirigindo-se diretamente &agrave; experi&ecirc;ncia, solo comum, de onde as obras  adv&ecirc;m. Indaga-se, de in&iacute;cio, pela natureza da experi&ecirc;ncia como  concernida &agrave; vida e &agrave;s condi&ccedil;&otilde;es para a sua exist&ecirc;ncia.  Em primeiro lugar, na lista dessas condi&ccedil;&otilde;es, h&aacute; um ambiente,  um lugar no qual a vida surge e com o qual ela interagir&aacute; o tempo todo.  Para Dewey, os "lugares-comuns biol&oacute;gicos s&atilde;o as ra&iacute;zes da  est&eacute;tica na experi&ecirc;ncia". Esta &eacute; resultante de um processo  de adapta&ccedil;&atilde;o pelo qual a vida busca a expans&atilde;o (n&atilde;o  a contra&ccedil;&atilde;o ou a acomoda&ccedil;&atilde;o), enfrentando todas as  hostilidades e percal&ccedil;os ao seu desenvolvimento.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por  isso, os seres acolher&atilde;o a ordem, em meio a um mundo que opera segundo  o caos e a desordem, incorporando-a em si mesmos e compartilhando-a em suas ocorr&ecirc;ncias  exteriores: a ordem sendo produzida em toda parte, tamb&eacute;m se produz fora  dos seres. No homem, "a perda da integra&ccedil;&atilde;o ao meio" ou a impossibilidade  de partilhar tal ordem geram sentimentos como a emo&ccedil;&atilde;o, caso se  ofere&ccedil;a a ruptura; ou a reflex&atilde;o, caso seja gerada a disc&oacute;rdia.  "Tens&atilde;o e resist&ecirc;ncia" ativam, como potencialidade, a experi&ecirc;ncia  para o artista, e como problema, a experi&ecirc;ncia para o cientista, embora  esse processo possa ser invertido para ambos, por se originar a experi&ecirc;ncia,  segundo o autor, do mesmo enraizamento: "o pensador tem seu momento est&eacute;tico  quando suas ideias deixam de ser meras ideias e se transformam nos significados  coletivos dos objetos. O artista tem seus problemas e pensa enquanto trabalha".  No entanto, o pensamento no artista ocorre em tal conson&acirc;ncia com os meios  que ele utiliza, que parece haver, entre pensamento e objeto, uma fus&atilde;o  em um s&oacute; termo. Sem confus&atilde;o, a experi&ecirc;ncia est&eacute;tica  verdadeira enseja a harmonia, obtida desde que haja "de algum modo, um entendimento  com o meio". A arte que interessa realmente surge a partir do poder de realiza&ccedil;&atilde;o  de novas adapta&ccedil;&otilde;es, perfazendo-se como experi&ecirc;ncia est&eacute;tica  - portanto, significativa - em um tempo que &eacute; t&atilde;o somente o de seu  presente, consoante ao desfrute ou ao gozo que ela proporciona -, por conseguinte,  n&atilde;o duradoura, mas n&atilde;o apartada do mundo. A experi&ecirc;ncia &eacute;,  assim, sempre tratada como positiva, na medida em que, para o autor, s&oacute;  tende a incrementar a vida. A positividade proposta para a experi&ecirc;ncia bruta,  primeira, implica que se considerem todos os sentidos ativos no mundo e com "o  mundo dos objetos e acontecimentos", no qual o "eu" busca o ritmo e a ordem livrando-se  do caos: "a experi&ecirc;ncia &eacute; a arte em estado germinal".</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas  &eacute; preciso que se note que os sentidos sofreram o mesmo tipo de separa&ccedil;&atilde;o  que se deu com as formas de vida em suas representa&ccedil;&otilde;es institucionais,  econ&ocirc;micas e jur&iacute;dicas. Valorizados aqueles que se subordinam ao  intelecto, desprezados aqueles que se distanciam da raz&atilde;o, em geral os  sentidos s&atilde;o usados mecanicamente, sem que nos apercebamos disto. O uso  dos sentidos recupera o seu sentido origin&aacute;rio quando abarca e interpenetra  todas as coisas do mundo, levando a "criatura" a experiment&aacute;-las, apontando  os seus significados.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Discordando  da posi&ccedil;&atilde;o kantiana, para quem a natureza produz efeitos e n&atilde;o  obras, Dewey prop&otilde;e o ninho do p&aacute;ssaro e o dique do castor como  exemplos de "processos do viver" dos quais emerge a arte, sem que haja a necessidade  de distingui-los no homem. Afirmada neste, como qualidade distintiva, a consci&ecirc;ncia  &eacute; o agente promotor da transforma&ccedil;&atilde;o de materiais e energias  da natureza em arte, sendo conduzida como experi&ecirc;ncia est&eacute;tica, pois  envolve a participa&ccedil;&atilde;o ativa de todos os sentidos. A transitividade  entre a sensa&ccedil;&atilde;o dos sentidos e o ambiente ou meio para a deflagra&ccedil;&atilde;o  da experi&ecirc;ncia est&eacute;tica permite que o autor retome a no&ccedil;&atilde;o  rom&acirc;ntica do artista absorto, imerso na natureza e a ela intrinsecamente  ligado: W. H. Hudson, Emerson. O sublime, para Dewey, &eacute; o denominador comum  entre a experi&ecirc;ncia est&eacute;tica e a religiosa, uma vez que ainda defende  o sentimento extasiado como sumo efeito dos processos de intera&ccedil;&atilde;o  da vida biol&oacute;gica (e n&atilde;o da espiritual) com o meio, nos quais a  experi&ecirc;ncia art&iacute;stica &eacute; fulcro para os sentidos e a consci&ecirc;ncia,  que se traduziram em ato sobre determinada mat&eacute;ria.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  pensamento tem papel fundamental nessa transitividade, pois proposto como movimento  cont&iacute;nuo, seguido das teorias de seu amigo William James, permite ser representado  pari passu &agrave;s representa&ccedil;&otilde;es do sublime, em imagens an&iacute;mico-clim&aacute;ticas,  nas est&eacute;ticas do s&eacute;culo XIX. Ininterrupto, produzido em ondas, o  pensamento s&oacute; n&atilde;o &eacute; condutivo da experi&ecirc;ncia e conclusivo  quando premido pela precipita&ccedil;&atilde;o da vida apressada que o empobrece,  enfraquecendo aquela ou sobre ela produzindo uma "interfer&ecirc;ncia". Dewey  parece querer reivindicar a supera&ccedil;&atilde;o da dicotomia entre produ&ccedil;&atilde;o  e recep&ccedil;&atilde;o da obra de arte presente na est&eacute;tica kantiana,  a produ&ccedil;&atilde;o a encargo do artista, g&ecirc;nio dotado de poderes de  imagina&ccedil;&atilde;o; a recep&ccedil;&atilde;o a encargo do p&uacute;blico,  depois de mediada pelo ju&iacute;zo. Para o autor, quando a produ&ccedil;&atilde;o  da obra de arte &eacute; desfrutada na experi&ecirc;ncia ou durante o processo  de sua execu&ccedil;&atilde;o, o artista incorpora em si a mesma atitude do espectador.  Este deve ser estimulado a refazer as "rela&ccedil;&otilde;es vivenciadas pelo  produtor original" para perceber "o processo de organiza&ccedil;&atilde;o consciente  vivenciado pelo criador da obra". Para Dewey, o espectador deve utilizar a obra  de arte, que atesta uma experi&ecirc;ncia alheia, para criar a pr&oacute;pria  experi&ecirc;ncia, o que a potencializa como um ato de recria&ccedil;&atilde;o  significativa.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De  maneira semelhante, &eacute; preciso superar a dicotomia entre mat&eacute;ria  e forma presente em teorias est&eacute;ticas ora "idealistas", ora "sensualistas"  que confirmariam a "fal&aacute;cia" contra a unidade dos dois termos na experi&ecirc;ncia.  A supera&ccedil;&atilde;o dessa dicotomia faz com que se passe para a pr&oacute;xima,  que rigorosamente &eacute; o cerne da discuss&atilde;o proposta pela est&eacute;tica  de Dewey: a separa&ccedil;&atilde;o entre sujeito e objeto, tal como foram discriminados  pela filosofia, n&atilde;o faz sentido para o verdadeiro conceito de experi&ecirc;ncia,  uma vez que, para esta, corresponderiam o organismo e o meio ambiente, termos  que, integrados na verdadeira experi&ecirc;ncia, como j&aacute; referido, interagem  de modo equilibrado. Os excessos contingentes, tanto de um lado como de outro,  explicariam os defeitos numa obra de arte.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De  todas as teorias filos&oacute;ficas da arte, talvez a que mais se aproxime da  est&eacute;tica de Dewey, segundo o que ele mesmo afirma neste livro, seja a da  "teoria da arte como brincadeira". Pelo menos a&iacute; haveria o reconhecimento  da "necessidade da a&ccedil;&atilde;o, do fazer algo". N&atilde;o h&aacute; arte,  para Dewey, sem a no&ccedil;&atilde;o fundamental de que a a&ccedil;&atilde;o  permite a passagem do n&atilde;o ser para o ser, no&ccedil;&atilde;o que &eacute;  basilar tamb&eacute;m para o conceito de experi&ecirc;ncia. O "gatinho" brinca  com o novelo de l&atilde; e esta brincadeira n&atilde;o difere muito da de uma  crian&ccedil;a pequena. Mas ao contr&aacute;rio do que ocorre com um animal, a  manifesta&ccedil;&atilde;o da brincadeira no homem adquire em algum momento a  necessidade de ordena&ccedil;&atilde;o da experi&ecirc;ncia, transformando-se  de brincadeira em jogo e, deste, em trabalho, embora n&atilde;o identificado com  o cansa&ccedil;o e a labuta penosa. A experi&ecirc;ncia que deflagra a atividade  art&iacute;stica, para Dewey, n&atilde;o pode ser coercitiva, mas livre e prazerosa,  implicando n&atilde;o o trabalho em sua forma usual, pejorativo, mas sob a forma  de uma experi&ecirc;ncia est&eacute;tica. Nisso, n&atilde;o difere muito o autor  de Kant, do qual muitas vezes parece querer afastar-se, pois a "terceira cr&iacute;tica"  kantiana exp&otilde;e explicitamente a oposi&ccedil;&atilde;o entre "bela-arte",  ou "arte livre", e "artesanato", ou "arte remunerada". A primeira, como jogo ou  atividade que em si mesmo &eacute; prazerosa; a segunda, como goz&aacute;vel apenas  em raz&atilde;o de um interesse atendido ou da expectativa de um valor aferido  e satisfeito depois da atividade cumprida, mas n&atilde;o uma atividade deleit&aacute;vel  por ela mesma.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  aproxima&ccedil;&atilde;o entre arte e brincadeira refaz, portanto, o v&iacute;nculo  entre arte ou experi&ecirc;ncia est&eacute;tica e "desinteresse", conceito-chave  das est&eacute;ticas oitocentistas, pois a experi&ecirc;ncia da consecu&ccedil;&atilde;o  da obra de arte deve necessariamente ter seu foco nela mesma como crit&eacute;rio  de exposi&ccedil;&atilde;o de sua unidade interna, o que seria dif&iacute;cil  caso o prop&oacute;sito da intera&ccedil;&atilde;o entre sujeito e objeto, forma  e mat&eacute;ria, estivesse colocado fora da experi&ecirc;ncia. Um interesse alheio  a esta, como seu deflagrador, poderia ser lido logicamente como outra experi&ecirc;ncia,  o que implicaria admitir que a experi&ecirc;ncia da arte n&atilde;o &eacute; livre,  pois subordinada a interesses exteriores a ela, o "organismo", portanto, n&atilde;o  interagindo livremente e em reciprocidade com o "ambiente".</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m,  o papel da cr&iacute;tica como instrumento de media&ccedil;&atilde;o, como auxiliar  para a "reeduca&ccedil;&atilde;o da percep&ccedil;&atilde;o das obras de arte",  &eacute; resgatado por Dewey com base em Kant, embora o autor descarte a fun&ccedil;&atilde;o  moralizadora do ju&iacute;zo, suas "aprova&ccedil;&otilde;es ou desaprova&ccedil;&otilde;es",  "classifica&ccedil;&otilde;es e condena&ccedil;&otilde;es". "A fun&ccedil;&atilde;o  moral da pr&oacute;pria arte &eacute; eliminar o preconceito", prop&otilde;e Dewey,  dirigindo tamb&eacute;m ao cr&iacute;tico esta fun&ccedil;&atilde;o, porque acredita  que o ju&iacute;zo verdadeiro acerca da obra art&iacute;stica nasce da experi&ecirc;ncia  de sua recria&ccedil;&atilde;o, como reordena&ccedil;&atilde;o da experi&ecirc;ncia  que a gerou no organismo de quem dela provar. Para que a experi&ecirc;ncia da  arte seja vivenciada pelo indiv&iacute;duo livre, &eacute; necess&aacute;rio que  a considere alienada em rela&ccedil;&atilde;o &agrave; "pr&aacute;tica da moral",  que produz as ideias de "louvor e de censura", de "recompensa e de castigo". Indiferente  a tais ideias, a arte, ainda pensada de forma idealizada por Dewey, &eacute; colocada  como uma experi&ecirc;ncia acima do bem e do mal.</font></p>      ]]></body>
</article>
