<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922013000200021</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922013000200021</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Tramas e dramas de gênero e de cor: a violência doméstica e familiar contra mulheres negras]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[Bruna Cristina Jaquetto]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<volume>28</volume>
<numero>2</numero>
<fpage>467</fpage>
<lpage>468</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922013000200021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922013000200021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922013000200021&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Tramas e dramas de g&ecirc;nero e de cor: a viol&ecirc;ncia dom&eacute;stica e familiar contra mulheres negras</b></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Bruna Cristina Jaquetto Pereira</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Orientador: Prof. Dr. T&acirc;nia Mara Campos de Almeida    <br>   Curso: Mestrado em Sociologia    <br>   Data da Defesa: 10.04.2013 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A presente disserta&ccedil;&atilde;o tem por tema a viol&ecirc;ncia dom&eacute;stica e familiar contra mulheres negras. Promovo uma interlocu&ccedil;&atilde;o entre formula&ccedil;&otilde;es te&oacute;ricas e pesquisas emp&iacute;ricas consagradas sobre a viol&ecirc;ncia dom&eacute;stica e familiar contra as mulheres, inscritas no campo das ci&ecirc;ncias sociais, e o material recolhido em trabalho de campo, bem como busco reconstruir e perscrutar os cen&aacute;rios constru&iacute;dos pelas narrativas das informantes, com vistas a identificar pr&aacute;ticas, din&acirc;micas, representa&ccedil;&otilde;es, sentidos e significados que digam respeito simultaneamente &agrave; cor/ra&ccedil;a e ao g&ecirc;nero, que participem ou tenham implica&ccedil;&otilde;es para a situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica. O objetivo foi investigar se e de que modo a cor/ra&ccedil;a, em seu entrecruzamento com o g&ecirc;nero, participa da situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica e familiar contra as mulheres negras. Foi poss&iacute;vel constatar que as intera&ccedil;&otilde;es pessoais no &acirc;mbito dom&eacute;stico e familiar, bem como a viol&ecirc;ncia travada em tal dom&iacute;nio, est&atilde;o entremeadas por expectativas, significados e constitui&ccedil;&otilde;es identit&aacute;rias que derivam da articula&ccedil;&atilde;o entre as dimens&otilde;es de g&ecirc;nero e de ra&ccedil;a. De forma geral, foram encontradas converg&ecirc;ncias entre representa&ccedil;&otilde;es sociais das mulheres pretas e pardas e a forma como as mulheres negras inserem-se na situa&ccedil;&atilde;o de viol&ecirc;ncia, bem como sentidos e modelos de feminilidade que destoam daquele que &eacute; tido como referencial e que &eacute; abordado hegemonicamente nos estudos de g&ecirc;nero. Adicionalmente, constatou-se a relev&acirc;ncia da cor dos/das filhos/filhas como fator desencadeado da viol&ecirc;ncia e tamb&eacute;m a aus&ecirc;ncia de refer&ecirc;ncias &agrave;s viol&ecirc;ncias pautadas na cor/ra&ccedil;a como viol&ecirc;ncia dom&eacute;stica e familiar - ainda quando decorrida nesse &acirc;mbito. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Viol&ecirc;ncia Dom&eacute;stica e Familiar, Mulheres Negras, G&ecirc;nero, Cor/ Ra&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
