<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452009000300007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452009000300007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os atores subnacionais no Mercosul: o caso das Papeleras]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Medeiros]]></surname>
<given-names><![CDATA[Marcelo de Almeida]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Saraiva]]></surname>
<given-names><![CDATA[Miriam Gomes]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFPE  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UERJ  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<numero>78</numero>
<fpage>77</fpage>
<lpage>108</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452009000300007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452009000300007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452009000300007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A constante e progressiva participação de governos subnacionais na esfera internacional chama atenção para uma nova dimensão das relações internacionais. As razões para esta implicação de governos subnacionais no cenário externo são vinculadas tanto às mudanças que ocorreram na esfera internacional, às reformas no interior dos Estados, quanto às modificações que têm lugar no comportamento dos governos subnacionais. A proposta deste artigo é analisar o conflito, resultante da construção de usinas Papeleras, de uma conjunção entre o governo nacional argentino, o governo provincial de Entre Ríos e setores da sociedade civil de Gualeguaychú contra o governo uruguaio. O caso das papeleras revela-se um objeto de pesquisa que reflete os desafios enfrentados pelo Estado-nação na contemporaneidade. Esses desafios perpassam: (i) a questão da governance, a saber, uma forma ótima de gerenciar problemas socioeconômicos aliando mecanismos políticos de legitimidade e dispositivos econômicos eficientes; (ii) o tema da emergência paulatina de níveis concorrentes de gerenciamento da coisa pública em nível global, os agentes infraestatais despontando como vetor de legitimidade da ação cidadã; (iii) o tópico relativo à ecologia e a seu regime internacional ativo balizando a tendência de reformulação da concepção do conceito de soberania, tanto no seu flanco interno, quanto no externo.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Papeleras]]></kwd>
<kwd lng="pt"><![CDATA[Paradiplomacia]]></kwd>
<kwd lng="pt"><![CDATA[Argentina]]></kwd>
<kwd lng="pt"><![CDATA[Uruguai]]></kwd>
<kwd lng="pt"><![CDATA[Mercosul]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Os atores subnacionais no Mercosul: o caso das <i>Papeleras</i></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marcelo de Almeida Medeiros<sup>I</sup>; Miriam Gomes Saraiva<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Doutor em Ci&ecirc;ncias Pol&iacute;ticas pelo Institut d'&Eacute;tudes Politiques de Grenoble, Fran&ccedil;a; professor associado de Ci&ecirc;ncias Pol&iacute;ticas da UFPE    <br>   <sup>II</sup>Doutora em Ci&ecirc;ncias Pol&iacute;ticas pela Universidad Complutense de Madrid; professora adjunta do programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o em Rela&ccedil;&otilde;es Internacionais da UERJ </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">A constante e progressiva participa&ccedil;&atilde;o de governos subnacionais na esfera internacional chama aten&ccedil;&atilde;o para uma nova dimens&atilde;o das rela&ccedil;&otilde;es internacionais. As raz&otilde;es para esta implica&ccedil;&atilde;o de governos subnacionais no cen&aacute;rio externo s&atilde;o vinculadas tanto &agrave;s mudan&ccedil;as que ocorreram na esfera internacional, &agrave;s reformas no interior dos Estados, quanto &agrave;s modifica&ccedil;&otilde;es que t&ecirc;m lugar no comportamento dos governos subnacionais. A proposta deste artigo &eacute; analisar o conflito, resultante da constru&ccedil;&atilde;o de usinas <I>Papeleras</I>, de uma conjun&ccedil;&atilde;o entre o governo nacional argentino, o governo provincial de Entre R&iacute;os e setores da sociedade civil de Gualeguaych&uacute; contra o governo uruguaio. O caso das <I>papeleras </I>revela&#45;se um objeto de pesquisa que reflete os desafios enfrentados pelo Estado&#45;na&ccedil;&atilde;o na contemporaneidade. Esses desafios perpassam: (i) a quest&atilde;o da <I>governance</I>, a saber, uma forma &oacute;tima de gerenciar problemas socioecon&ocirc;micos aliando mecanismos pol&iacute;ticos de legitimidade e dispositivos econ&ocirc;micos eficientes; (ii) o tema da emerg&ecirc;ncia paulatina de n&iacute;veis concorrentes de gerenciamento da coisa p&uacute;blica em n&iacute;vel global, os agentes infraestatais despontando como vetor de legitimidade da a&ccedil;&atilde;o cidad&atilde;; (iii) o t&oacute;pico relativo &agrave; ecologia e a seu regime internacional ativo balizando a tend&ecirc;ncia de reformula&ccedil;&atilde;o da concep&ccedil;&atilde;o do conceito de soberania, tanto no seu flanco interno, quanto no externo. </font></p>     <p><font size="2" face="Verdana"><B>Palavras&#45;chave: </B><I>Papeleras</I>; Paradiplomacia; Argentina; Uruguai; Mercosul. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><I>"Nos, los representantes de las Provincias Unidas de Sud Am&eacute;rica, reunidos em Congreso General, invocando al Eterno que preside el Universo, en el nombre y por la autoridad de los pueblos que representamos, protestando al cielo, a l&atilde;s naciones y a los hombres todos Del globo, la justicia que regla nuestros votos: declaramos solemnemente a la faz de la tierra, que es voluntad un&acirc;nime e indubitable de estas Provincias romper los v&iacute;nculos que las ligan a los reys de Espana, recuperar los derechos de que fueron despojadas, e investirse del alto car&aacute;cter de uma naci&oacute;n livre e independiente..." &#150;    <br>   </I>Declaraci&oacute;n de la Independencia.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     <p align="right">&nbsp;</p>     <p><font size="3" face="Verdana"><B>Introdu&ccedil;&atilde;o </B></font></p>     <p><font size="2" face="Verdana">A constante e progressiva participa&ccedil;&atilde;o de governos subnacionais na esfera internacional chama aten&ccedil;&atilde;o para uma nova dimens&atilde;o das rela&ccedil;&otilde;es internacionais que come&ccedil;ou a ser estudada h&aacute; pouco tempo. As raz&otilde;es para esta implica&ccedil;&atilde;o de governos subnacionais no cen&aacute;rio externo s&atilde;o vinculadas tanto &agrave;s mudan&ccedil;as que ocorreram na esfera internacional, &agrave;s reformas no interior dos Estados, quanto &agrave;s modifica&ccedil;&otilde;es que t&ecirc;m lugar no comportamento dos governos subnacionais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em termos internacionais, a globaliza&ccedil;&atilde;o contribui para uma maior interpenetra&ccedil;&atilde;o das fronteiras por temas internacionais, ou para a dilui&ccedil;&atilde;o da fronteira entre o nacional e o internacional em diversas &aacute;reas. A transnacionaliza&ccedil;&atilde;o e a interdepend&ecirc;ncia complexa (Keohane, 2001), pr&oacute;prias deste processo, favorecem a cria&ccedil;&atilde;o de novos canais de vincula&ccedil;&atilde;o e diversidade de atores que atuam nas rela&ccedil;&otilde;es internacionais, assim como a variedade tamb&eacute;m de temas abordados (Colacrai e Zubelz&uacute;, 2004). Neste novo cen&aacute;rio, os limites pr&oacute;prios da pol&iacute;tica externa estatal tradicional s&atilde;o superados, e a variedade de atores com dimens&otilde;es e estilos diferentes que participam das a&ccedil;&otilde;es internacionais experimentam um aumento significativo. Existe uma concorr&ecirc;ncia regional em &acirc;mbito tanto continental quanto global por mercados e investimentos, assim como organiza&ccedil;&otilde;es sediadas em pa&iacute;ses desenvolvidos que buscam implementar uma pol&iacute;tica de coopera&ccedil;&atilde;o direcionada diretamente a governos subnacionais e a sociedades civis locais. Este movimento vem abrindo espa&ccedil;o para uma participa&ccedil;&atilde;o cada vez mais significativa de atores subnacionais. </font></p>     <p><font size="2" face="Verdana">Nos marcos dos Estados, h&aacute;, em termos gerais, uma modifica&ccedil;&atilde;o na divis&atilde;o de responsabilidade entre o governo central e os governos subnacionais. Em fun&ccedil;&atilde;o das mudan&ccedil;as que t&ecirc;m lugar no com&eacute;rcio internacional, a capacidade do Estado de promover o desenvolvimento nacional e regional sofre uma deteriora&ccedil;&atilde;o. Os instrumentos para o governo central estabelecer rela&ccedil;&otilde;es de interc&acirc;mbio com suas prov&iacute;ncias atrav&eacute;s de pol&iacute;ticas de benef&iacute;cios ou pol&iacute;ticas regionais distributivas enfrentam obst&aacute;culos e perdem efetividade (Keating, 2004, p. 53). A competitividade nacional <I>vis a vis </I>o exterior recebe mais destaque que um equil&iacute;brio entre as regi&otilde;es de um mesmo Estado. </font></p>     <p><font size="2" face="Verdana">A n&iacute;vel sub&#45;regional, este novo cen&aacute;rio interno torna mais forte a concorr&ecirc;ncia inter&#45;regional por mercados e insumos para o seu desenvolvimento, e leva os governos subnacionais a buscar mais diretamente os benef&iacute;cios da economia global. Desde uma perspectiva regional, pol&iacute;ticos mais empreendedores buscam, atrav&eacute;s de iniciativas pr&oacute;prias do cen&aacute;rio de competi&ccedil;&atilde;o, consolidar suas pr&oacute;prias regi&otilde;es ou nelas refor&ccedil;ar suas respectivas posi&ccedil;&otilde;es pol&iacute;ticas dentro das mesmas (Keating, 2004, p. 53). As regi&otilde;es atuam ent&atilde;o tanto nos marcos dos Estados, quanto nos marcos de regimes transnacionais e de uma economia global, assumindo um papel de maior protagonismo na esfera internacional. </font></p>     <p><font size="2" face="Verdana">Neste quadro, Colacrai (2005, p. 319) chama a aten&ccedil;&atilde;o para prov&iacute;ncias/regi&otilde;es que se comportam como "Estados comercialistas" atuando diretamente na economia internacional, independentemente do Estado matriz ao qual pertencem: o "<I>region state</I>".<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> </font></p>     <p><font size="2" face="Verdana">Este conjunto de a&ccedil;&otilde;es de governos subnacionais &eacute; chamado por Keating (2004) de paradiplomacia. A paradiplomacia &eacute; resultado do aumento do n&uacute;mero de atores vinculados a assuntos internacionais e &eacute; diferente da diplomacia convencional de um Estado. &Eacute; por si muito mais delimitada, oportunista e experimental, assim como sujeita aos erros em iniciativas orientadas para atingir resultados mais favor&aacute;veis em uma rela&ccedil;&atilde;o de custo e benef&iacute;cio (Keating, 2004, p. 66). </font></p>     <p><font size="2" face="Verdana">A paradiplomacia tem como caracter&iacute;stica tamb&eacute;m uma maior participa&ccedil;&atilde;o da sociedade civil e de setores privados, e causa muitas vezes preocupa&ccedil;&otilde;es nos minist&eacute;rios de rela&ccedil;&otilde;es exteriores que temem perder o controle de uma &aacute;rea na qual, at&eacute; pouco tempo, concentravam o poder formulador e, sobretudo, implementador das pol&iacute;ticas. Suas rela&ccedil;&otilde;es com o Estado nacional s&atilde;o limitadas pelas caracter&iacute;sticas constitucionais e pela esfera pol&iacute;tica de cada Estado, assim como n&atilde;o podem entrar em atrito com as linhas gerais de atua&ccedil;&atilde;o externa deste Estado. Keating apresenta tr&ecirc;s motiva&ccedil;&otilde;es mais frequentes para a paradiplomacia. As motiva&ccedil;&otilde;es econ&ocirc;micas, que levam um governo subnacional a buscar investimentos, mercados e tecnologia. As motiva&ccedil;&otilde;es pol&iacute;ticas, que utilizam o cen&aacute;rio internacional como plataforma de constru&ccedil;&atilde;o regional interna ou bus&#45;cam influenciar a opini&atilde;o p&uacute;blica em pa&iacute;ses estrangeiros sobre determinado tema. Por fim, a motiva&ccedil;&atilde;o cultural, que faz com que regi&otilde;es com cultura pr&oacute;pria busquem recursos e apoio no cen&aacute;rio externo. Estes movimentos promovem os interesses paroquiais, vinculam diferentes sociedades e institucionalizam novas formas de coopera&ccedil;&atilde;o. Estes v&iacute;nculos s&atilde;o muitas vezes transfronteiri&ccedil;os, mas tamb&eacute;m podem se dar em escala global. </font></p>     <p><font size="2" face="Verdana">A implica&ccedil;&atilde;o de governos subnacionais nas rela&ccedil;&otilde;es internacionais pode ser explicada tamb&eacute;m a partir do conceito mais amplo de <I>constituent diplomacy </I>(Medeiros, 2006). Neste caso, governos subnacionais buscam ampliar seus espa&ccedil;os de participa&ccedil;&atilde;o no processo decis&oacute;rio sobre quest&otilde;es externas e interagem junto ao governo central buscando influenciar sobre os rumos da pol&iacute;tica comercial ou da pol&iacute;tica externa de um Estado. Esta intera&ccedil;&atilde;o pode se dar atrav&eacute;s de secretarias especializadas de governos regionais ou de canais <I>ad hoc</I>. Segundo Lima (2000, p. 87): </font></p>     <blockquote>       <p><font size="2" face="Verdana">"quando as consequ&ecirc;ncias da pol&iacute;tica externa s&atilde;o distributivas, no sentido de que custos e benef&iacute;cios n&atilde;o se distribuem igualmente na sociedade, a pol&iacute;tica dom&eacute;stica tem influ&ecirc;ncia na forma&ccedil;&atilde;o da pol&iacute;tica externa". </font></p> </blockquote>     <p><font size="2" face="Verdana">A internacionaliza&ccedil;&atilde;o da economia e a abertura comercial contribuem para a internacionaliza&ccedil;&atilde;o da agenda dom&eacute;stica com a incorpora&ccedil;&atilde;o de temas antes limitados ao Executivo nas preocupa&ccedil;&otilde;es da esfera legislativa e de setores da sociedade civil. A abertura da economia favorece a politiza&ccedil;&atilde;o dos temas externos, em fun&ccedil;&atilde;o dos impactos distributivos produzidos. A consolida&ccedil;&atilde;o democr&aacute;tica tamb&eacute;m fomenta a politiza&ccedil;&atilde;o da pol&iacute;tica externa em geral. Assim, durante os anos 1990, ambos os processos desafiam a formula&ccedil;&atilde;o e decis&otilde;es tradicionais de pol&iacute;tica exterior. O resultado da diplomacia comercial e da pol&iacute;tica de integra&ccedil;&atilde;o regional s&atilde;o exemplos de negocia&ccedil;&otilde;es que produzem impactos distributivos internamente. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A proposta deste artigo &eacute; analisar o conflito resultante da constru&ccedil;&atilde;o de usinas <I>Papeleras</I>, de uma conjun&ccedil;&atilde;o entre o governo nacional argentino, o governo provincial de Entre R&iacute;os e setores da sociedade civil de Gualeguaych&uacute; contra o governo uruguaio, &agrave; luz deste debate. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Os atores subnacionais no Mercosul e na argentina </B></font></p>     <p><font size="2" face="Verdana">Nos marcos do Mercosul, a participa&ccedil;&atilde;o de atores subnacionais &eacute; bastante limitada. O car&aacute;ter intergovernamental do bloco contribui para seu padr&atilde;o b&aacute;sico de negocia&ccedil;&atilde;o ser entre governos nacionais. Sua baixa institucionalidade limita as possibilidades de exist&ecirc;ncia de mecanismos de compensa&ccedil;&atilde;o importantes para as dimens&otilde;es subnacionais, assim como dificulta a consolida&ccedil;&atilde;o de um mecanismo eficiente de solu&ccedil;&atilde;o de controv&eacute;rsias.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> A n&atilde;o exist&ecirc;ncia de mecanismos de compensa&ccedil;&atilde;o impede que as regi&otilde;es prejudicadas em fun&ccedil;&atilde;o dos impactos distributivos do processo de integra&ccedil;&atilde;o reduzam suas perdas. Nenhuma inst&acirc;ncia de poder assume a tarefa de "evitar ou minimizar as consequ&ecirc;ncias perversas do processo de integra&ccedil;&atilde;o sobre as esferas subnacionais de governo" (Mariano e Barreto, 2004, p. 31). A aus&ecirc;ncia de inst&acirc;ncias regionais orientadas para este problema amplia e politiza muitas vezes contendas inicialmente restritas ao campo econ&ocirc;mico; os conflitos n&atilde;o encontram instrumentos adequados para resolv&ecirc;&#45;los, ficando a cargo dos governos nacionais. Neste quadro, as prov&iacute;ncias/regi&otilde;es estagnadas em seu desenvolvimento t&ecirc;m como alternativas atuar com vistas a conseguirem pol&iacute;ticas mais favor&aacute;veis a seus interesses, ou exercer press&otilde;es sobre o governo nacional para conseguir algum tipo de compensa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A pr&aacute;tica mais frequente de atua&ccedil;&atilde;o de poderes subnacionais &eacute;, por&eacute;m, de coopera&ccedil;&atilde;o direta sub&#45;regional e da intera&ccedil;&atilde;o com prov&iacute;ncias/regi&otilde;es de pa&iacute;ses vizinhos. Esta intera&ccedil;&atilde;o &eacute; impulsionada por motivos variados e, em geral, caracteriza&#45;se pela diversidade de contatos, depend&ecirc;ncias rec&iacute;procas e m&uacute;ltiplas, trocas comerciais e la&ccedil;os culturais. Envolvem diversos agentes econ&ocirc;micos privados e da sociedade civil atrav&eacute;s de canais pr&oacute;prios de atua&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Neste processo, apesar dos limites impostos pelo car&aacute;ter intergovernamental do bloco, a participa&ccedil;&atilde;o de poderes subnacionais no Mercosul tamb&eacute;m experimenta um aumento progressivo atrav&eacute;s de dois canais diferentes. Primeiro, fora dos marcos formais do Mercosul, desenvolvem&#45;se dois mecanismos de atua&ccedil;&atilde;o para unidades subnacionais: o Crecenea&#45;Codesul,<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> que &eacute; um mecanismo que articula governos do norte argentino e do sul e centrooeste do Brasil, com vistas a resolver problemas objetivos, e questiona o pacto federativo ao pedir maior participa&ccedil;&atilde;o para as unidades subnacionais; e a Rede de Mercocidades que &eacute; criada em 1995 com o objetivo de buscar seu reconhecimento na estrutura do Mercosul. Essa rede busca: a possibilidade de acessar &agrave; decis&atilde;o em suas &aacute;reas de compet&ecirc;ncia; criar e impulsionar projetos e a&ccedil;&otilde;es de interesse comum de car&aacute;ter intermunicipal; promover mecanismos de comunica&ccedil;&atilde;o entre cidades para interc&acirc;mbio de informa&ccedil;&otilde;es. Segundo, como parte do organograma do Mercosul, em dezembro de 2004 foi criado o Foro Consultivo de Munic&iacute;pios, Estados, Prov&iacute;ncias e Departamentos do Mercosul, mas que ainda est&aacute; em fase de regulamenta&ccedil;&atilde;o de seu funcionamento. </font></p>     <p><font size="2" face="Verdana">No caso da Argentina, em 1992 &eacute; implementada uma reforma na Chancelaria com o fito de viabilizar a coopera&ccedil;&atilde;o entre organismos de diferentes poderes de Estado, incluindo as esferas nacional, provincial e municipal.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Com este objetivo, foi criada a <I>Subsecretar&iacute;a de Relaciones Institucionales</I>, que foi dividida em quatro dire&ccedil;&otilde;es, sendo a <I>Direcci&oacute;n de Asuntos Federales </I>a encarregada de tratar com governos provinciais e organismos regionais. Em 1999, as quatro convergiram na <I>Direcci&oacute;n General de Relaciones Institucionales</I>. </font></p>     <p><font size="2" face="Verdana">Este mecanismo abre espa&ccedil;os para a implementa&ccedil;&atilde;o de uma <I>constituent diplomacy</I><a name="tx06"></a><a href="#nt06"><sup>6</sup></a>como canal para que as elites provinciais passem a formular reivindica&ccedil;&otilde;es e exercer press&atilde;o sobre as estrat&eacute;gias externas. Ele institucionaliza os canais atrav&eacute;s dos quais os governos provinciais podem buscar recursos de fomento das economias regionais sem atritos com o Executivo nacional. E, muitas vezes, chegam a influir na pol&iacute;tica externa nacional. </font></p>     <p><font size="2" face="Verdana">A reforma constitucional de 1994, por sua vez, abre espa&ccedil;os para as atua&ccedil;&otilde;es internacionais das Prov&iacute;ncias, ou para a paradiplomacia. De acordo com o artigo 124 da Constitui&ccedil;&atilde;o nacional, as Prov&iacute;ncias ficam autorizadas a criar regi&otilde;es mais amplas conectadas para o desenvolvimento e a assinar acordos internacionais de integra&ccedil;&atilde;o sub&#45;regional com outras prov&iacute;ncias, desde que n&atilde;o entrem em choque com a pol&iacute;tica exterior nacional.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a> Trata&#45;se basicamente de conv&ecirc;nios de coopera&ccedil;&atilde;o sobre temas espec&iacute;ficos, que procuram resolver quest&otilde;es em geral pragm&aacute;ticas. Com isso, os governos provinciais t&ecirc;m compet&ecirc;ncia para atuar no cen&aacute;rio externo, assim como gerir financiamentos oriundos do exterior. Desde a perspectiva das Prov&iacute;ncias, algumas sugerem em suas pr&oacute;prias constitui&ccedil;&otilde;es atributos no que diz respeito a quest&otilde;es internacionais.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a></font></p>     <p><font size="2" face="Verdana">Segundo Colacrai e Zubelz&uacute; (2004), este avan&ccedil;o na &aacute;rea de rela&ccedil;&otilde;es exteriores das Prov&iacute;ncias deve&#45;se n&atilde;o somente a tend&ecirc;ncias globais da interdepend&ecirc;ncia e da transnacionaliza&ccedil;&atilde;o, mas tamb&eacute;m &agrave; op&ccedil;&atilde;o de abertura do governo de Carlos Menem.<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> Neste processo, simultaneamente ao plano econ&ocirc;mico de convertibilidade, muitas Prov&iacute;ncias buscam por conta pr&oacute;pria mercados e investimentos assumindo um comportamento "mercantilista". A democratiza&ccedil;&atilde;o tamb&eacute;m d&aacute; condi&ccedil;&otilde;es para que este movimento seja posto em marcha. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Atualmente existem na Argentina algumas formas institucionalizadas de coopera&ccedil;&atilde;o sub&#45;regional. Primeiro, e em termos internos, algumas Prov&iacute;ncias buscam, atendendo ao Art.124 da Constitui&ccedil;&atilde;o nacional, conformar regi&otilde;es maiores como parte de uma integra&ccedil;&atilde;o sub&#45;regional. Em 1998, &eacute; assinado o tratado de integra&ccedil;&atilde;o regional entre C&oacute;rdoba e Santa F&eacute;, o qual &eacute; integrado logo ap&oacute;s por Entre R&iacute;os. </font></p>     <p><font size="2" face="Verdana">A segunda forma a ser destacada corresponde aos Comit&ecirc;s de Fronteira, que atuam como instrumento para refor&ccedil;ar a coopera&ccedil;&atilde;o transfronteiri&ccedil;a. Estes Comit&ecirc;s contribuem para uma reavalia&ccedil;&atilde;o desta coopera&ccedil;&atilde;o transfronteiri&ccedil;a, reduzindo situa&ccedil;&otilde;es de tens&atilde;o e m&aacute; percep&ccedil;&atilde;o (Colacrai, 2005, p. 14). S&atilde;o concebidos como organismos capazes de promover solu&ccedil;&otilde;es para problemas oriundos do tr&aacute;fico, assim como incentivar iniciativas de coopera&ccedil;&atilde;o e de car&aacute;ter integracionista. Os t&oacute;picos de comunica&ccedil;&atilde;o e infraestrutura tamb&eacute;m s&atilde;o contemplados. Os Comit&ecirc;s de Fronteira que se desenvolvem mais s&atilde;o para a intera&ccedil;&atilde;o com prov&iacute;ncias chilenas; e n&atilde;o com aquelas dos parceiros mercosulinos. </font></p>     <p><font size="2" face="Verdana">Por fim, e como procedimento mais frequente, as Prov&iacute;ncias assinam acordos que incluem basicamente interesses econ&ocirc;micos e sociais que os governos provinciais preferem gerenciar diretamente. A <I>Direcci&oacute;n de asuntos federales </I>pode fornecer assessoria aos poderes provinciais sobre a assinatura de acordos externos em coordena&ccedil;&atilde;o com o servi&ccedil;o consular argentino. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>A quest&atilde;o das <I>Papeleras</I><a name="tx10"></a><a href="#nt10"><sup>10</sup></a></B></font></p>     <p><font size="2" face="Verdana">Desde 1987, o Uruguai implementa uma pol&iacute;tica de incentivos ao reflorestamento industrial com vistas a atrair a ind&uacute;stria papeleira internacional. Em resposta a esta pol&iacute;tica, em 2002, a empresa espanhola Ence, que j&aacute; vinha trabalhando com o reflorestamento havia alguns anos, apresenta proposta de constru&ccedil;&atilde;o de uma f&aacute;brica de celulose ao governo uruguaio, perto ao acesso &agrave; Ponte Libertador San Mart&iacute;n, que liga o Uruguai &agrave; Argentina, e em frente &agrave; cidade entrerriense de Gualeguaych&uacute;. </font></p>     <p><font size="2" face="Verdana">Antes da aceita&ccedil;&atilde;o formal do projeto pelo governo uruguaio, o governo argentino invoca um estatuto de regula&ccedil;&atilde;o do uso das &aacute;guas do Rio Uruguai, assinado por ambos os pa&iacute;ses em 1975. O Estatuto do Rio Uruguai prev&ecirc; o gerenciamento comum do rio atrav&eacute;s da Comiss&atilde;o Administradora do Rio Uruguai (Caru), que &eacute; composta por diplomatas dos dois pa&iacute;ses. Segundo o Estatuto, antes de toda obra que pode ter impacto sobre a navega&ccedil;&atilde;o no rio, o outro pa&iacute;s deve receber informa&ccedil;&otilde;es e efetuar consultas. Neste caso, a chancelaria argentina decide solicitar informa&ccedil;&otilde;es sobre o poss&iacute;vel impacto ambiental que a f&aacute;brica de celulose pode provocar, buscando uma solu&ccedil;&atilde;o mais t&eacute;cnica para o caso. Neste momento e partindo do pressuposto de que as usinas <I>papeleras </I>seriam contaminantes, inicia&#45;se, se bem que com baixa intensidade, um protesto por parte de setores da sociedade civil da cidade de Gualeguaych&uacute; contra a constru&ccedil;&atilde;o da usina. </font></p>     <p><font size="2" face="Verdana">Em outubro de 2003, o governo uruguaio d&aacute; sua autoriza&ccedil;&atilde;o formal para a Ence tocar adiante a obra, o que serve de estopim para a amplia&ccedil;&atilde;o do movimento <I>gualeguaychense</I>.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a> O governo argentino, j&aacute; sob a lideran&ccedil;a de N&eacute;stor Kirchner, convoca a Caru com urg&ecirc;ncia e reclama o cumprimento das exig&ecirc;ncias do Estatuto. A chancelaria uruguaia envia para o governo argentino uma documenta&ccedil;&atilde;o entregue pela Ence que aponta os limites do impacto ambiental. A documenta&ccedil;&atilde;o &eacute; examinada por especialistas argentinos que identificam altos riscos de impacto ambiental e sugerem a utiliza&ccedil;&atilde;o de uma tecnologia diferente que produziria menos danos ambientais, assim como maior controle por parte da Caru. Poucos meses depois, representantes do movimento organizado contra as <I>papeleras </I>entregam uma reivindica&ccedil;&atilde;o contr&aacute;ria &agrave;s obras ao presidente Kirchner. </font></p>     <p><font size="2" face="Verdana">As negocia&ccedil;&otilde;es bilaterais experimentam ent&atilde;o um aumento, at&eacute; concluir&#45;se que a Caru deveria ser respons&aacute;vel pelo monitoramento dos impactos ambientais produzidos pela obra de constru&ccedil;&atilde;o da f&aacute;brica, ap&oacute;s o que, anuncia&#45;se um programa comum sobre os termos de monitoramento das obras da Ence. Mas a proposta da empresa finlandesa Metsa&#45;Botnia de construir uma segunda usina em local pr&oacute;ximo jogou &aacute;gua no programa. Outra vez, o governo argentino solicita informa&ccedil;&otilde;es e consultas sobre o novo empreendimento e, outra vez, o governo uruguaio demora em dar resposta. </font></p>     <p><font size="2" face="Verdana">Esta situa&ccedil;&atilde;o provoca um aumento da oposi&ccedil;&atilde;o &agrave; constru&ccedil;&atilde;o das usinas <I>papeleras </I>por parte de setores da sociedade civil, que resulta na organiza&ccedil;&atilde;o dos campos opositores que passam a se reunir e a se organizarem tanto a n&iacute;vel nacional quanto internacional.<a name="tx12"></a><a href="#nt12"><sup>12</sup></a> Esta oposi&ccedil;&atilde;o, com o apoio do governador de Entre&#45;R&iacute;os, Jorge Busti, come&ccedil;a a se materializar em a&ccedil;&otilde;es p&uacute;blicas chegando ao &aacute;pice com o bloqueio do acesso &agrave; ponte de San Mart&iacute;n que liga Gualeguaych&uacute; a Fray Bentos, que ocorre diversas vezes de forma descontinuada durante 2005. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No in&iacute;cio deste mesmo ano, o Minist&eacute;rio de Meio Ambiente uruguaio concede a autoriza&ccedil;&atilde;o definitiva &agrave; Metsa&#45;Botnia, o que foi considerado pelo governo argentino uma viola&ccedil;&atilde;o do estatuto do Rio Uruguai e provoca novo recrudescimento na a&ccedil;&atilde;o coletiva de Gualeguaych&uacute;.<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> As reivindica&ccedil;&otilde;es do movimento, agora mais estruturado, s&atilde;o absorvidas pela pol&iacute;tica interna e os governos, tanto provincial quanto nacional, passam a assumir uma posi&ccedil;&atilde;o de compromisso com a causa.<a name="tx14"></a><a href="#nt14"><sup>14</sup></a></font></p>     <p><font size="2" face="Verdana">Com vistas &agrave; solu&ccedil;&atilde;o do impasse, em maio de 2005 &eacute; criado especialmente o Grupo T&eacute;cnico Bilateral, com a tare&#45;fa de facilitar a troca de informa&ccedil;&otilde;es entre ambos os governos sobre o andamento das obras, assim como seu impacto sobre o meio ambiente do rio. O Grupo &eacute; composto por especialistas dos dois pa&iacute;ses, sob a coordena&ccedil;&atilde;o dos Minist&eacute;rios de Rela&ccedil;&otilde;es Exteriores, com um prazo de funcionamento de 180 dias. E, importante, no caso argentino conta com representantes do governo de Entre R&iacute;os, assim como com representantes da sociedade civil organizados agora na Assembleia Ambiental de Gualeguaychu.<a name="tx15"></a><a href="#nt15"><sup>15</sup></a></font></p>     <p><font size="2" face="Verdana">Em junho de 2005, o governo da Prov&iacute;ncia de Entre R&iacute;os inicia press&otilde;es sobre o Banco Mundial e a Corpora&ccedil;&atilde;o Financeira Internacional (CFI), mostrando preocupa&ccedil;&atilde;o com o financiamento de um projeto com impactos ambientais duvidosos.<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> Esta iniciativa fez as tens&otilde;es se acirrarem e o que seria a primeira reuni&atilde;o do Grupo T&eacute;cnico foi adiada. A op&ccedil;&atilde;o pelo n&atilde;o entendimento j&aacute; se faz sentir. </font></p>     <p><font size="2" face="Verdana">Durante o m&ecirc;s de agosto, uma comiss&atilde;o composta por assemble&iacute;stas de Gualeguaych&uacute; e pelo governador Busti &eacute; recebida pelo presidente Kirchner e pelo chanceler Rafael Bielsa para colocar sua preocupa&ccedil;&atilde;o com a constru&ccedil;&atilde;o das usinas <I>papeleras</I>, pressionando o governo no sentido de maior envolvimento com o tema. Em setembro deste ano, o governador Jorge Busti protocola na Comiss&atilde;o Interamericana de Direitos Humanos da Organiza&ccedil;&atilde;o dos Estados Americanos uma queixa contra o Uruguai, acusando&#45;o de violar a Conven&ccedil;&atilde;o Interamericana de Direitos Humanos. Paralelamente &#150; e acompanhada de uma estrat&eacute;gia mobilizadora por parte do governo de Busti &#150; a Assembleia Ambiental volta a bloquear a ponte de San Martin, de liga&ccedil;&atilde;o com o Uruguai, e exercer uma press&atilde;o sobre o chanceler Rafael Bielsa. </font></p>     <p><font size="2" face="Verdana">Em resposta &agrave; solicita&ccedil;&atilde;o do governo Busti, representantes liderados pela Ombudswoman do Banco Mundial v&atilde;o examinar o projeto na regi&atilde;o e se re&uacute;nem com o pr&oacute;prio governador e com ambientalistas de Gualeguaych&uacute;, comprometendo&#45;se a fazer um estudo mais aprofundado do poss&iacute;vel impacto ambiental. Mas, em final de dezembro, informe preliminar do Banco afirma que as <I>papeleras </I>cumpririam os requisitos t&eacute;cnicos. Busti qualifica o informe de tendencioso, enquanto representantes do governo tamb&eacute;m mostram sua insatisfa&ccedil;&atilde;o com o informe.<a name="tx17"></a><a href="#nt17"><sup>17</sup></a></font></p>     <p><font size="2" face="Verdana">Neste mesmo per&iacute;odo, surgem mat&eacute;rias de jornal especulando sobre a exist&ecirc;ncia de tentativas anteriores do governo de Busti de atrair a constru&ccedil;&atilde;o de usinas <I>papeleras </I>para Entre R&iacute;os.<a name="tx18"></a><a href="#nt18"><sup>18</sup></a> Os governadores de Misiones e Corrientes manifestam posi&ccedil;&atilde;o a favor da constru&ccedil;&atilde;o das usinas <I>papeleras </I>no Uruguai e acusam Busti de fazer uso pol&iacute;tico da quest&atilde;o.<a name="tx19"></a><a href="#nt19"><sup>19</sup></a></font></p>     <p><font size="2" face="Verdana">O ano de 2005 &eacute; ano eleitoral para o Poder Legislativo na Argentina, e a vincula&ccedil;&atilde;o entre as cr&iacute;ticas ao projeto das <I>papeleras </I>e a pol&iacute;tica nacional toma corpo. Os dividendos pol&iacute;ticos podem atender tanto aos interesses do governador Busti, como do Presidente Kirchner, que est&aacute; em campanha eleitoral.<a name="tx20"></a><a href="#nt20"><sup>20</sup></a> As cr&iacute;ticas assumem assim um car&aacute;ter nacionalista. Em reuni&atilde;o com Busti, Kirchner afirma que a quest&atilde;o das <I>papeleras </I>&eacute; uma "causa nacional". No entanto, com o fim das elei&ccedil;&otilde;es o governo mant&eacute;m a mesma posi&ccedil;&atilde;o.<a name="tx21"></a><a href="#nt21"><sup>21</sup></a></font></p>     <p><font size="2" face="Verdana">Por outro lado, e um pouco contra a posi&ccedil;&atilde;o mais frequente de criticar os danos ambientais a serem provocados pelas usinas <I>papeleras</I>, estudiosos e ambientalistas criticam a aus&ecirc;ncia de uma pol&iacute;tica ambiental na Argentina, manifesta em diferentes situa&ccedil;&otilde;es em que o meio ambiente &eacute; posto em risco, assim como de interesse do Legislativo sobre o tema em termos gerais. A Secretaria de Meio Ambiente, criada em 1973, &eacute; fraca e est&aacute; integrada ao Minist&eacute;rio da 90 Sa&uacute;de.<a name="tx22"></a><a href="#nt22"><sup>22</sup></a></font></p>     <p><font size="2" face="Verdana">A chancelaria uruguaia, por seu turno, decide apelar para a solu&ccedil;&atilde;o do lit&iacute;gio nos marcos do Mercosul. Optou por invocar o artigo 1.º do Tratado de Assun&ccedil;&atilde;o, que obriga os Estados&#45;membros a manterem abertos os canais de circula&ccedil;&atilde;o de pessoas e mercadorias no interior do bloco. Em dezembro, o chanceler Jorge Taiana re&uacute;ne&#45;se com autoridades entrerrianas e representantes da Assembleia Ambientalista de Gualeguaych&uacute; e define uma posi&ccedil;&atilde;o oficial do governo argentino em rela&ccedil;&atilde;o ao tema.<a name="tx23"></a><a href="#nt23"><sup>23</sup></a> Em seguida, a chancelaria argentina notifica a exist&ecirc;ncia de uma controv&eacute;rsia com o Uruguai, o que abre formalmente espa&ccedil;os para um eventual avan&ccedil;o no campo jur&iacute;dico, que se traduz em um recurso &agrave; Corte Internacional de Justi&ccedil;a (CIJ). </font></p>     <p><font size="2" face="Verdana">No in&iacute;cio de 2006, per&iacute;odo de f&eacute;rias e muito movimento tur&iacute;stico sobretudo da Argentina para as praias uruguaias, os bloqueios agora &agrave;s tr&ecirc;s pontes de liga&ccedil;&atilde;o da Prov&iacute;ncia de Entre R&iacute;os com o Uruguai intensificam&#45;se. Com a organiza&ccedil;&atilde;o do bloqueio pela Assembleia Ambiental, este passa a ser levado adiante de forma intermitente.<a name="tx24"></a><a href="#nt24"><sup>24</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No final de janeiro de 2006, o Grupo T&eacute;cnico encerra suas atividades sem emitir um parecer consensual. Os representantes da argentina seguem acusando o governo uruguaio de violar o Estatuto do Rio. No mesmo dia, a C&acirc;mara Legislativa de Entre R&iacute;os aprova uma resolu&ccedil;&atilde;o que pede que a chancelaria encaminhe a queixa contra o Uruguai &agrave; Corte de Haia. O chanceler uruguaio declara que um recurso &agrave; Haia ir&aacute; contra o Protocolo de Olivos, que prev&ecirc; a convoca&ccedil;&atilde;o de um Tribunal <I>ad hoc </I>em caso de controv&eacute;rsias comerciais no interior do bloco. O governo argentino insiste em definir a controv&eacute;rsia como quest&atilde;o bilateral.<a name="tx25"></a><a href="#nt25"><sup>25</sup></a></font></p>     <p><font size="2" face="Verdana">Estas diverg&ecirc;ncias se orientam para a diplomacia do bloco com os dois pa&iacute;ses buscando o apoio do governo brasileiro para suas respectivas posi&ccedil;&otilde;es. O governo uruguaio usa o contexto para vincular a op&ccedil;&atilde;o do Mercosul como foro apropriado para dirimir a controv&eacute;rsia com a necessidade de solucionar urgentemente os problemas de assimetrias no interior do bloco. O governo brasileiro evita compromissos com uma resposta lac&ocirc;nica.<a name="tx26"></a><a href="#nt26"><sup>26</sup></a></font></p>     <p><font size="2" face="Verdana">Em fevereiro, os opositores em Gualeguaych&uacute; decidem bloquear as Pontes internacionais por tempo indefinido, impedindo a passagem de turistas e prejudicando a economia uruguaia. O governo uruguaio solicita que a Argentina &#150; ent&atilde;o presidente <I>pro tempore </I>do Mercosul &#150; convoque o Conselho do Mercado Comum para discutir o problema. O chanceler argentino, Jorge Taiana, visando evitar que a contenda passe para a esfera regional, declara, diante de parlamentares, que o governo uruguaio vinha violando o Estatuto do Rio Uruguai. </font></p>     <p><font size="2" face="Verdana">Ent&atilde;o foi a vez do governo uruguaio enviar para a OEA uma nota afirmando que a Argentina estaria violando a Conven&ccedil;&atilde;o Interamericana de Direitos Humanos por bloquear o tr&aacute;fego entre os pa&iacute;ses, insistindo na convoca&ccedil;&atilde;o do mecanismo de solu&ccedil;&atilde;o de controv&eacute;rsias <I>ad hoc </I>do Mercosul para julgar a falta de a&ccedil;&atilde;o do governo argentino ante o bloqueio exercido pelos ambientalistas de Gualeguaych&uacute;. Montevid&eacute;u envia, igualmente, uma nota &agrave; Corte de Haia abrindo um precedente para a&ccedil;&otilde;es posteriores.<a name="tx27"></a><a href="#nt27"><sup>27</sup></a></font></p>     <p><font size="2" face="Verdana">O governo argentino, por seu turno, d&aacute; sequ&ecirc;ncia aos passos necess&aacute;rios para formalizar a queixa contra o Uruguai na CIJ e, em maio, o processo tem in&iacute;cio, acusando o Uruguai de ter violado o Estatuto do Rio Uruguai, autorizando as obras para as usinas <I>papeleras </I>sem o consentimento do governo argentino. Solicita que a CIJ imponha uma medida para suspens&atilde;o das obras at&eacute; que a quest&atilde;o do impacto ambiental seja devidamente avaliada. Neste contexto, representantes de Entre R&iacute;os s&atilde;o enviados a Haia para compor a delega&ccedil;&atilde;o argentina.</font></p>     <p><font size="2" face="Verdana">O in&iacute;cio do processo, em junho, com as audi&ecirc;ncias, desperta muito interesse por parte da imprensa, que o acompanha exaustivamente. O governo argentino convoca a popula&ccedil;&atilde;o a apoiar as demandas &agrave; CIJ. Um evento de apoio &eacute; organizado em Gualeguaych&uacute; logo depois do bloqueio ser suspenso, com a presen&ccedil;a de diversos governadores, ministros e parlamentares governistas. </font></p>     <p><font size="2" face="Verdana">A quest&atilde;o das <I>papeleras </I>j&aacute; havia fartamente ultrapassado a esfera regional e tornado&#45;se uma quest&atilde;o nacional. Um tema de pol&iacute;tica externa &#150; ou pol&iacute;tica regional &#150; era instrumentalizado em fun&ccedil;&atilde;o da cultura pol&iacute;tica interna. As iniciativas pol&iacute;ticas regionais, por&eacute;m, seguem adiante. Entre elas, o governador Busti denuncia, como c&uacute;mplice da ditadura, o c&ocirc;nsul uruguaio designado para atuar em Gualeguaych&uacute;.<a name="tx28"></a><a href="#nt28"><sup>28</sup></a> Em seguida, envia representantes a Bruxelas para exporem o problema das <I>papeleras </I>a membros do Diret&oacute;rio Geral de Rela&ccedil;&otilde;es Exteriores da Comiss&atilde;o da Uni&atilde;o Europeia. O presidente Kirchner, por seu turno, concentra o discurso proferido na C&uacute;pula Uni&atilde;o Europeia &#150; Am&eacute;rica Latina e Caribe, que tem lugar em maio, em Viena, na quest&atilde;o ecol&oacute;gica e critica a transfer&ecirc;ncia de empresas poluidoras da Europa para Am&eacute;rica Latina tomando como exemplo o caso das usinas de celulose. </font></p>     <p><font size="2" face="Verdana">A resposta uruguaia na CIJ, por seu turno, buscou diminuir o impacto ambiental das <I>papeleras </I>e ressaltar o retrocesso econ&ocirc;mico que a interrup&ccedil;&atilde;o nas obras iria causar. Em julho, a CIJ se manifesta sobre a solicita&ccedil;&atilde;o argentina afirmando n&atilde;o ser provado que as obras causariam o impacto ambiental sugerido pelo governo nacional. Mas responsabilizou o Uruguai por eventuais danos, assim como eventual paralisa&ccedil;&atilde;o futura das obras, caso houvesse danos ambientais. </font></p>     <p><font size="2" face="Verdana">A decis&atilde;o da CIJ n&atilde;o arrefeceu a disposi&ccedil;&atilde;o do governo argentino pelo enfrentamento no campo jur&iacute;dico. Os movimentos opositores de Entre R&iacute;os voltaram a exercer press&otilde;es por uma solu&ccedil;&atilde;o urgente, e o governo argentino &#150; junto com o governador Busti &#150; buscou articular com os assemble&iacute;stas uma posi&ccedil;&atilde;o jur&iacute;dica comum para seguir o lit&iacute;gio em Haia.<a name="tx29"></a><a href="#nt29"><sup>29</sup></a> Este movimento resultou na forma&ccedil;&atilde;o de uma comiss&atilde;o na chancelaria que contou com a participa&ccedil;&atilde;o, entre outros, de quatro advogados indicados pela Assembleia Ambientalista e por funcion&aacute;rios de Entre R&iacute;os com este objetivo. Retoma tamb&eacute;m as press&otilde;es sobre o Banco Mundial e a CFl com vistas a bloquear as linhas de cr&eacute;dito das empresas <I>papeleras</I>. Por fim, o fracasso em Haia resultou na sa&iacute;da de um diplomata de carreira da presid&ecirc;ncia da Caru para dar lugar a um pol&iacute;tico, ex&#45;governador de Entre Rios.<a name="tx30"></a><a href="#nt30"><sup>30</sup></a></font></p>     <p><font size="2" face="Verdana">Adiante da disposi&ccedil;&atilde;o de continuidade do governo argentino e dos novos bloqueios de estradas, o governo uruguaio determinou a continua&ccedil;&atilde;o do processo contra a Argentina na esfera do Mercosul por ela n&atilde;o tomar medidas apropriadas para coibir os impedimentos &agrave; livre circula&ccedil;&atilde;o. Como resposta ao Tribunal Arbitral, a Chancelaria argentina fez refer&ecirc;ncia &agrave; "liberdade de express&atilde;o e manifesta&ccedil;&atilde;o" prevista na Constitui&ccedil;&atilde;o Nacional como justificativa para sua complac&ecirc;ncia ante os movimentos. Esta resposta gera uma s&eacute;rie de cr&iacute;ticas de juristas e setores da oposi&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em agosto, o chanceler uruguaio entrega &agrave; chancelaria argentina uma proposta de monitoramento conjunto das obras e gest&atilde;o das usinas <I>papeleras</I>, que &eacute; rejeitada pelo governo Kirchner, temendo rea&ccedil;&otilde;es contr&aacute;rias do movimento de Entre R&iacute;os. Inicia&#45;se uma campanha na fronteira contra o turismo ao Uruguai, e o julgamento no Tribunal Arbitral do Mercosul da queixa uruguaia tem in&iacute;cio. </font></p>     <p><font size="2" face="Verdana">Em setembro o Tribunal Arbitral do Mercosul faz p&uacute;blica sua opini&atilde;o favor&aacute;vel ao Uruguai, aceitando que o movimento de assemble&iacute;stas havia perdido a legitimidade ao afetar o direito de outros de transitar e exercer o com&eacute;rcio em uma estrada internacional, causando preju&iacute;zo a um Estado membro do Mercosul, e que o governo argentino havia sido omisso perante os bloqueios.<a name="tx31"></a><a href="#nt31"><sup>31</sup></a> Os assemble&iacute;stas fazem uma passeata na estrada de liga&ccedil;&atilde;o e iniciam uma campanha contra o veraneio no Uruguai. </font></p>     <p><font size="2" face="Verdana">No final do m&ecirc;s, a empresa espanhola Ence comunica ao governo uruguaio que o projeto de constru&ccedil;&atilde;o da usina ser&aacute; suspenso por quest&otilde;es industriais e que se buscar&aacute; outra regi&atilde;o do pa&iacute;s para instal&aacute;&#45;lo.<a name="tx32"></a><a href="#nt32"><sup>32</sup></a> Em seguida, o Banco Mundial divulga um relat&oacute;rio encomendado pela CFI que descarta a possibilidade das <I>papeleras </I>produzirem um impacto ambiental significativo. Os assemble&iacute;stas reagem fechando as liga&ccedil;&otilde;es desde Gualeguaych&uacute; e Col&oacute;n no fim de semana seguinte, embora o governador Busti e o governo nacional, desta vez, tenham tentado inutilmente dissuadir os assemble&iacute;stas sugerindo que a disputa ficasse nos marcos do direito supranacional.<a name="tx33"></a><a href="#nt33"><sup>33</sup></a> Diante dessa diferen&ccedil;a de posi&ccedil;&otilde;es, os advogados representantes dos assemble&iacute;stas abandonam a comiss&atilde;o que discutia o tema na sede do governo nacional.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Tend&ecirc;ncia diplom&aacute;tica ou <I>consortium</I> pontual? </B></font></p>     <p><font size="2" face="Verdana">A crise das <I>papeleras </I>encerra alguns tra&ccedil;os que assinalam, concretamente, como o fundamento da a&ccedil;&atilde;o externa do Estado&#45;nacional se transforma. Ela tamb&eacute;m reflete que o tipo de estrutura desse Estado se mostra como uma vari&aacute;vel relevante para a defini&ccedil;&atilde;o do <I>modus operandi </I>de sua inser&ccedil;&atilde;o internacional. Os sistemas pol&iacute;ticos da Argentina e do Uruguai s&atilde;o distintos. Enquanto o primeiro resulta da sedimenta&ccedil;&atilde;o de um processo genu&iacute;no de federaliza&ccedil;&atilde;o; o segundo reflete um relativo monolitismo concentrado. Ambos, por&eacute;m, possuindo capitais nacionais hipertrofiadas, tanto no que diz respeito ao poder pol&iacute;tico, quanto no que tange &agrave; capacidade econ&ocirc;mica: a zona metropolitana de Buenos Aires encerra em seu interior em torno de 33% da popula&ccedil;&atilde;o nacional (Nickson, 2005, p. 97). Apesar de as potencialidades de mobiliza&ccedil;&atilde;o social de Argentina e Uruguai n&atilde;o poderem ser vinculadas &uacute;nica e diretamente ao car&aacute;ter federal ou n&atilde;o do arranjo institucional do Estado, &eacute; razo&aacute;vel inferir que os mecanismos descentralizadores estimulam a a&ccedil;&atilde;o das unidades subnacionais em diversas &aacute;reas. Principalmente quando esses mecanismos s&atilde;o dotados de uma conota&ccedil;&atilde;o pol&iacute;tica proeminente, como no caso argentino, em que as prov&iacute;ncias gozam, nessa seara, de status privilegiado, tendo legalmente vasta margem de manobra. </font></p>     <p><font size="2" face="Verdana">Ora, o que se observa &eacute; que na disputa das <I>papeleras</I>, a contenda se estabelece entre, de um lado, o Estado uruguaio, que concentra um maior poder de decis&atilde;o no caso, e, do outro, um elusivo am&aacute;lgama formado pelo governo nacional, o governo de Entre R&iacute;os e setores da sociedade civil.<a name="tx34"></a><a href="#nt34"><sup>34</sup></a> Considerando a paradiplomacia como um epifen&ocirc;meno no quadro uruguaio e focando na problem&aacute;tica da quest&atilde;o subnacional argentina, a <I>rationale </I>desse am&aacute;lgama parece repousar sobre tr&ecirc;s fatores basilares: (i) a utiliza&ccedil;&atilde;o coerente do regime internacional que rege as quest&otilde;es ecol&oacute;gicas; (ii) a capacidade de Entre Rios de mover uma a&ccedil;&atilde;o coletiva paroquial conjugando interesses governamental e n&atilde;o governamental; (iii) a habilidade do governo federal de se apropriar do mote do empreendimento infra&#45;estatal, subscrevendo&#45;o internacionalmente. </font></p>     <p><font size="2" face="Verdana">O regime internacional,<a name="tx35"></a><a href="#nt35"><sup>35</sup></a> que tem balizado o uso do meio ambiente (Caldwell, 1996, p. 13), tem sido um dos mais ativos no cen&aacute;rio progressivo de globaliza&ccedil;&atilde;o. Ele encerra forte potencial redutor de diferen&ccedil;as sociais, ou seja, &eacute; dotado de capacidade de despojar o cidad&atilde;o de seu registro nacional, tornando&#45;o simplesmente ser humano e, nessa condi&ccedil;&atilde;o, pass&iacute;vel de perecer em face das rea&ccedil;&otilde;es nefastas da natureza contra as agress&otilde;es que expia. A natureza, na verdade, intermedeia uma interdepend&ecirc;ncia for&ccedil;ada entre atores assim&eacute;tricos que zelam pelas suas respectivas sobreviv&ecirc;ncias. A Confer&ecirc;ncia de Estocolmo em 1972, a ECO&#45;92 e o Protocolo de Kyoto s&atilde;o, por exemplo, mecanismos vis&iacute;veis que resultam do esfor&ccedil;o geral desses atores que buscam praticar um desenvolvimento sustent&aacute;vel, capaz de garantir a vida no longo prazo. Todavia, esses mecanismos s&atilde;o apenas alguns dentre uma mir&iacute;ade bem mais extensa. Como sublinha Greene (2006, p. 462), no 2000 j&aacute; havia em torno de 130 acordos multilaterais sobre meio ambiente, ao lado de centenas de outros bilaterais. Muitos s&atilde;o simb&oacute;licos ou d&eacute;beis, sem impactos reais no comportamento dos atores ou na quest&atilde;o por eles tratada. Entretanto, muitos deles s&atilde;o efetivos no sentido de mudar comportamentos de acordo com seus objetivos e enfrentar o problema para o qual s&atilde;o criados. </font></p>     <p><font size="2" face="Verdana">Por outro lado, o tema do meio ambiente tem se amoldado bem &agrave;s demandas objetivas e pontuais da paradiplomacia, porquanto &eacute; marcado por uma participa&ccedil;&atilde;o e comprometimento significativo de atores n&atilde;o governamentais. Como afirma Keating (2004, p. 11): "a paradiplomacia &eacute; tamb&eacute;m caracterizada por um alto grau de envolvimento da sociedade civil e do setor privado". Na verdade, desde sua apari&ccedil;&atilde;o no cen&aacute;rio internacional, a quest&atilde;o do meio ambiente caracteriza&#45;se por um tratamento pol&iacute;tico que coaduna a a&ccedil;&atilde;o estatal com iniciativas outras, tocando tanto esferas privadas, como as das organiza&ccedil;&otilde;es n&atilde;o governamentais, quanto as p&uacute;blicas de n&iacute;vel supra e subnacional, como as das organiza&ccedil;&otilde;es regionais internacionais (ORIs) ou organiza&ccedil;&otilde;es regionais infraestatais (ORIEs). </font></p>     <p><font size="2" face="Verdana">O que se constata &eacute; que, dado o federalismo<a name="tx36"></a><a href="#nt36"><sup>36</sup></a> praticado pela Argentina, pode&#45;se perceber na rela&ccedil;&atilde;o entre o governo central e o governo de Entre R&iacute;os uma incipiente <I>constituent diplomacy</I>, catalisando e mobilizando a a&ccedil;&atilde;o da sociedade civil local, concretizada, no caso das <I>papeleras</I>, na Assembleia Ambientalista. Configura&#45;se, assim, uma situa&ccedil;&atilde;o rudimentar de <I>perforated sovereinty </I>(Duchacek, 2001, p. 3): </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">"&agrave; medida que as fronteiras &#91;...&#93; transformaram&#45;se em fator de integra&ccedil;&atilde;o econ&ocirc;mica, social e cultural, estimularam&#45;se rela&ccedil;&otilde;es rec&iacute;procas e apresentaram&#45;se novas necessidades institucionais" (Vigevani, 2006, p. 128). </font></p> </blockquote>     <p><font size="2" face="Verdana">O que surpreende, entretanto, &eacute; que, no caso espec&iacute;fico das <I>papeleras</I>, essas iniciativas de <I>constituent diplomacy </I>e intera&ccedil;&atilde;o entre regi&otilde;es transfronteiri&ccedil;as sejam resultantes de uma situa&ccedil;&atilde;o de conflito e n&atilde;o de coopera&ccedil;&atilde;o transfronteiri&ccedil;a. Ao contr&aacute;rio da maioria de exemplos de atua&ccedil;&atilde;o de atores subnacionais nas rela&ccedil;&otilde;es exteriores e dos Comit&eacute;s Comit&ecirc;s de Fronteira, em lugar de tentativas de coopera&ccedil;&atilde;o o que caracteriza a a&ccedil;&atilde;o destes atores &eacute; o enfrentamento. </font></p>     <p><font size="2" face="Verdana">O governo de Entre R&iacute;os e a municipalidade de Gualeguaych&uacute; capitaneiam um movimento contestat&oacute;rio contra o Uruguai que se manifesta em un&iacute;ssono com o forte apelo internacional pela prote&ccedil;&atilde;o da natureza. Esses entes federados ecoam uma demanda social paroquial de cidad&atilde;os que se sentem diretamente amea&ccedil;ados pela a&ccedil;&atilde;o permissiva de um Estado vizinho no que concerne &agrave; instala&ccedil;&atilde;o de empresas multinacionais que, segundo eles, atuar&atilde;o como agentes poluidores do meio ambiente. A simbiose entre sociedade civil e poder local d&aacute;&#45;se em consequ&ecirc;ncia dos <I>pays&#45;offs </I>oferecidos a esse &uacute;ltimo, que v&ecirc; nesta iniciativa a possibilidade de conquistar votos e, consequentemente, alargar o horizonte de perman&ecirc;ncia no comando pol&iacute;tico. Al&eacute;m disso, o evento oferece outra possibilidade importante: permitir que o ator subnacional opere como consci&ecirc;ncia nacional, vigorando a sua posi&ccedil;&atilde;o na cartografia de poder da federa&ccedil;&atilde;o, assim como no seu entorno mais imediato, a saber: o Mercosul<a name="tx37"></a><a href="#nt37"><sup>37</sup></a>. Ao que parece, at&eacute; o momento, os custos com a a&ccedil;&atilde;o coletiva perpetrada por Entre Rios, Gualeguaych&uacute; e a Assembleia Ambientalista t&ecirc;m sido compat&iacute;veis com a expectativa de ganhos por parte de diferentes atores subnacionais e nacionais. </font></p>     <p><font size="2" face="Verdana">O problema das <I>papeleras</I>, de fato, foi identificado com uma causa nacional, assim como adotado totalmente pelo governo Kirchner. Palermo (2006) aponta a exist&ecirc;ncia da cultura de um "nacionalismo territorialista": </font></p>     <blockquote>       <p><font size="2" face="Verdana">"&#91;marcada pelo&#93; territorialismo, a unanimidade, a f&eacute; no potencial regenerativo de uma causa nacional e, especialmente, a no&ccedil;&atilde;o vitimista de despojo, e que afeta diferentes dimens&otilde;es da sociedade civil gualeguaychense ao governo nacional". </font></p> </blockquote>     <p><font size="2" face="Verdana">Ora, a rea&ccedil;&atilde;o do governo de Kirchner segue a l&oacute;gica da reapropria&ccedil;&atilde;o de um empreendimento com s&oacute;lido apelo pol&iacute;tico interno e externo. Neste primeiro n&iacute;vel, o epis&oacute;dio das elei&ccedil;&otilde;es legislativas em 2005 muito contribui para acelerar e galvanizar tal reapropria&ccedil;&atilde;o. A bandeira ecol&oacute;gica &eacute;, pois, encampada com tenacidade no plano nacional, buscando remediar uma situa&ccedil;&atilde;o de fato marcada por pol&iacute;ticas p&uacute;blicas d&eacute;beis, assim como por institui&ccedil;&otilde;es com pouca autonomia nesse terreno do meio ambiente. Por outro lado, no patamar externo, o governo federal trata de assegurar suas prerrogativas constitucionais, assumindo a coordena&ccedil;&atilde;o das negocia&ccedil;&otilde;es com os atores estrangeiros, deixando clara a proemin&ecirc;ncia de sua atua&ccedil;&atilde;o. Sem que isso signifique necessariamente exclus&atilde;o de parcerias com os agentes subnacionais ou com a sociedade civil, mas apenas uma l&iacute;mpida afirma&ccedil;&atilde;o de sua voca&ccedil;&atilde;o de lideran&ccedil;a nas rela&ccedil;&otilde;es internacionais. </font></p>     <p><font size="2" face="Verdana">O caso das <I>papeleras </I>parece envolver, em parte, o que em 1968 Garret Hardin chama de <I>tragedy of the commons</I>. N&atilde;o no seu sentido primeiro de exaust&atilde;o do bem comum no longo prazo, revelando uma racionalidade suicid&aacute;ria de pequeno alcance; por&eacute;m, revelando, dentro do novo <I>script </I>cognitivo internacional, uma preocupa&ccedil;&atilde;o menos imediata e compromissada com a preserva&ccedil;&atilde;o desse bem que, nessa conjun&ccedil;&atilde;o, se constitui no meio ambiente. Claro que os atores envolvidos t&ecirc;m ganhos e perdas diferenciadas, as <I>papeleras</I>, em princ&iacute;pio, podendo prejudicar ambas as partes, mas beneficiando, essencialmente, o Uruguai. A Prov&iacute;ncia de Entre R&iacute;os sofre tamb&eacute;m os impactos sociais e ambientais negativos pr&oacute;prios da iniciativa e sem compensa&ccedil;&otilde;es, enquanto os <I>trade&#45;off </I>cabem somente ao Uruguai. Segundo Palermo (2006), trata&#45;se de uma situa&ccedil;&atilde;o em que uma das partes &#150; Uruguai &#150; concentra o poder de decis&atilde;o e, na aus&ecirc;ncia de mecanismos supra ou intergovernamentais pr&oacute;prios de regula&ccedil;&atilde;o, a parte beneficiada tem poucos incentivos para negociar, enquanto a outra tende a usar recursos muitas vezes n&atilde;o previstos pelas regras preestabelecidas.<a name="tx38"></a><a href="#nt38"><sup>38</sup></a></font></p>     <p><font size="2" face="Verdana">Entretanto, o que chama aten&ccedil;&atilde;o &eacute; que, perpassando essa rela&ccedil;&atilde;o, h&aacute; o fato de se ter dois n&iacute;veis n&atilde;o estatais <I>stricto sensu</I>, o infraestatal e o supraestatal, participando de maneira n&atilde;o desprez&iacute;vel na configura&ccedil;&atilde;o da cartografia de poder estabelecida. Como assinala Ostrom (1990, p. 1): </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">"O que se pode observar no mundo, contudo, &eacute; que nem o estado nem o mercado s&atilde;o uniformemente bem&#45;sucedidos a fim de sustentar o uso produtivo de sistemas de recursos naturais no longo prazo. Al&eacute;m disso, comunidades de indiv&iacute;duos t&ecirc;m confiado em institui&ccedil;&otilde;es que n&atilde;o lembram nem o Estado nem o mercado para governar alguns sistemas de recursos com razo&aacute;veis graus de sucesso durante longos per&iacute;odos de tempo". </font></p> </blockquote>     <p><font size="2" face="Verdana">Ou seja, a administra&ccedil;&atilde;o de um    <I>common&#45;pool resource </I>empenha uma combina&ccedil;&atilde;o vari&aacute;vel    de elementos reguladores que compreendem mais ou menos: mercado, Estado, Organiza&ccedil;&otilde;es    Internacionais, ORIs, ORIEs, sociedade civil e ONGs.<a name="tx39"></a><Sup><a href="#nt39">39</a></Sup>Aparentemente    n&atilde;o existe uma combina&ccedil;&atilde;o &oacute;tima a ser empregada    de forma sistem&aacute;tica, mas t&atilde;o&#45;somente um conjunto de solu&ccedil;&otilde;es    que s&atilde;o forjados em fun&ccedil;&atilde;o de vari&aacute;veis estruturais    e conjunturais do caso em quest&atilde;o. Neste caso, a aus&ecirc;ncia desta    combina&ccedil;&atilde;o fica vis&iacute;vel. </font></p>     <p><font size="2" face="Verdana">Essa zona cinzenta marcada por amalgama&ccedil;&otilde;es <I>ad hoc </I>remete &agrave; reflex&atilde;o em torno da caducidade (ou n&atilde;o) do conceito de soberania dos Estados. Historicamente, como consigna Kritsch (2002, p. 534): </font></p>     <blockquote>       <p><font size="2" face="Verdana">"Entre o s&eacute;culo XI e in&iacute;cios do XIV &#91;...&#93; juristas, te&oacute;logos e fil&oacute;sofos fixaram as principais teorias a respeito da autoridade do pr&iacute;ncipe &#91;...&#93;. Passavam a estar dispon&iacute;veis, portanto, em mat&eacute;ria doutrin&aacute;ria, todos os elementos indispens&aacute;veis &agrave; consagra&ccedil;&atilde;o de um novo conceito de lealdade, aquele necess&aacute;rio &agrave; consolida&ccedil;&atilde;o jur&iacute;dica do Estado moderno, que teria na no&ccedil;&atilde;o de soberania, fosse ela localizada no povo ou no governante supremo, um de seus principais atributos". </font></p> </blockquote>     <p><font size="2" face="Verdana">Entretanto, a ubiquidade do poder territorial desse Estado foi se transformando, assumindo um car&aacute;ter mais 102 funcional. Isto &eacute;, com dificuldades para responder a um crescente n&uacute;mero de demandas &#150; cada vez mais complexas &#150; oriundas da variedade de atores end&oacute;genos e ex&oacute;genos, o Estado transfere, paulatinamente, algumas de suas compet&ecirc;ncias. Evocando a ideia de <I>interdependence sovereignty</I>, Krasner (2001, p. 19) lembra que os Estados n&atilde;o conseguem muitas vezes regular interc&acirc;mbios transfronteiri&ccedil;os de bens, capitais, pessoas ou ideias; e que atividades que tradicionalmente foram reguladas pelos governos como pol&iacute;tica monet&aacute;ria, conhecimentos e sa&uacute;de p&uacute;blica n&atilde;o podem mais ser por eles controladas em fun&ccedil;&atilde;o do mercado internacional de capitais, da internet e dos movimentos populacionais, respectivamente. Essa soberania, interdependente, por se encontrar alijada de sua capacidade de controle, fundamenta&#45;se numa modalidade de compromisso que pode ser qualificada como <I>pareto&#45;improving. </I>Isso significa que o Estado decide, voluntariamente, renunciar a parte de suas prerrogativas em fun&ccedil;&atilde;o de que flexibilizar os princ&iacute;pios do modelo de soberania estatal &eacute; mais atrativo do que n&atilde;o faz&ecirc;&#45;lo.<a name="tx40"></a><a href="#nt40"><sup>40</sup></a></font></p>     <p><font size="2" face="Verdana">A a&ccedil;&atilde;o da prov&iacute;ncia de Entre Rios no quadro da Argentina e de ambos diante do Uruguai alude, atualmente, a uma consorcia&ccedil;&atilde;o pontual de interesses; mas igualmente ela confirma uma tend&ecirc;ncia de contra&ccedil;&atilde;o do Estado que, de uma maneira ou de outra, aumenta a margem de mano&#45;bra dos entes subnacionais, estimulando o incremento da paradiplomacia. Notadamente no que diz respeito &agrave; sua vertente interna, aquela derivada do lado cooperativo do federalismo argentino que, como no caso dos L&auml;nder alem&atilde;es, pode migrar de uma situa&ccedil;&atilde;o mais limitada de <I>transborder regional para&#45;diplomacy</I>, que se presta bem para quest&otilde;es do tipo <I>common&#45;pool resource</I>, para um grau mais dilatado de <I>global para&#45;diplomacy</I>, envolvendo uma quantidade maior de atores e esferas de atua&ccedil;&atilde;o (Duchacek, 2001, p. 19). </font></p>     <p><font size="2" face="Verdana">Por outro lado, h&aacute; que se anotar o papel pouco ativo do Mercosul no processo de negocia&ccedil;&atilde;o entre as partes envolvidas no conflito das <I>papeleras</I>. Suas institui&ccedil;&otilde;es parecem n&atilde;o ter for&ccedil;a suficiente para embargar e resolver a contenda, tendo ela desembocado em f&oacute;rum de institui&ccedil;&otilde;es internacionais de resolu&ccedil;&atilde;o de controv&eacute;rsias. &Eacute; verdade que o Mercosul contribui indiretamente na condi&ccedil;&atilde;o de balizador da a&ccedil;&atilde;o do Estado e, tamb&eacute;m, como instigador das a&ccedil;&otilde;es subnacionais, como no caso da cria&ccedil;&atilde;o do f&oacute;rum de munic&iacute;pios, intend&ecirc;ncias, prov&iacute;ncias e estados. Todavia, o Protocolo de Olivos parece ter atuado de forma marginal, contribuindo para uma redu&ccedil;&atilde;o de sua pr&oacute;pria credibilidade e, por conseguinte, da do Mercosul.</font></p>     <p><font size="2" face="Verdana">O Estado aparenta ter dificuldade na constru&ccedil;&atilde;o de um <I>modus vivendi </I>com a integra&ccedil;&atilde;o regional. Esse Estado procura por uma coer&ecirc;ncia que implique cess&atilde;o de compet&ecirc;ncia, sem que isso acarrete, contudo, um v&aacute;cuo de poder que, ele pr&oacute;prio, prejudique o conjunto integracionista nas suas partes &#150; entre elas os atores subnacionais &#150; e no seu todo &#150; em particular as inst&acirc;ncias supranacionais. Como afirma Hurrell (1995, 67): </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">" O regionalismo &eacute; frequentemente visto como uma alternativa para o Estado ou um meio para ir 'al&eacute;m do Estado' &#91;...&#93;. Al&eacute;m disso, as possibilidades de coopera&ccedil;&atilde;o e integra&ccedil;&atilde;o regional parecem depender muito fortemente da coer&ecirc;ncia e da viabilidade dos Estados e de suas estruturas dentro de uma certa regi&atilde;o". </font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Conclus&atilde;o </B></font></p>     <p><font size="2" face="Verdana">O caso das <I>papeleras </I>revela&#45;se um objeto de pesquisa que reflete os desafios enfrentados pelo Estado&#45;na&ccedil;&atilde;o na contemporaneidade. Esses desafios perpassam: (i) a quest&atilde;o da <I>governance</I>, a saber, uma forma &oacute;tima de gerenciar problemas socioecon&ocirc;micos aliando, <I>pari passu</I>, mecanismos pol&iacute;ticos de legitimidade e dispositivos econ&ocirc;micos eficientes, tudo isso amalgamando n&atilde;o apenas autoridades formais e nacionais imbu&iacute;das de poder coercitivo, por&eacute;m, al&eacute;m delas, atores subnacionais, supranacionais e n&atilde;o governamentais; (ii) o tema da emerg&ecirc;ncia paulatina de n&iacute;veis concorrentes de gerenciamento da coisa p&uacute;blica em n&iacute;vel global, os agentes infraestatais despontando como vetor de legitimidade da a&ccedil;&atilde;o cidad&atilde;, mesmo se esse gerenciamento compartilhado ainda se encontre restrito a temas espec&iacute;ficos; (iii) o t&oacute;pico relativo &agrave; ecologia &#150; um desses temas espec&iacute;ficos por excel&ecirc;ncia &#150; e a seu regime internacional ativo balizando a tend&ecirc;ncia de reformula&ccedil;&atilde;o da concep&ccedil;&atilde;o do conceito de soberania, tanto no seu flanco interno, quanto no externo (Matteucci, 1983, p. 1.179). </font></p>     <p><font size="2" face="Verdana">Os limites intergovernamentais do Caru fomentam a capacidade de mobiliza&ccedil;&atilde;o que, na Argentina, ocorre em cascata, partindo do epicentro Gualeguaych&uacute;, passando por Entre Rios e se alastrando rumo a Buenos Aires. E agregando nesse percurso um leque de atores pol&iacute;ticos e agentes sociais de grande envergadura. Conjunturalmente, o fator elei&ccedil;&atilde;o e, principalmente, a tend&ecirc;ncia ao nacionalismo territorialista, que caracteriza a cultura pol&iacute;tica argentina, estimularam a apropria&ccedil;&atilde;o nacional dessa bandeira quase consensual que &eacute; a preserva&ccedil;&atilde;o do meio ambiente, sobretudo se ela envolve uma contraparte externa, cuja simples exist&ecirc;ncia refor&ccedil;a o car&aacute;ter p&aacute;trio da a&ccedil;&atilde;o e, por conseguinte, as prerrogativas federais. Estruturalmente, todavia, o caso das <I>papeleras </I>galvaniza, se bem que de maneira ainda 105 incipiente, a pr&aacute;tica de uma <I>constituent diplomacy</I>, em que os entes subnacionais passam, <I>de facto</I>, e n&atilde;o apenas <I>de jure</I>,a fruir das prerrogativas previstas pelo pacto federal. </font></p>     <p><font size="2" face="Verdana">No entanto, apesar do papel menor desempenhado pelo Mercosul nessa crise, n&atilde;o se pode desconsiderar a fun&ccedil;&atilde;o catalisadora que ele vem exercendo no que concerne ao rearranjo dos compromissos federais dos Estados&#45;na&ccedil;&otilde;es que o comp&otilde;e. Ele atua &#150; mesmo que, algumas vezes, de maneira simb&oacute;lica ou no terreno da cogni&ccedil;&atilde;o dos tomadores de decis&atilde;o (em todos os n&iacute;veis e esferas) &#150; como um elemento estimulador da ordem e da previsibilidade, fornecendo, em alguma medida, uma percep&ccedil;&atilde;o de seguran&ccedil;a que agrada, simultaneamente, aos atores end&oacute;genos e ex&oacute;genos. </font></p>     <p><font size="2" face="Verdana">De qualquer forma, a quest&atilde;o n&atilde;o est&aacute; terminada. A primeira rea&ccedil;&atilde;o do governo de Kirchner diante da disposi&ccedil;&atilde;o da Assembleia Ambiental de Gualeguaych&uacute; de fechar os acessos ao Uruguai foi de cr&iacute;tica &agrave; manuten&ccedil;&atilde;o dos bloqueios. Mas pouco depois voltou atr&aacute;s e reassumiu o enfrentamento com o Uruguai. O Banco Mundial aprovou definitivamente os cr&eacute;ditos para a empresa finlandesa Botnia. E o Rei Juan Carlos II ensaiou alguns esfor&ccedil;os no sentido de mediar a crise, mas sem &ecirc;xito. Tudo indica que as interrup&ccedil;&otilde;es no tr&aacute;fego para o Uruguai podem seguir em 2007. Este caso segue sendo paradigm&aacute;tico e pode fornecer ainda elementos para se refletir sobre a atua&ccedil;&atilde;o dos atores subnacionais tanto nos marcos de processos de integra&ccedil;&atilde;o quanto nas rela&ccedil;&otilde;es internacionais em geral. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas </B></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CALDWELL, L. K. 1996. <I>International environmental policy: from the twentieth to the twenty&#45;first century</I>. Durham: Duke University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6445200900030000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">COLACRAI, M. 2005. <I>Sub&#45;national governments and international relations. Cooperation or conflict with Nation&#45;State? The case of Argentina</I>. Paper presented in First Global International Studies Conference/World International Studies Committee, Istanbul, Bigli University, August, pp. 24&#45;127.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-6445200900030000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______.; ZUBELZ&Uacute;, G. 2004. "Las vinculaciones externas y la capacidad de gesti&oacute;n internacional desplegadas por las provincias argentinas en la &uacute;ltima d&eacute;cada. Una lectura desde las relaciones internacionales". In: VIGEVANI, T., WANDERLEY, L. E., BARRETO, M. I., MARIANO, M. P. (orgs.). <I>A dimens&atilde;o subnacional e as rela&ccedil;&otilde;es internacionais. </I>S&atilde;o Paulo: Educ/Funda&ccedil;&atilde;o Editora da Unesp/Edusc, pp. 313&#45;344.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6445200900030000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DUCHACEK, I. D. 2001. "Perforated sovereignty". In: MICHELMANN, H. J.; SOLDATOS, P. <I>Federalism and international relations &#150; The role of subnational units.</I> Oxford: OUP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-6445200900030000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GREENE, O. 2006. "Environmental issues". In: BAYLIS, J.; SMITH, S. (ed.). <I>The globalization of world politics</I>. Oxford: OUP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6445200900030000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">HARDIN, G. 1968. "The tragedy of the commons". <I>Science</I>, nº 162, pp. 1.243&#45;1.248.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6445200900030000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HURRELL, A. 1995. "Regionalism in theoretical perspective". In: FAWCETT, L.; HURRELL, A. (eds.). <I>Regionalism in world politics.</I> Oxford: OUP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6445200900030000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KEATING, M. 2004. "Regiones y asuntos internacionales: motivos, oportunidades y estrat&eacute;gias". In: VIGEVANI, T., WANDERLEY, L. E., BARRETO, M. I., MARIANO, M. P. (orgs.). <I>A dimens&atilde;o subnacional e as rela&ccedil;&otilde;es internacionais. </I>S&atilde;o Paulo: Educ/Funda&ccedil;&atilde;o Editora da Unesp/ Edusc, pp. 49&#45;75.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6445200900030000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KEOHANE, R. O. 2001. "Governance in a partially globalized world", <I>American Political Science Review</I>, vol. 95, nº 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6445200900030000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KINKAID, J. 2001. "Constituent diplomacy in federal polities and the Nation&#45;State: conflict and Co&#45;operation". In: MICHELMANN, H. J.; SOLDATOS, P. <I>Federalism and International Relations &#150; The role of subnational units.</I> Oxford: OUP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6445200900030000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">KRASNER, S. D. 1995. "Structural causes and regime consequences: regimes as intervening variables". In: KRASNER, S. D. (ed.). <I>International regimes. </I>Ithaca: Cornell University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6445200900030000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. 2001. "Rethinking the sovereign state model". <I>Review of International Studies</I>, nº 27. pp. 17&#45;42.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6445200900030000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KRITSCH, R. 2002. <I>Soberania &#150; A constru&ccedil;&atilde;o de um conceito. </I>S&atilde;o Paulo: Humanitas/FFLCH&#45;USP/Imprensa Oficial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6445200900030000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMA, M. R. S. de 2000. "Institui&ccedil;&otilde;es democr&aacute;ticas e pol&iacute;tica exterior"<I>. Contexto Internacional </I>vol. 22, nº 2, Rio de Janeiro: IRI/PUC&#45;RJ, jul./ dez., pp. 265&#45;303.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445200900030000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MAGALH&Atilde;ES, B. 2006. "O papel do Mercosul: a crise das <I>papeleras </I>eo processo de integra&ccedil;&atilde;o regional sul&#45;americano". <I>Observador on Line</I>, vol. 1, nº 6, Rio de Janeiro, Iuperj/Observat&oacute;rio Pol&iacute;tico Sul&#45;Americano, agosto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445200900030000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MATTEUCCI, N. 1983. "Soberania". In: BOBBIO, N. et al. <I>Dicion&aacute;rio de Pol&iacute;tica.</I> Bras&iacute;lia: Ed. UnB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445200900030000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MARIANO, M. P.; BARRETO, M. I. 2004. "Quest&atilde;o subnacional e integra&ccedil;&atilde;o regional: o caso do Mercosul". In: VIGEVANI, T., WANDERLEY, L. E., BARRETO, M. I., MARIANO, M. P. (orgs.). <I>A dimens&atilde;o subnacional e as rela&ccedil;&otilde;es internacionais. </I>S&atilde;o Paulo: Educ/Funda&ccedil;&atilde;o Editora da Unesp/Edusc, pp. 21&#45;47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445200900030000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MEDEIROS, M. de A. 2006. "Din&acirc;mica subnacional e l&oacute;gica centro&#45;periferia: os impactos do Mercosul na economia pol&iacute;tica dos estados de Pernanbuco, Bahia, S&atilde;o Paulo e Rio Grande do Sul". <I>Revista Brasileira de Pol&iacute;tica Internacional</I>, Ano 49, nº 1. Bras&iacute;lia: Ibri, jan./jun., p. 224.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445200900030000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NICKSON, R. A. 2005. <I>Local government in Latin America. </I>Boulder/London: Lynne Rienner Publishers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445200900030000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">OLSON, M. 1965. <I>The logic of collective action. </I>Cambridge: Harvard University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445200900030000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">OSTROM, E. 1990. <I>Governing the commons &#150; The evolution of institutions for collective action.</I> Cambridge: Cambridge University Press,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6445200900030000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PALERMO, V. 2006. "La disputa entre Argentina y Uruguay por la contrucci&oacute;n de las procesadoras de celulosa en Fray Bentos". <I>An&aacute;lise de Conjuntura OPSA, </I>n.º11. Rio de Janeiro: Iuperj/Observat&oacute;rio Pol&iacute;tico Sul&#45;Americano, novembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445200900030000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VIGEVANI, T. 2006. "Problemas para a atividade internacional das unidades subnacionais &#150; Estados e munic&iacute;pios brasileiros". <I>Revista Brasileira de Ci&ecirc;ncias Sociais</I>, vol. 21, nº 62, outubro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445200900030000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______., WANDERLEY, L. E., BARRETO, M. I., MARIANO, M. P. (orgs.). 2004. <I>A dimens&atilde;o subnacional e as rela&ccedil;&otilde;es internacionais</I>. S&atilde;o Paulo: Educ/Funda&ccedil;&atilde;o Editora da Unesp/Edusc.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6445200900030000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Declara&ccedil;&atilde;o de Independ&ecirc;ncia das Prov&iacute;ncias Unidas do Rio da Prata, estabelecida em 9 de julho de 1816 na cidade de San Miguel de Tucum&aacute;n.    <br>   <a name="nt02"></a><a href="#tx02">2</a> O termo "Estado comercialista" &eacute; de Rosecrance, 1986, citado por Colacrai e Zubelz&uacute; (2004).    <br>   <a name="nt03"></a><a href="#tx03">3</a> Os mecanismos rec&eacute;m&#45;criados ainda n&atilde;o est&atilde;o consolidados. O artigo de Maria&#45;no e Barreto (2004) d&aacute; bons <I>insights</I> sobre o tema.    <br>   <a name="nt04"></a><a href="#tx04">4</a> A Comiss&atilde;o Regional de Com&eacute;rcio Exterior do NEA (Crecenea) foi criada de comum acordo entre as prov&iacute;ncias de Chaco, Corrientes, Entre R&iacute;os, Formosa, Misiones e Santa F&eacute;, com o intuito de impulsionar a integra&ccedil;&atilde;o do noreste argentino (NEA) com os estados fronteiri&ccedil;os vizinhos. O Sistema Conselho de Desenvolvimento e Integra&ccedil;&atilde;o Sul &#150; Banco Regional de Desenvolvimento do Extremo Sul (Codesul &#150; BRDE) &#150;, foi criado, em 1961, atrav&eacute;s de um conv&ecirc;nio entre os estados do Rio Grande do Sul, Santa Catarina e Paran&aacute;. Em 1992, o estado do Mato Grosso do Sul passou a integrar o Conselho.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Decreto n.1190 M 133, citado por Colacrai e Zubelz&uacute; (2004, p. 322).    <br>   <a name="nt06"></a><a href="#tx06">6</a> "O termo <I>constituent diplomacy </I>tem inten&ccedil;&atilde;o de ser um descritor neutro, que evite a implica&ccedil;&atilde;o de que as atividades dos governos constituintes s&atilde;o necessariamente inferiores, subsidi&aacute;rias ou suplementares da alta pol&iacute;tica da diplomacia do Estadona&ccedil;&atilde;o" (Kincaid, 2001, p. 74).    <br>   <a name="nt07"></a><a href="#tx07">7</a> "As prov&iacute;ncias poder&atilde;o criar regi&otilde;es para o desenvolvimento econ&ocirc;mico e social, estabelecer &oacute;rg&atilde;os com faculdades para o cumprimento de seus fins, e poder&atilde;o tamb&eacute;m celebrar conv&ecirc;nios internacionais desde que n&atilde;o sejam incompat&iacute;veis com a pol&iacute;tica exterior da Na&ccedil;&atilde;o e n&atilde;o afetem as faculdades delegadas ao Governo federal e ao cr&eacute;dito p&uacute;blico da Na&ccedil;&atilde;o; com conhecimento do Congresso Nacional".    <br>   <a name="nt08"></a><a href="#tx08">8</a> A Constitui&ccedil;&atilde;o de Entre R&iacute;os, por exemplo, &eacute; reveladora quando assinala em seu artigo 1.º: "La Provincia de Entre R&iacute;os, como parte integrante de la Naci&oacute;n Argentina, organiza su gobierno bajo la forma republicana representativa, como lo establece esta Constituci&oacute;n y en el ejercicio de su <I>soberan&iacute;a </I>no reconoce m&aacute;s limitaci&oacute;n que la Constituci&oacute;n Federal que ha jurado obedecer y las leyes y disposiciones que en su conformidad se dictaren" (grifo nosso). Apesar de reconhecer a limita&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal, o texto faz uso do voc&aacute;bulo "soberania", registrando uma quase que isonomia entre ente federal e federado.    <br>   <a name="nt09"></a><a href="#tx09">9</a> Esta perspectiva pode ser vista tanto em Colacrai e Zubelz&uacute; (2004) quanto em Colacrai (2005). Estes artigos fornecem muitos elementos importantes para se compreender a atua&ccedil;&atilde;o de Prov&iacute;ncias argentinas ante o exterior.    <br>   <a name="nt10"></a><a href="#tx10">10</a> Esta parte foi basicamente inspirada no artigo de Magalh&atilde;es (2006), que faz um hist&oacute;rico muito bom da quest&atilde;o, junto com a consulta de jornais (<I>La Naci&oacute;n</I>, <I>Clar&iacute;n </I>e <I>P&aacute;gina 12</I>).    ]]></body>
<body><![CDATA[<br>   <a name="nt11"></a><a href="#tx11">11</a> Um primeiro bloqueio da estrada que leva &agrave; ponte de San Mart&iacute;n deu&#45;se neste momento.    <br>   <a name="nt12"></a><a href="#tx12">12</a> Movimentos ambientalistas uruguaios e internacionais apoiaram a oposi&ccedil;&atilde;o ao projeto.    <br>   <a name="nt13"></a><a href="#tx13">13</a> Cabe ressaltar que, para o Uruguai, al&eacute;m das pol&iacute;ticas de incentivo de reflorestamento florestal que j&aacute; vinham sendo implementadas havia muitos anos, o impacto econ&ocirc;mico do projeto foi estimado em 2,5% do Produto Interno Bruto uruguaio de 2004, para cada ano de plena atividade. O impacto sobre o emprego seria tamb&eacute;m importante, assim como os benef&iacute;cios para o fluxo comercial (Magalh&atilde;es, 2006, p. 7).    <br>   <a name="nt14"></a><a href="#tx14">14</a> O governador Jorge Busti, do partido peronista, mas que havia apoiado Menem nas elei&ccedil;&otilde;es de 2003, passa a defender inteiramente e respaldar, em termos pr&aacute;ticos, a posi&ccedil;&atilde;o do movimento de oposi&ccedil;&atilde;o &agrave;s <I>papeleras</I>.    <br>   <a name="nt15"></a><a href="#tx15">15</a> Organiza&ccedil;&atilde;o N&atilde;o Governamental criada neste mesmo ano para coordenar a oposi&ccedil;&atilde;o &agrave;s usinas <I>papeleras, </I>que aglutina pessoas em destaque que manejam a agenda da cidade, do governo ou da oposi&ccedil;&atilde;o.    <br>   <a name="nt16"></a><a href="#tx16">16</a> O representante argentino no Banco Mundial apoia a solicita&ccedil;&atilde;o de Busti. A Chancelaria, por seu turno, fica reticente. A CFI d&aacute; o aval para o empr&eacute;stimo dos bancos, o que sup&otilde;e um selo de qualidade ambiental.    <br>   <a name="nt17"></a><a href="#tx17">17</a> Ver em La Naci&oacute;n, 20/12/2005, <I>Primer apoyo a Uruguai por la construcci&oacute;n de las Papeleras </I>(p. 1) e <I>Profundo malestar en la Casa Rosada </I>(p. 10). Em abril de 2006, o relat&oacute;rio definitivo confirmou a vis&atilde;o dos estudos anteriores.    <br>   <a name="nt18"></a><a href="#tx18">18</a> Divulgados arquivos de di&aacute;rios de Entre R&iacute;os que contam como o governo Busti havia tentado atrair a constru&ccedil;&atilde;o de duas <I>papeleras </I>para a Prov&iacute;ncia em sua primeira gest&atilde;o, em 1996. Neste momento, Busti teria recebido empres&aacute;rios estrangeiros e assinado um decreto que estabelecia incentivos para a instala&ccedil;&atilde;o de ind&uacute;strias, inclusive <I>papeleras</I>. Mas, ao mesmo tempo, Busti teria falado de prote&ccedil;&otilde;es ambientais. Busti negou as informa&ccedil;&otilde;es. (22/11/2005)    <br>   <a name="nt19"></a><a href="#tx19">19</a> Em Misiones funcionam 3 ind&uacute;strias do ramo de celulose, e o governador de Corrientes especula a possibilidade de implantar uma ind&uacute;stria tamb&eacute;m nesta Prov&iacute;ncia (24/11/2005).    <br>   <a name="nt20"></a><a href="#tx20">20</a> A utiliza&ccedil;&atilde;o por parte dos meios pol&iacute;ticos de temas de pol&iacute;tica exterior para    conseguir frutos na pol&iacute;tica interna &eacute; muito frequente.    ]]></body>
<body><![CDATA[<br>   <a name="nt21"></a><a href="#tx21">21</a> Palermo (2006) contradiz a vers&atilde;o de que a posi&ccedil;&atilde;o do governo teria um intuito    eleitoreiro. Segundo o autor, apesar de ser um momento prop&iacute;cio para mudan&ccedil;as,    a pol&iacute;tica do n&atilde;o entendimento com o Uruguai na quest&atilde;o foi mantida.    <br>   <a name="nt22"></a><a href="#tx22">22</a> Ver Reboratti, C., "La falta de una pol&iacute;tica ambiental". <I>Clar&iacute;n</I>, 11/11/2005; e    Bullrich, L., "Critican el desinter&eacute;s y la incoerencia del discurso oficial". <I>La Naci&oacute;n</I>,    14/6/2006.    <br>   <a name="nt23"></a><a href="#tx23">23</a> Ver, <I>La protesta argentina no tiene ning&uacute;n fundamento</I>, p. 12, 28/12/2005.    <br>   <a name="nt24"></a><a href="#tx24">24</a> Muitos artigos comentam a intensifica&ccedil;&atilde;o do bloqueio. Ver, por exemplo, <I>Vecinos de Gualeguych&uacute; analizan plan de lucha con cortes prolongados</I>. <I>P&aacute;gina 12</I>, 2/1/2006.    <br>   <a name="nt25"></a><a href="#tx25">25</a> A consulta &agrave; CIJ &eacute; prevista no Estatuto do Rio Uruguai em caso de n&atilde;o solu&ccedil;&atilde;o das desaven&ccedil;as entre as partes.     <br>   <a name="nt26"></a><a href="#tx26">26</a> Isto fortalece no interior do Uruguai os setores que s&atilde;o avessos ao Mercosul e mais favor&aacute;veis &agrave; assinatura do tratado de livre com&eacute;rcio que estava ent&atilde;o sendo negociado com os Estados Unidos.    <br>   <a name="nt27"></a><a href="#tx27">27</a> Segundo Palermo (2006), a cultura pol&iacute;tica e o ambiente institucional argentinos v&ecirc;m permitindo a identifica&ccedil;&atilde;o do bloqueio de pontes que busca melhorar sua efici&ecirc;ncia afetando o direito direto de terceiros como "<I>normal y rotinario</I>".    <br>   <a name="nt28"></a><a href="#tx28">28</a> Arisbel Arnoldo Arocha Moreno havia sido diplomata em Buenos Aires durante o governo militar denunciado frente a ao juiz federal como colaborador da ditadura em seu pa&iacute;s. <I>Contactos con Uruguai por un c&oacute;nsul pol&eacute;mico</I>. <I>La Naci&oacute;n</I>, 15/6/2006. Afinal, o diplomata n&atilde;o foi enviado.    <br>   <a name="nt29"></a><a href="#tx29">29</a> Diante da negativa dos assemble&iacute;stas de irem a Buenos Aires, o chanceler Taiana vai a Gualeguaych&uacute; demonstrar a posi&ccedil;&atilde;o do governo de seguir com nova representa&ccedil;&atilde;o na CIJ.    <br> </font><font size="2" face="Verdana"><a name="nt30"></a><a href="#tx30">30</a> Os assemble&iacute;stas acusavam o presidente anterior e n&atilde;o ter freado as obras das usinas papeleras desde a Caru. "Gesti&oacute;n clave de Taiana en Gualeguaych&uacute;". <I>La Naci&oacute;n</I>, 27/6/2006.    ]]></body>
<body><![CDATA[<br>   <a name="nt31"></a><a href="#tx31">31</a> Ver "Los principales puntos del fallo". <I>La Naci&oacute;n on line, </I>6/9/2006.    <br>   <a name="nt32"></a><a href="#tx32">32</a> A dire&ccedil;&atilde;o da Ence alega que a proximidade entre as duas f&aacute;bricas prejudicaria o seu desempenho.    <br>   <a name="nt33"></a><a href="#tx33">33</a> A senten&ccedil;a do Tribunal Arbitral sup&ocirc;s que os bloqueios j&aacute; teriam acabado. Ver <I>"Fin de semana con cortes en Entre Rios"</I>. <I>La Naci&oacute;n</I>, 11/10/2006; e "Con cr&iacute;ticas al    gobierno, volvi&oacute; el corter de ruta en Gualeguaych&uacute;", <I>Clar&iacute;n</I>, 14/10/2006.    <br>   <a name="nt34"></a><a href="#tx34">34</a> Cabe lembrar que, neste caso, do lado do Uruguai, o governo nacional concentrou as decis&otilde;es e a&ccedil;&otilde;es referentes ao tema.    <br>   <a name="nt35"></a><a href="#tx35">35</a> "Regimes podem ser definidos como conjuntos de princ&iacute;pios, normas, regras e procedimentos de tomada de decis&atilde;o, impl&iacute;citos ou expl&iacute;citos, em torno dos quais as expectativas dos atores convergem numa dada &aacute;rea das rela&ccedil;&otilde;es internacionais" (Krasner 1995, p. 1).    <br>   <a name="nt36"></a><a href="#tx36">36</a> "Nesse estudo, federalismo significa uma democracia plural onde dois conjuntos de governos legislam e administram dentro de suas separadas mais interconectadas esferas de jurisdi&ccedil;&atilde;o" (Duchacek, 2001, p. 03).    <br>   <a name="nt37"></a><a href="#tx37">37</a> "Em suma, o custo (C) ser&aacute; uma fun&ccedil;&atilde;o da taxa ou n&iacute;vel (T) no qual um bem coletivo &eacute; obtido &#91;C = f (t)&#93;, e as curvas de custo m&eacute;dio ter&atilde;o a forma convencional de U" (Olson, 1965, p. 22).    <br>   <a name="nt38"></a><a href="#tx38">38</a> Segundo o autor, o conflito pode estar inscrito em um abuso de confian&ccedil;a por parte do Uruguai que, em fun&ccedil;&atilde;o das particularidades de sua rela&ccedil;&atilde;o com a Argentina, presume que as repres&aacute;lias que pode vir a sofrer s&atilde;o limitadas.    <br>   <a name="nt39"></a><a href="#tx39">39</a> "O termo <I>common&#45;pool resource </I>se refere a um recurso natural ou produzido pelo homem que seja suficientemente grande para tornar custosa (mas n&atilde;o imposs&iacute;vel) a exclus&atilde;o de potenciais benifici&aacute;rios que desejem se favorecer do seu uso" (Ostrom, 1990, p. 30).    <br>   <a name="nt40"></a><a href="#tx40">40</a> "&#91;...&#93; Isto &eacute;, eles fazem, no m&iacute;nimo, um partido melhor sem tornar nenhum outro pior. Governos n&atilde;o s&atilde;o obrigados a aceitar estes acordos. Eles entram voluntariamente porque comprometer os princ&iacute;pios do modelo do Estado soberano &eacute; mais atrativo do que honr&aacute;&#45;los" (Krasner, 2001, p. 23). <a name="tx41"></a><a href="#nt41"><sup>41</sup></a> O Protocolo de Olivos, assinado em 2003, instituiu os mecanismos de solu&ccedil;&atilde;o de controv&eacute;rsias no interior do bloco, definiu os procedimentos de composi&ccedil;&atilde;o do Tribunal Arbitral <I>ad hoc </I>e de cumprimento dos seus laudos, assim como definiu sobre a constitui&ccedil;&atilde;o do Tribunal Permanente de Revis&atilde;o.    ]]></body>
<body><![CDATA[<br>   <a name="nt41"></a><a href="#tx41">41</a> Neste caso, n&atilde;o existem institui&ccedil;&otilde;es supranacionais com compet&ecirc;ncia e <I>enforcement </I>que garantam o cumprimento de determinadas normas (Palermo, 2006). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALDWELL]]></surname>
<given-names><![CDATA[L. K]]></given-names>
</name>
</person-group>
<source><![CDATA[International environmental policy: from the twentieth to the twenty-first century]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLACRAI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Sub-national governments and international relations. Cooperation or conflict with Nation-State?: The case of Argentina]]></source>
<year>2005</year>
<conf-name><![CDATA[ Paper presented in First Global International Studies Conference]]></conf-name>
<conf-date>August</conf-date>
<conf-loc>Istanbul </conf-loc>
<page-range>24-127</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLACRAI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[ZUBELZÚ]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las vinculaciones externas y la capacidad de gestión internacional desplegadas por las provincias argentinas en la última década: Una lectura desde las relaciones internacionales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
<name>
<surname><![CDATA[WANDERLEY]]></surname>
<given-names><![CDATA[L. E]]></given-names>
</name>
<name>
<surname><![CDATA[BARRETO]]></surname>
<given-names><![CDATA[M. I]]></given-names>
</name>
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[M. P]]></given-names>
</name>
</person-group>
<source><![CDATA[A dimensão subnacional e as relações internacionais]]></source>
<year>2004</year>
<page-range>313-344</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EducFundação Editora da UnespEdusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUCHACEK]]></surname>
<given-names><![CDATA[I. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Perforated sovereignty]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MICHELMANN]]></surname>
<given-names><![CDATA[H. J]]></given-names>
</name>
<name>
<surname><![CDATA[SOLDATOS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and international relations: The role of subnational units]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[OUP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREENE]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Environmental issues]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BAYLIS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[The globalization of world politics]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[OUP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDIN]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The tragedy of the commons]]></article-title>
<source><![CDATA[Science]]></source>
<year>1968</year>
<numero>162</numero>
<issue>162</issue>
<page-range>1.243-1.248</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HURRELL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Regionalism in theoretical perspective]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FAWCETT]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[HURRELL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Regionalism in world politics]]></source>
<year></year>
<page-range>1995</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[OUP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEATING]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Regiones y asuntos internacionales: motivos, oportunidades y estratégias]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
<name>
<surname><![CDATA[WANDERLEY]]></surname>
<given-names><![CDATA[L. E.]]></given-names>
</name>
<name>
<surname><![CDATA[BARRETO]]></surname>
<given-names><![CDATA[M. I.]]></given-names>
</name>
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[M. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A dimensão subnacional e as relações internacionais]]></source>
<year>2004</year>
<page-range>49-75</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EducFundação Editora da UnespEdusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R. O]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Governance in a partially globalized world]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>2001</year>
<volume>95</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINKAID]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Constituent diplomacy in federal polities and the Nation-State: conflict and Co-operation]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MICHELMANN]]></surname>
<given-names><![CDATA[H. J]]></given-names>
</name>
<name>
<surname><![CDATA[SOLDATOS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and International Relations: The role of subnational units]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[OUP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRASNER]]></surname>
<given-names><![CDATA[S. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Structural causes and regime consequences: regimes as intervening variables]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KRASNER]]></surname>
<given-names><![CDATA[S. D]]></given-names>
</name>
</person-group>
<source><![CDATA[International regimes]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRASNER]]></surname>
<given-names><![CDATA[S. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Rethinking the sovereign state model]]></article-title>
<source><![CDATA[Review of International Studies]]></source>
<year>2001</year>
<numero>27</numero>
<issue>27</issue>
<page-range>17-42</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRITSCH]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Soberania: A construção de um conceito]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[HumanitasFFLCH-USPImprensa Oficial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Instituições democráticas e política exterior]]></article-title>
<collab>Contexto Internacional</collab>
<source><![CDATA[]]></source>
<year>jul.</year>
<month>/ </month>
<day>de</day>
<volume>22</volume>
<page-range>265-303</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IRIPUC-RJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O papel do Mercosul: a crise das papeleras eo processo de integração regional sul-americano]]></article-title>
<source><![CDATA[Observador on Line]]></source>
<year>2006</year>
<month>ag</month>
<day>os</day>
<volume>1</volume>
<numero>6</numero>
<issue>6</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IuperjObservatório Político Sul-Americano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTEUCCI]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Soberania]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOBBIO]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário de Política]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[M. P]]></given-names>
</name>
<name>
<surname><![CDATA[BARRETO]]></surname>
<given-names><![CDATA[M. I]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Questão subnacional e integração regional: o caso do Mercosul]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
<name>
<surname><![CDATA[WANDERLEY]]></surname>
<given-names><![CDATA[L. E]]></given-names>
</name>
<name>
<surname><![CDATA[BARRETO]]></surname>
<given-names><![CDATA[M. I.]]></given-names>
</name>
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[M. P]]></given-names>
</name>
</person-group>
<source><![CDATA[A dimensão subnacional e as relações internacionais]]></source>
<year>2004</year>
<page-range>21-47</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EducFundação Editora da UnespEdusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDEIROS]]></surname>
<given-names><![CDATA[M. de A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dinâmica subnacional e lógica centro-periferia: os impactos do Mercosul na economia política dos estados de Pernanbuco, Bahia, São Paulo e Rio Grande do Sul]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2006</year>
<month>ja</month>
<day>n.</day>
<volume>49</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>224</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ibri]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICKSON]]></surname>
<given-names><![CDATA[R. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Local government in Latin America]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Boulder/London ]]></publisher-loc>
<publisher-name><![CDATA[Lynne Rienner Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLSON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[The logic of collective action]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OSTROM]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Governing the commons: The evolution of institutions for collective action]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALERMO]]></surname>
<given-names><![CDATA[V]]></given-names>
</name>
</person-group>
<source><![CDATA[La disputa entre Argentina y Uruguay por la contrucción de las procesadoras de celulosa en Fray Bentos: Análise de Conjuntura OPSA]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IuperjObservatório Político Sul-Americanonovembro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Problemas para a atividade internacional das unidades subnacionais: Estados e municípios brasileiros]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2006</year>
<month>ou</month>
<day>tu</day>
<volume>21</volume>
<numero>62</numero>
<issue>62</issue>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[WANDERLEY]]></surname>
<given-names><![CDATA[L. E.]]></given-names>
</name>
<name>
<surname><![CDATA[BARRETO]]></surname>
<given-names><![CDATA[M. I]]></given-names>
</name>
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[M. P]]></given-names>
</name>
</person-group>
<source><![CDATA[2004. A dimensão subnacional e as relações internacionais]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EducFundação Editora da UnespEdusc]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
