<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132003000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132003000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Ruído e determinismo: diálogos espinosistas entre antropologia e biologia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Atlan]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<volume>9</volume>
<numero>1</numero>
<fpage>123</fpage>
<lpage>137</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132003000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132003000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132003000100007&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <P align="right"><font size="2" face="Verdana"><b>CONFER&Ecirc;NCIA/ENTREVISTA</b></font></P>     <P>&nbsp;</P>     <P><font size="4" face="Verdana"><B>Ru&iacute;do e determinismo: di&aacute;logos    espinosistas entre antropologia    e biologia</B></font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><FONT SIZE=2 face="Verdana">Henri Atlan</FONT></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><FONT SIZE=2 face="Verdana">Este misto de entrevista e confer&ecirc;ncia que    aqui publicamos teve lugar em uma aula do curso &quot;Gregory Bateson e a Antropologia&quot;,    ministrado por Ot&aacute;vio Velho no PPGAS/Museu Nacional/UFRJ. Os editores    agradecem a colabora&ccedil;&atilde;o de Ana Maria Coutinho Aleksandrowicz (Escola    Nacional de Sa&uacute;de P&uacute;blica/Fiocruz), que preparou esta apresenta&ccedil;&atilde;o    e a edi&ccedil;&atilde;o do texto. </FONT></P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font size="3" face="Verdana"><B>Apresenta&ccedil;&atilde;o</B></font></P>     <P><FONT SIZE=2 face="Verdana">Nascido em 1931, na Arg&eacute;lia, Henri Atlan    &eacute; m&eacute;dico, bi&oacute;logo e professor de biof&iacute;sica, com    numerosos trabalhos na &aacute;rea de biologia celular, imunologia e intelig&ecirc;ncia    artificial. Notabilizou-se por ter criado a assim chamada &quot;teoria de auto-organiza&ccedil;&atilde;o    dos seres vivos a partir do ru&iacute;do&quot; (publicada em 1972), que utiliza    conhecimentos de biologia, cibern&eacute;tica e termodin&acirc;mica, tendo participado    do surgimento e da recente renova&ccedil;&atilde;o das teorias da complexidade    (&eacute; o editor-geral da revista internacional <I>Complexus</I>, lan&ccedil;ada    em 2002 na Su&iacute;&ccedil;a). As teorias da complexidade, herdeiras da cibern&eacute;tica    – em que nomes como o de Gregory Bateson se destacam –, s&atilde;o correlatas    aos desenvolvimentos da f&iacute;sica dos sistemas din&acirc;micos (aqui inclu&iacute;das    as teorias do caos) e da assim chamada<I> nova ci&ecirc;ncia</I>, orienta&ccedil;&atilde;o    interdisciplinar que, emparelhando a import&acirc;ncia das regularidades e do    acaso na compreens&atilde;o dos fen&ocirc;menos e aproximando por este vi&eacute;s    as <I>novas</I> f&iacute;sica-qu&iacute;mica-biologia das &quot;humanidades&quot;,    teve seus pressupostos sintetizados no livro <I>A Nova Alian&ccedil;a</I>, de    1984, do qu&iacute;mico Ilya Prigogine e da fil&oacute;sofa Isabelle Stengers.    Nessas fronteiras, Atlan tem-se dedicado &agrave; indaga&ccedil;&atilde;o dos    fundamentos que interligam as ci&ecirc;ncias naturais e as humanas e sociais,    permitindo, sob este aspecto, tra&ccedil;ar alguns paralelos com a vertente    em antropologia que, de Gregory Bateson a Tim Ingold (ver Ot&aacute;vio Velho,    &quot;De Bateson a Ingold: Passos na Constitui&ccedil;&atilde;o de um Paradigma    Ecol&oacute;gico&quot;, <I>Mana</I>, 7(2):133-140) e Bruno Latour, vem tentando    superar a cis&atilde;o entre o lado sociocultural e o lado biol&oacute;gico    da disciplina. Um dos marcos da contribui&ccedil;&atilde;o de Atlan &eacute;    a proposta de <I>intercr&iacute;tica</I> entre ci&ecirc;ncias naturais e humanas/sociais,    resguardando a especificidade dos v&aacute;rios saberes e buscando suas sintonias    a partir de um substrato ontol&oacute;gico e epistemol&oacute;gico comum a todos    eles, em conformidade com uma releitura atlaniana da filosofia espinosista,    segundo a qual se hierarquiza, em n&iacute;veis sucessivos de auto-organiza&ccedil;&atilde;o,    uma unidade que se expressa substancialmente em diferen&ccedil;as.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Em termos metodol&oacute;gicos, Atlan indaga acerca    da antropologia e da filosofia da ci&ecirc;ncia contempor&acirc;nea atrav&eacute;s    de um vi&eacute;s bem peculiar, pois continua a exercer atividade cient&iacute;fica    em laborat&oacute;rio. Em Jerusal&eacute;m, fundou e dirige o Centro de Pesquisa    em Biologia Humana e chefia o Departamento de Biof&iacute;sica M&eacute;dica    e Medicina Nuclear, no Hospital Universit&aacute;rio Hadassah. Atlan posiciona-se    a favor da hip&oacute;tese de estar surgindo um novo paradigma (no sentido kuhniano)    em biologia, que valoriza o papel da emerg&ecirc;ncia e da complexidade nos    mecanismos de auto-organiza&ccedil;&atilde;o biol&oacute;gica. A partir da&iacute;,    desenvolveu um modelo pioneiro, aplicando o formalismo das redes neurais &agrave;    imunologia, de subdetermina&ccedil;&atilde;o das teorias em rela&ccedil;&atilde;o    aos fatos, que faculta consistentes (e cuidadosas) analogias com os mecanismos    que permitem a compreens&atilde;o intersubjetiva e intercultural apesar <I>e    por causa</I> da impossibilidade de controle total das m&uacute;ltiplas estruturas    e din&acirc;micas envoltas no processo. Dividindo seu tempo entre Jerusal&eacute;m    e Paris, &eacute; diretor de pesquisas na &Eacute;cole des Hautes &Eacute;tudes    en Sciences Sociales, onde criou uma cadeira de Filosofia e &Eacute;tica da    Biologia. Uma de suas &aacute;reas de investiga&ccedil;&atilde;o concentra-se    na an&aacute;lise da linguagem dos discursos sobre o ser vivo e sobre as assim    chamadas &quot;ci&ecirc;ncias da vida&quot; – termo amb&iacute;guo que agrega    &agrave; biologia quest&otilde;es de fun&ccedil;&atilde;o e significa&ccedil;&atilde;o    a princ&iacute;pio de compet&ecirc;ncia das ci&ecirc;ncias sociais e humanas    –, a&iacute; ressaltando a forma e o estatuto das explica&ccedil;&otilde;es    causais em biologia. Rev&ecirc; o pol&ecirc;mico tema da finalidade e da intencionalidade    na natureza e na cultura, considerando a vis&atilde;o de mundo de origem kantiana    – que postula uma barreira absoluta entre corpos puramente materiais, de um    lado, e corpos vivos e capazes de conhecer e tomar decis&otilde;es &quot;livremente&quot;,    animados por uma alma n&atilde;o-material, do outro – inadequada aos conhecimentos    atuais acerca do <I>continuum</I> corpo e mente. Prop&otilde;e, com base na    filosofia natural de Espinosa, uma retomada contempor&acirc;nea da no&ccedil;&atilde;o    de necessidade, de maneira a sugerir uma reconceitualiza&ccedil;&atilde;o de    liberdade e responsabilidade de poss&iacute;veis amplas repercuss&otilde;es    nas ci&ecirc;ncias humanas e sociais – tamb&eacute;m aqui nos propiciando converg&ecirc;ncias    de suas id&eacute;ias com a etapa final da obra de Gregory Bateson.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Atlan recebeu in&uacute;meros pr&ecirc;mios e distin&ccedil;&otilde;es    honor&iacute;ficas, em especial na Fran&ccedil;a (Legi&atilde;o de Honra), It&aacute;lia    e Canad&aacute;. Tem livros traduzidos em ingl&ecirc;s, portugu&ecirc;s, espanhol,    italiano, dinamarqu&ecirc;s, hebraico, japon&ecirc;s e chin&ecirc;s. Foi membro    do Comit&ecirc; Consultivo Nacional para as Ci&ecirc;ncias da Vida e Sa&uacute;de,    em Paris (1983-2000). Tem-se dedicado &agrave; filosofia espinosista desde 1986    de maneira a estar inserido hoje na rica tradi&ccedil;&atilde;o acad&ecirc;mica    francesa que estuda esse autor. Por outro lado, &eacute; estudioso do Talmude    e apresenta hip&oacute;teses arrojadas acerca da cultura do povo judeu, a partir    de uma investiga&ccedil;&atilde;o dos princ&iacute;pios da identidade judaica,    para al&eacute;m de seus determinismos hist&oacute;ricos recentes.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Eu estava pensando em como poder&iacute;amos tentar    estabelecer conex&otilde;es entre o trabalho do professor Atlan e o nosso curso.    O que de mais geral vem &agrave; mente &eacute; aquilo que estivemos discutindo    esta manh&atilde;, a respeito da forte ruptura que tem vigorado entre a biologia    e os estudos socioculturais. Esta &eacute; parte de nossa tradi&ccedil;&atilde;o    nestes &uacute;ltimos... n&atilde;o sei... setenta ou oitenta anos. N&atilde;o    mantemos muito contato com bi&oacute;logos e, em certo sentido, isto se justifica    com muito bons motivos: a preocupa&ccedil;&atilde;o com o biologismo e o racismo,    e todas as quest&otilde;es associadas. No entanto, parece haver, atualmente,    um interesse renovado pelo di&aacute;logo com a biologia, colocado em novas    bases. Pergunto, ent&atilde;o, se voc&ecirc; poderia nos dizer algo sobre sua    vis&atilde;o dessa conex&atilde;o entre biologia, estudos socioculturais e antropologia.</FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Eu cheguei a esse limiar atrav&eacute;s do meu    trabalho sobre sistemas auto-organizados. Tentarei explicar.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Os sistemas auto-organizados, para mim, foram um    modo de descrever aquelas que eram tidas como as mais intrigantes e desafiadoras    propriedades dos organismos vivos: sua capacidade de se auto-organizarem. Como    voc&ecirc;s sabem, os anos 60 foram a &eacute;poca das grandes descobertas em    biologia molecular. A estrutura do DNA e o papel deste na reprodu&ccedil;&atilde;o    foram desvendados; verificou-se que os genes s&atilde;o, de fato, mol&eacute;culas    de DNA, e foi observado o processo pelo qual elas se duplicam e de que modo    a informa&ccedil;&atilde;o que carregam &eacute; transmitida, tanto &agrave;s    novas gera&ccedil;&otilde;es como no interior das c&eacute;lulas e do pr&oacute;prio    organismo. Ent&atilde;o, naquele tempo, havia duas dire&ccedil;&otilde;es poss&iacute;veis    em biologia. Uma era o caminho mais f&aacute;cil e triunfante, que recorria    a met&aacute;foras frouxas, por&eacute;m muito poderosas, emprestadas &agrave;    teoria da informa&ccedil;&atilde;o e &agrave; cibern&eacute;tica. Afirmava que,    uma vez que lidamos com mol&eacute;culas portadoras de informa&ccedil;&atilde;o,    como DNA e prote&iacute;nas, podemos por conseq&uuml;&ecirc;ncia comparar o    funcionamento da c&eacute;lula viva ou do organismo com o de um computador.    O DNA seria o programa do computador. Esse &eacute; o assim chamado &quot;programa    gen&eacute;tico&quot;.</FONT></P>     <P><FONT SIZE=2 face="Verdana">E n&oacute;s, os que seguiam a segunda dire&ccedil;&atilde;o,    &eacute;ramos minoria. Na &eacute;poca, pens&aacute;vamos que a analogia da    programa&ccedil;&atilde;o n&atilde;o passava de met&aacute;fora, uma met&aacute;fora    muito frouxa. De fato, quando observamos o DNA, n&atilde;o encontramos nenhum    sinal de linguagem computacional. O c&oacute;digo gen&eacute;tico, tal como    desvendado, &eacute; uma proje&ccedil;&atilde;o das estruturas lineares do DNA    nas estruturas lineares das prote&iacute;nas. No entanto, codifica&ccedil;&atilde;o    n&atilde;o deve ser confundido com programa&ccedil;&atilde;o. Portanto, pens&aacute;vamos    que n&atilde;o dev&iacute;amos nos satisfazer com aquele tipo de descri&ccedil;&atilde;o    metaf&oacute;rica, e procur&aacute;vamos outras alternativas. Verificou-se posteriormente    que os mecanismos de auto-organiza&ccedil;&atilde;o constitu&iacute;am a alternativa    procurada.</FONT></P>     ]]></body>
<body><![CDATA[<P><FONT SIZE=2 face="Verdana">J&aacute; ent&atilde;o pod&iacute;amos come&ccedil;ar    a observar a auto-organiza&ccedil;&atilde;o em alguns modelos da f&iacute;sica    e da qu&iacute;mica. H&aacute; situa&ccedil;&otilde;es em que v&aacute;rias    subst&acirc;ncias qu&iacute;micas reagem entre si e, como resultado da rea&ccedil;&atilde;o,    acaba por observar-se alguma estrutura, como, por exemplo, ondas ou outras estruturas    espa&ccedil;o-temporais macrosc&oacute;picas. Em tais casos, pode-se compreender    como se d&aacute; a auto-organiza&ccedil;&atilde;o. N&atilde;o &eacute; uma    coisa misteriosa, pois todas as subst&acirc;ncias e rea&ccedil;&otilde;es s&atilde;o    conhecidas. Baseando-nos nisso, tent&aacute;vamos elaborar algumas teorias e    modelos que nos permitissem conceber de que modo a mat&eacute;ria &eacute; capaz    de organizar-se a si pr&oacute;pria sem nenhum tipo de mecanismo misterioso.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Minha contribui&ccedil;&atilde;o a esse trabalho    foi mostrar que uma condi&ccedil;&atilde;o necess&aacute;ria para a auto-organiza&ccedil;&atilde;o    – n&atilde;o suficiente, por&eacute;m necess&aacute;ria – era que houvesse um    meio de integrar ao sistema algum grau de aleatoriedade, de acaso. Por ter empregado    o formalismo da teoria da informa&ccedil;&atilde;o – nela, o aleat&oacute;rio    &eacute; uma fonte de erros na transmiss&atilde;o, que chamamos &quot;ru&iacute;do&quot;    –, chamei essa teoria de &quot;complexidade a partir do ru&iacute;do&quot;.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Bem, devo dizer que, na &eacute;poca, essa id&eacute;ia    n&atilde;o encantou a maioria dos bi&oacute;logos. Mas as coisas mudaram ao    longo dos &uacute;ltimos anos e hoje, com o projeto do genoma humano quase conclu&iacute;do    e com outras novas descobertas em biologia, id&eacute;ias desse tipo entraram    na moda. Naquela ocasi&atilde;o, elas n&atilde;o atra&iacute;am muitos bi&oacute;logos,    pois todos se atiravam &agrave; engenharia gen&eacute;tica e assimilavam de    modo literal a met&aacute;fora da programa&ccedil;&atilde;o. Por outro lado,    no entanto, esse tipo de mecanismo de auto-organiza&ccedil;&atilde;o atraiu    algumas pessoas das ci&ecirc;ncias humanas, e por v&aacute;rias raz&otilde;es    – por vezes boas raz&otilde;es, por vezes m&aacute;s. Entre os proponentes mais    ativos da auto-organiza&ccedil;&atilde;o em sociologia estava Edgar Morin. Alguns    outros tamb&eacute;m se sentiram atra&iacute;dos pela id&eacute;ia, e surgiu    a quest&atilde;o quanto ao grau e extens&atilde;o em que modelos desse tipo    – inspirados de fato pela observa&ccedil;&atilde;o de fen&ocirc;menos biol&oacute;gicos    – s&atilde;o relevantes para a organiza&ccedil;&atilde;o humana, seja a da psique    ou a das sociedades.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Interag&iacute;amos muito com pessoas como Morin,    Castoriadis, Jean-Pierre Dupuy e outros. Eu, pessoalmente, cheguei, na &eacute;poca,    &agrave; seguinte conclus&atilde;o (n&atilde;o sei o que eu pensaria hoje &#91;risos&#93;):    em muitos desses modelos de auto-organiza&ccedil;&atilde;o, seu principal significado    baseava-se na situa&ccedil;&atilde;o do cientista <I>vis-&agrave;-vis</I> o    sistema que ele estudava. Quando n&oacute;s, como bi&oacute;logos, estudamos    c&eacute;lulas vivas, ou bact&eacute;rias, ou um sapo, ou qualquer organismo,    estamos numa posi&ccedil;&atilde;o de observa&ccedil;&atilde;o exterior. Observamos    a estrutura do organismo e, na medida do poss&iacute;vel, o desintegramos e    olhamos para as diversas partes que o constituem. Observamos o funcionamento    do organismo como um todo, ou como subsistemas, mas n&atilde;o presenciamos    o todo e as partes conjuntamente, ao mesmo tempo, com as mesmas t&eacute;cnicas    de observa&ccedil;&atilde;o e de medida. Essa situa&ccedil;&atilde;o &eacute;    bem conhecida: quando se pensa na c&eacute;lula viva, imagina-se a c&eacute;lula    com o n&uacute;cleo, a membrana e diversas coisas de todos os tipos, e tem-se    tamb&eacute;m uma imagem daquilo que a c&eacute;lula est&aacute; fazendo. Quem    pensa na c&eacute;lula sabe que existe o DNA, os cromossomos no n&uacute;cleo,    mitoc&ocirc;ndrias no citoplasma, membranas com as mais diversas e estranhas    propriedades, muito interessantes e complicadas em cada um dos n&iacute;veis    de observa&ccedil;&atilde;o. Esse &eacute; o quadro tal como o fazem o estudante    de biologia, o bi&oacute;logo. </FONT></P>     <P><FONT SIZE=2 face="Verdana">Pois bem, esse quadro, uma c&eacute;lula dessas,    isso nunca foi visto de fato assim. Quando se olha para uma c&eacute;lula no    microsc&oacute;pio, v&ecirc;-se alguma coisa. V&ecirc;-se o n&uacute;cleo, e    assim por diante, mas n&atilde;o se v&ecirc; nenhuma das fun&ccedil;&otilde;es.    N&atilde;o se v&ecirc;em as mol&eacute;culas. Para ver as mol&eacute;culas,    &eacute; preciso usar outra t&eacute;cnica, diferente do microsc&oacute;pio;    uma t&eacute;cnica qu&iacute;mica. Para ver o que a c&eacute;lula est&aacute;    fazendo, &eacute; preciso usar t&eacute;cnicas fisiol&oacute;gicas. E assim    por diante. Portanto, o conceito de c&eacute;lula &eacute; uma reconstitui&ccedil;&atilde;o,    &eacute; o resultado de uma teoria baseada em diferentes t&eacute;cnicas, que,    entretanto, n&atilde;o podemos empregar ao mesmo tempo. N&atilde;o podemos fazer    simultaneamente bioqu&iacute;mica, microscopia eletr&ocirc;nica, fisiologia,    e assim por diante. Mais ainda: estamos na condi&ccedil;&atilde;o de quem v&ecirc;    um organismo que se desenvolve a partir do ovo e se torna adulto, e estudamos,    de um ponto inicialmente exterior, todas as transforma&ccedil;&otilde;es da    embriog&ecirc;nese. Em seguida, tentamos compreender os diferentes passos nesse    processo, recorrendo &agrave; an&aacute;lise de diferentes componentes. Por    exemplo, hoje em dia conhecemos mais sobre as mol&eacute;culas respons&aacute;veis    pelo desenvolvimento dos diversos tecidos, e verificamos que elas migram de    um lugar para outro. Mas o sabemos gra&ccedil;as &agrave;quela mesma forma de    combinar t&eacute;cnicas diferentes que n&atilde;o podem ser usadas ao mesmo    tempo. E quando queremos compreender mais, precisamos juntar todas essas coisas    e construir uma esp&eacute;cie de modelo.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Como eu disse, o modelo preferido pelos bi&oacute;logos,    durante, pelo menos, duas ou tr&ecirc;s d&eacute;cadas, foi o do computador,    porque era um modelo simples, uma analogia ou uma met&aacute;fora. Recorre-se    &agrave; analogia com o programa de computador, e fica-se sabendo que um programa    ser&aacute; executado e que todos os passos se dar&atilde;o, um depois do outro.    O embri&atilde;o desenvolve-se como a execu&ccedil;&atilde;o de um programa.    &Eacute; claro que entend&iacute;amos que isso n&atilde;o estava correto, que    era apenas uma met&aacute;fora tosca. Na verdade, era, e ainda &eacute;, necess&aacute;rio    entender de que modo a mat&eacute;ria pode por si mesma mudar sua forma e suas    atividades, dependendo de sua pr&oacute;pria hist&oacute;ria. Eis ent&atilde;o,    aproximadamente, o que significa a auto-organiza&ccedil;&atilde;o: o modo pelo    qual &eacute; criado aquilo que, para n&oacute;s, aparece como sendo uma fun&ccedil;&atilde;o.    Em outras palavras, o zigoto inicial n&atilde;o fala, n&atilde;o pensa, nem    mesmo se move, a n&atilde;o ser em grau m&iacute;nimo. E, no entanto, a partir    dele, lenta e certamente, desenvolve-se um organismo que fala, se move etc.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Como surgem essas diferentes atividades? Havia,    nos s&eacute;culos XIX e XX, uma palavra que tentava descrever esse tipo de    anomalia: &quot;emerg&ecirc;ncia&quot;. Pensava-se que a &quot;vida&quot; tivesse    essa propriedade muito peculiar de fazer coisas novas surgirem, emergirem. O    que estamos dizendo &eacute; diferente, porque essa emerg&ecirc;ncia n&atilde;o    exige que nos equivoquemos quanto a misteriosas propriedades da vida. Condi&ccedil;&otilde;es    puramente f&iacute;sicas ou qu&iacute;micas podem produzir, em determinadas    circunst&acirc;ncias, fen&ocirc;menos emergentes ou de auto-organiza&ccedil;&atilde;o.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Devemos agora perguntar: em que grau isso tudo    &eacute; relevante no que concerne aos fen&ocirc;menos humanos? Depende do modo    como os consideramos. Se vemos os fen&ocirc;menos humanos do exterior ou, em    outras palavras, se eu olho para um organismo humano como um sistema que n&atilde;o    posso conhecer de dentro, interiormente, ent&atilde;o posso tomar esse ser humano    como um sistema auto-organizado, exatamente da mesma forma como considero um    c&atilde;o ou um peixe. No entanto, essa posi&ccedil;&atilde;o &eacute; s&oacute;    uma parte da hist&oacute;ria, pois est&aacute; claro que eu disponho de pelo    menos um exemplo de indiv&iacute;duo humano que posso observar do interior:    eu mesmo. Obviamente, posso projetar-me em alguns outros e, com alguma generosidade,    aceitar a id&eacute;ia de que alguns de voc&ecirc;s, ou talvez todos voc&ecirc;s,    possam ser como eu. No caso de uma sociedade humana, est&aacute; claro que observ&aacute;-la    do exterior &eacute; apenas parte da situa&ccedil;&atilde;o, porque tamb&eacute;m    estou no interior de uma sociedade e sei, de dentro dela, como as informa&ccedil;&otilde;es    s&atilde;o transmitidas de uma parte para outra. Assim, desse ponto de vista,    n&atilde;o &eacute; poss&iacute;vel afirmar que a sociedade seja <I>apenas</I>    um sistema auto-organizado. Uma sociedade &eacute; tamb&eacute;m, desse ponto    de vista, um sistema programado, e, portanto, neste caso, a met&aacute;fora    do programa computacional est&aacute; em vigor. H&aacute; muitos programas e    o funcionamento da sociedade depende dos mais diversos programas conscientes,    formulados pelas mais diversas pessoas, que fazem aquilo que querem ou o que    pensam que querem fazer. N&atilde;o se pode ent&atilde;o dizer que tudo &eacute;    visto do exterior e que n&atilde;o compreendemos como a informa&ccedil;&atilde;o    &eacute; transmitida entre diferentes partes da sociedade. Em um sistema biol&oacute;gico,    a quest&atilde;o do significado &eacute; muito importante e dif&iacute;cil,    porque n&atilde;o conhecemos <I>a priori</I> o significado da informa&ccedil;&atilde;o.    O significado da informa&ccedil;&atilde;o biol&oacute;gica &eacute; conhecido    apenas <I>a posteriori</I>, depois que vemos qual &eacute; o resultado, i.e.,    qual &eacute; a <I>fun&ccedil;&atilde;o</I>, e ap&oacute;s vermos o que a c&eacute;lula    faz, o que o organismo faz. Ent&atilde;o &eacute; que dizemos: &quot;A-ha! <I>Esse</I>    &eacute; o significado da informa&ccedil;&atilde;o!&quot; N&atilde;o sabemos,    &eacute; claro, de que modo tal significado &eacute; criado, e &eacute; por    isso que precisamos desses modelos de auto-organiza&ccedil;&atilde;o – para    descrever o que ocorre.</FONT></P>     <P><FONT SIZE=2 face="Verdana">H&aacute; uma boa dose de ignor&acirc;ncia descrita    nesses modelos, como na estat&iacute;stica e na teoria das probabilidades, que    s&atilde;o tamb&eacute;m meios de lidar com a ignor&acirc;ncia. Quando n&atilde;o    conhecemos as causas de um fen&ocirc;meno, podemos ainda assim chegar a alguma    compreens&atilde;o por meio de leis estat&iacute;sticas. &Eacute; mais ou menos    a mesma hist&oacute;ria. Na verdade, quando usamos a teoria da informa&ccedil;&atilde;o,    a hist&oacute;ria &eacute; <I>exatamente</I> a mesma, uma vez que a teoria da    informa&ccedil;&atilde;o &eacute; uma teoria que emprega meios estat&iacute;sticos    e nos permite lidar, de modo preciso, com coisas que n&atilde;o conhecemos –    exatamente como a estat&iacute;stica. &Eacute; por isso que, para descrever    a cria&ccedil;&atilde;o de novos significados, somos for&ccedil;ados a levar    em considera&ccedil;&atilde;o o ru&iacute;do, que &eacute; o puro aleat&oacute;rio.    Parece paradoxal, pois &eacute; claro que o ru&iacute;do, por defini&ccedil;&atilde;o,    n&atilde;o tem significado. Mas isso &eacute; porque somos observadores exteriores,    para os quais a origem de nova informa&ccedil;&atilde;o, a origem de novos significados    dentro do sistema observado, s&oacute; pode ser associada ao que ainda n&atilde;o    conhecemos – ou seja, ao ru&iacute;do. &Eacute; uma situa&ccedil;&atilde;o intr&iacute;nseca    ao nosso estado de observadores exteriores. No entanto, quando lidamos com fen&ocirc;menos    humanos – seja individuais ou coletivos – tamb&eacute;m temos a possibilidade    de outra posi&ccedil;&atilde;o, na qual, ao menos em parte, conhecemos diretamente    o significado de alguma informa&ccedil;&atilde;o. Portanto, n&atilde;o podemos    agir como se n&atilde;o conhec&ecirc;ssemos essa parte do significado, embora    por vezes isso seja necess&aacute;rio. Quando o fazemos, por&eacute;m, devemos    lembrar que estamos agindo <I>como se</I> n&atilde;o tiv&eacute;ssemos tal conhecimento,    e que estamos abdicando, por raz&otilde;es metodol&oacute;gicas, de parte de    nossos meios de entendimento. </FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     ]]></body>
<body><![CDATA[<P><FONT SIZE=2 face="Verdana">Algu&eacute;m tem alguma quest&atilde;o a propor?    Muitas coisas foram mencionadas. Por exemplo, eu me pergunto se a id&eacute;ia    de que <I>conhecemos</I> aquilo que realmente acontece na sociedade n&atilde;o    traz certo <I>bias</I> que n&atilde;o nos ajudaria muito, afinal.</FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Eu n&atilde;o estou afirmando isso! Eu n&atilde;o    estou dizendo que n&oacute;s conhecemos, exatamente, o que se passa na sociedade.    Em sociedade, conhecemos do interior parte daquilo que ocorre. Pois bem, na    medida em que n&atilde;o conhecemos o que ocorre, &eacute; claro que podemos    usar modelos de auto-organiza&ccedil;&atilde;o. Na medida em que conhecemos    parte das coisas, esses modelos n&atilde;o s&atilde;o relevantes.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Existe algo de Espinosa na auto-organiza&ccedil;&atilde;o?    E, eu acrescentaria, como voc&ecirc; concilia o determinismo de Espinosa com    todas essas discuss&otilde;es sobre o acaso?</FONT></P>     <P><FONT SIZE=2 face="Verdana"><b>Atlan</b></FONT></P>     <P><FONT SIZE=2 face="Verdana">OK, Espinosa e auto-organiza&ccedil;&atilde;o.    Para mim, este &eacute; um assunto relativamente novo, pois descobri Espinosa    h&aacute; apenas quatorze anos, ao passo que todo o trabalho sobre o qual eu    estava falando &eacute; bem mais antigo. Descobri Espinosa porque pessoas de    diferentes forma&ccedil;&otilde;es me disseram que eu deveria l&ecirc;-lo. Disseram    que haviam percebido em meus trabalhos algumas coisas que, para eles, soavam    como uma esp&eacute;cie de espinosismo inconsciente. Isso se repetiu duas ou    tr&ecirc;s vezes, e ent&atilde;o decidi que eu n&atilde;o tinha escolha, sen&atilde;o    averiguar diretamente, lendo as obras do sujeito. &Eacute; claro que n&atilde;o    me arrependi. Mais tarde, encontrei pessoas que haviam crescido na companhia    de Espinosa, primeiro como estudantes de filosofia e, posteriormente, como professores    de filosofia. Na Fran&ccedil;a, h&aacute; uma escola espinosista muito importante    e gera&ccedil;&otilde;es inteiras de fil&oacute;sofos cresceram dentro do espinosismo.    Encontrei alguns deles, que me mostraram como meu trabalho era espinosista.    Devo dizer que me convenci. Espantei-me com n&atilde;o o ter sabido antes...    Ent&atilde;o, o que posso dizer agora &eacute; o resultado de meus conhecimentos    relativamente recentes sobre auto-organiza&ccedil;&atilde;o e espinosismo.</FONT></P>     <P><FONT SIZE=2 face="Verdana">H&aacute; de in&iacute;cio algo &oacute;bvio, que    est&aacute; no come&ccedil;o da <I>&Eacute;tica</I>, e que &eacute; a defini&ccedil;&atilde;o    de Deus, i.e., da Natureza ou Subst&acirc;ncia, por Espinosa. Uma das defini&ccedil;&otilde;es    &eacute; <I>causa sui</I>: ‘causa de si mesmo’. Quando se pensa um pouco, fica    claro que a auto-organiza&ccedil;&atilde;o nada mais &eacute; que a causa-de-si-mesmo.    Obviamente, h&aacute; algo de ardiloso na id&eacute;ia de causa-de-si-mesmo,    que o pr&oacute;prio Espinosa afirmou com muita clareza: n&atilde;o pode haver    tal coisa, nada pode ser a causa de si mesmo. Deve haver uma diferen&ccedil;a    entre causa e efeito, e, portanto, se a causa e o efeito s&atilde;o uma s&oacute;    e mesma coisa, n&atilde;o pode haver rela&ccedil;&atilde;o causal. Esta &eacute;    uma afirma&ccedil;&atilde;o muito importante, que Espinosa desenvolve bastante.    N&atilde;o obstante, no que concerne a Deus, ou seja, no que concerne &agrave;    natureza em sua totalidade, <I>causa sui</I> est&aacute; correto. Por qu&ecirc;?    Porque no interior da natureza as v&aacute;rias causas e efeitos n&atilde;o    s&atilde;o iguais, e &eacute; por isso que a natureza inteira pode ser pensada    como causa de si mesma. A natureza faz acontecerem coisas em suas diferentes    partes, que se distinguem do todo e entre si. Portanto, h&aacute; uma esp&eacute;cie    de intercausalidade que &eacute; a defini&ccedil;&atilde;o do pr&oacute;prio    cosmo.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Pois bem, acontece que, quando se examina a teoria    do indiv&iacute;duo na <I>&Eacute;tica</I> de Espinosa, v&ecirc;-se que a teoria    est&aacute; baseada em sua no&ccedil;&atilde;o de <I>conatus</I>, o desejo de    devir. Muitos traduzem como desejo de perseverar no estado de ser. &Eacute;    uma compreens&atilde;o errada, porque d&aacute; a impress&atilde;o de algo est&aacute;tico,    de que &eacute; um desejo de permanecer como est&aacute;, e este certamente    n&atilde;o &eacute; o caso. &Eacute; o desejo de permanecer num estado din&acirc;mico    que evolui atrav&eacute;s de encontros com outros indiv&iacute;duos ao longo    de toda a sua exist&ecirc;ncia. Mas, &eacute; claro, h&aacute; algo invariante,    que faz o indiv&iacute;duo ser o mesmo apesar de todas as modifica&ccedil;&otilde;es    que lhe adv&ecirc;m. Assim, esse desejo, ou <I>conatus</I>, subentende uma mistura    de invari&acirc;ncia e mudan&ccedil;a. Ele tamb&eacute;m subentende uma estrat&eacute;gia    para integrar as mudan&ccedil;as, e essa estrat&eacute;gia pode ser comparada,    em alguma medida, &agrave; estrat&eacute;gia da auto-organiza&ccedil;&atilde;o.    Por qu&ecirc;? Porque essa estrat&eacute;gia, para Espinosa, n&atilde;o &eacute;    necessariamente consciente. O objetivo &eacute; torn&aacute;-la consciente,    mas, no in&iacute;cio, ela n&atilde;o o &eacute; necessariamente: &eacute; o    resultado de conflitos entre paix&otilde;es, e &eacute; apenas lentamente que    tais conflitos se tornam conscientes. &Eacute; somente gra&ccedil;as a isto    que elas podem ser ordenadas de modo ativo, mas no come&ccedil;o, certamente,    n&atilde;o est&atilde;o ativas. Elas sem d&uacute;vida n&atilde;o s&atilde;o    o resultado de decis&otilde;es conscientes. Comportam-se, portanto, mais como    um sistema auto-organizado.</FONT></P>     <P><FONT SIZE=2 face="Verdana">A quest&atilde;o, obviamente, &eacute; a seguinte:    qual a rela&ccedil;&atilde;o entre auto-organiza&ccedil;&atilde;o, no sentido    moderno, e o <I>conatus</I> de um ser humano, segundo Espinosa? Para respond&ecirc;-la,    deve-se primeiro lembrar que o <I>conatus</I>, para Espinosa, n&atilde;o &eacute;    espec&iacute;fico dos seres humanos. Todo ser – inclusive uma pedra, uma nuvem    – tem seu <I>conatus</I>. Portanto, n&atilde;o h&aacute;, <I>a priori</I>, nenhuma    rela&ccedil;&atilde;o com a consci&ecirc;ncia. Pois bem, a natureza dos diversos    <I>conatus</I> dos diversos seres depende do grau de complexidade do corpo desses    indiv&iacute;duos. Espinosa diz explicitamente que &eacute; isso que faz o homem    diferente de um cavalo ou uma pedra, embora cada um deles tenha seu <I>conatus</I>,    com significado id&ecirc;ntico. Por ser o corpo humano mais complexo, em outras    palavras, por poder ocupar muito mais &quot;estados&quot; (como dir&iacute;amos    hoje), novas capacidades do corpo e da mente emergem. O corpo e a mente v&atilde;o    juntos, &eacute; claro, &quot;como uma &uacute;nica coisa vista sob diferentes    aspectos&quot;; e a pedra tamb&eacute;m tem mente. A mente da pedra, por&eacute;m,    &eacute; apenas a <I>id&eacute;ia</I> da pedra, e a pedra n&atilde;o tem consci&ecirc;ncia    de sua pr&oacute;pria id&eacute;ia. O mesmo que um el&eacute;tron... Como voc&ecirc;s    sabem, um el&eacute;tron nada mais &eacute; que uma equa&ccedil;&atilde;o. O    el&eacute;tron n&atilde;o tem consci&ecirc;ncia da equa&ccedil;&atilde;o; no    entanto, ele segue a lei da equa&ccedil;&atilde;o. O mesmo vale para a pedra.    A id&eacute;ia da pedra tamb&eacute;m &eacute; feita de todas essas equa&ccedil;&otilde;es,    mas a pedra mesma n&atilde;o tem consci&ecirc;ncia dessa id&eacute;ia.</FONT></P>     ]]></body>
<body><![CDATA[<P><FONT SIZE=2 face="Verdana">Aparentemente, os animais t&ecirc;m circuitos de    consci&ecirc;ncia, e a esp&eacute;cie humana, devido &agrave; complexidade do    c&eacute;rebro humano, tem a capacidade da raz&atilde;o. Muitos animais aparentemente    t&ecirc;m consci&ecirc;ncia, no sentido de estarem conscientes de si, mas os    humanos t&ecirc;m a capacidade da raz&atilde;o, que significa poder lidar com    propriedades comuns. (Raz&atilde;o, para Espinosa, &eacute; a capacidade de    lidar com propriedades comuns, comuns a tudo: n&atilde;o s&oacute; aos humanos    mas tamb&eacute;m a todas as coisas no mundo.) &Eacute; atrav&eacute;s da raz&atilde;o    que podemos lidar com as leis da natureza, no sentido de que as leis da natureza    dizem respeito apenas a fen&ocirc;menos gerais. (Notem que a Raz&atilde;o n&atilde;o    &eacute; suficiente para lidar com fen&ocirc;menos singulares. Segundo Espinosa,    para alcan&ccedil;ar o conhecimento das coisas singulares &eacute; necess&aacute;rio    aquilo que ele chama de terceiro tipo de conhecimento, ou &quot;ci&ecirc;ncia    intuitiva&quot;.) S&oacute; a esp&eacute;cie humana, ao que parece, tem essa    capacidade da raz&atilde;o, e a quest&atilde;o &eacute;, evidentemente, de que    modo a raz&atilde;o interfere no sistema auto-organizado das paix&otilde;es.    </FONT></P>     <P><FONT SIZE=2 face="Verdana">Em um artigo que veio a ser um cap&iacute;tulo    de um de meus primeiros livros, <I>Entre o Cristal e a Fuma&ccedil;a</I>, propus    um modelo de intera&ccedil;&atilde;o entre, de um lado, processos de auto-organiza&ccedil;&atilde;o    num corpo humano e, de outro, consci&ecirc;ncia, igualmente no corpo humano.    Esse modelo, muito esquematicamente, funciona assim: a consci&ecirc;ncia &eacute;    a simples mem&oacute;ria do passado e a auto-organiza&ccedil;&atilde;o &eacute;    a constru&ccedil;&atilde;o do futuro. Ao contr&aacute;rio do que pensamos <I>a    priori</I>, a consci&ecirc;ncia n&atilde;o &eacute; o que decidimos para o futuro,    ela &eacute; s&oacute; a mem&oacute;ria do passado; o que constr&oacute;i o    futuro &eacute; a auto-organiza&ccedil;&atilde;o inconsciente. Esses s&atilde;o    os dois componentes do modelo. Mas &eacute; claro que, secundariamente, cada    um interfere no outro. Em outras palavras, pode-se tentar memorizar aquilo que    j&aacute; foi objeto de auto-organiza&ccedil;&atilde;o e, inversamente, a auto-organiza&ccedil;&atilde;o    pode retomar lembran&ccedil;as do passado e com elas, mais uma vez, produzir    inova&ccedil;&otilde;es. &Eacute; assim que temos a impress&atilde;o de que    a consci&ecirc;ncia pode decidir do futuro, ou que a auto-organiza&ccedil;&atilde;o    diz respeito ao passado, ao passo que, <I>a priori</I>, d&aacute;-se justamente    o oposto.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Posso fazer uma pergunta breve? Nos termos de nosso    vocabul&aacute;rio moderno, como falar&iacute;amos de subst&acirc;ncias, atributos    e modos &#91;id&eacute;ias b&aacute;sicas para a filosofia espinosista&#93;. Qual seria    o vocabul&aacute;rio para essas no&ccedil;&otilde;es?</FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Bem, voc&ecirc;s sabem que, segundo Espinosa, s&oacute;    h&aacute; dois tipos de coisas existentes: a subst&acirc;ncia e os modos. Atributos    s&atilde;o apenas aquilo que o entendimento apreende da ess&ecirc;ncia da subst&acirc;ncia.    Atributos s&atilde;o reais apenas no sentido de que &eacute; real aquilo que    o entendimento apreende da subst&acirc;ncia. Atributos s&atilde;o a maneira    como o entendimento – o <I>verdadeiro</I> entendimento, n&atilde;o apenas o    entendimento humano, mas tamb&eacute;m o entendimento infinito – entende a subst&acirc;ncia.    As &uacute;nicas coisas que existem na natureza s&atilde;o a natureza em sua    totalidade – que &eacute; a subst&acirc;ncia – e os modos. Em termos modernos,    podemos chamar a subst&acirc;ncia de &quot;natureza&quot;, mas enfatizando que    ela &eacute; tanto ativa quanto passiva, que n&atilde;o &eacute; um estado de    &quot;apar&ecirc;ncia&quot; mas tamb&eacute;m uma din&acirc;mica, o poder din&acirc;mico    da natureza, que nos &eacute; poss&iacute;vel ver nos seus modos. O que s&atilde;o    os modos? O que s&atilde;o as partes? Todas as partes da natureza s&atilde;o    modos, no sentido de que s&atilde;o modos particulares de exist&ecirc;ncia da    natureza. Por exemplo, a pedra &eacute; certamente um modo. O p&aacute;ssaro    &eacute; um modo. A &aacute;rvore &eacute; um modo, um ser humano &eacute; um    modo... E no interior dessas partes, desses indiv&iacute;duos, vemos o poder    da natureza a agir, e o vemos atrav&eacute;s das leis da qu&iacute;mica e da    f&iacute;sica, e de como elas se organizam tamb&eacute;m em sistemas biol&oacute;gicos.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Mas h&aacute; um problema, aqui, pois penso que    Espinosa sugere que n&atilde;o podemos ter uma rela&ccedil;&atilde;o direta    com a pedra. Nossa mente n&atilde;o pode ter uma rela&ccedil;&atilde;o direta    com a pedra porque nossa mente corresponde a um atributo e a pedra corresponde    a outro. Como &eacute; que voc&ecirc; lida com isso...</FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Em primeiro lugar, a separa&ccedil;&atilde;o entre    atributos &eacute; uma divis&atilde;o segundo o entendimento. Na realidade,    todos os atributos est&atilde;o unificados numa &uacute;nica subst&acirc;ncia,    e os atributos s&atilde;o apenas diferentes maneiras de descrever a mesma coisa.    Portanto, a pedra n&atilde;o &eacute; apenas mat&eacute;ria: a pedra tamb&eacute;m    tem uma mente, <I>mens</I>. Pois bem, o que &eacute; essa mente?</FONT></P>     ]]></body>
<body><![CDATA[<P><FONT SIZE=2 face="Verdana"> Aqui, deve-se ter muito cuidado. Quando dizemos    que a pedra n&atilde;o &eacute; apenas mat&eacute;ria, n&atilde;o podemos, &eacute;    claro, incorrer naquela esp&eacute;cie de vis&atilde;o animista, que diz que    a pedra &eacute; consciente, ou pensa, ou sente, ou o que mais n&atilde;o seja.    Voc&ecirc;s sabem que muitas pessoas pensam assim, hoje em dia, por exemplo    no movimento Nova Era... A mente da pedra &eacute; a id&eacute;ia da pedra.    N&atilde;o &eacute; uma consci&ecirc;ncia que a pedra tem de si. A id&eacute;ia    da pedra &eacute; apenas o conjunto de equa&ccedil;&otilde;es que poder&iacute;amos    empregar para descrever adequadamente aquilo que a pedra &eacute; realmente.    &Eacute; exatamente como disse Espinosa, ao fazer a distin&ccedil;&atilde;o    entre a <I>id&eacute;ia</I> de algo, a id&eacute;ia de um corpo, e a id&eacute;ia    que a pessoa <I>tem</I>.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Agora, quanto aos humanos, a mente do corpo humano    &eacute; tamb&eacute;m a <I>id&eacute;ia</I> do corpo. &Eacute; assim que descrevemos    aquilo que &eacute; &agrave;s vezes traduzido por &quot;alma&quot; – mas esta    &eacute; uma tradu&ccedil;&atilde;o ruim. Em latim, &eacute; a <I>mens</I>,    que em ingl&ecirc;s seria mais bem traduzida por &quot;mind&quot; &#91;a <I>mente</I>,    em portugu&ecirc;s&#93;. Em franc&ecirc;s &eacute; mais dif&iacute;cil, pois a palavra    &eacute; &quot;esprit&quot;, e nem sempre sabemos o que significa isso. Em todo    caso, a <I>mens</I> humana, a mente humana, tamb&eacute;m &eacute; descrita    como <I>id&eacute;ia</I> do corpo humano, exatamente como a <I>id&eacute;ia</I>    da pedra. No entanto, devido &agrave; complexidade do c&eacute;rebro humano,    a id&eacute;ia do corpo humano tem um componente reflexivo. Em outras palavras,    pode se tornar a id&eacute;ia de uma id&eacute;ia. Nisso consiste a consci&ecirc;ncia,    &eacute; o lidarmos com id&eacute;ias de id&eacute;ias. </FONT></P>     <P><FONT SIZE=2 face="Verdana">Assim, a mente humana n&atilde;o &eacute; apenas    uma id&eacute;ia, mas tamb&eacute;m <I>tem</I> id&eacute;ias, que s&atilde;o    id&eacute;ias de id&eacute;ias. Essas id&eacute;ias s&atilde;o, por sua vez,    id&eacute;ias de estados corporais, pois cada estado corporal corresponde a    uma id&eacute;ia. A quest&atilde;o, a seguir, &eacute; em que medida essas id&eacute;ias    de estados corporais humanos (e, diga-se de passagem, n&atilde;o apenas humanos)    s&atilde;o adequadas ou inadequadas. Isso leva a uma transforma&ccedil;&atilde;o,    com que se passa a ter mais e mais id&eacute;ias e pela qual nossa mente pode    vir a tornar-se um conjunto em que predominam as id&eacute;ias adequadas. Obviamente,    n&atilde;o podemos eliminar nossas id&eacute;ias inadequadas, mas elas ao menos    seriam minoria. Essa &eacute;, para Espinosa, a dire&ccedil;&atilde;o do caminho    para a perfei&ccedil;&atilde;o.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Agora, para responder &agrave; quest&atilde;o sobre    a rela&ccedil;&atilde;o entre acaso, probabilidades, estat&iacute;stica, ru&iacute;do    etc. e Espinosa... &Eacute; claro que essa &eacute; uma quest&atilde;o importante,    pois Espinosa aparentemente n&atilde;o tinha muitos conhecimentos de estat&iacute;stica    e c&aacute;lculo de probabilidades, o qual, como voc&ecirc;s sabem, foi descoberto    na mesma &eacute;poca por Pascal e Fermat. &Eacute; muito interessante que tenham    sido contempor&acirc;neos, mas n&atilde;o h&aacute;, aparentemente, liga&ccedil;&atilde;o    entre eles.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Quando Espinosa fala de conting&ecirc;ncia, &eacute;    apenas em termos qualitativos, sem nenhuma id&eacute;ia de c&aacute;lculo de    probabilidades e de estat&iacute;stica. Hoje, quando lidamos com o aleat&oacute;rio    num contexto de estat&iacute;stica e c&aacute;lculo de probabilidades, &eacute;    como um meio de lidar com realidades observ&aacute;veis, quando temos de lidar    com um n&uacute;mero infinito de causas que desconhecemos. Isso, no entanto,    n&atilde;o exclui a possibilidade de um determinismo absoluto com um n&uacute;mero    infinito de causas desconhecidas.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Espinosa falava da indetermina&ccedil;&atilde;o    como algo ligado &agrave; nossa ignor&acirc;ncia.</FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Exatamente. Nossas no&ccedil;&otilde;es de entropia    e ru&iacute;do s&atilde;o derivadas de no&ccedil;&otilde;es estat&iacute;sticas.    E, portanto, mais uma vez, n&atilde;o contradizem a id&eacute;ia de determinismo    absoluto. Elas s&atilde;o medidas da nossa ignor&acirc;ncia. Mas &eacute; &oacute;bvio    que, embora n&atilde;o contradigam o determinismo absoluto, nada <I>provam</I>    acerca dele. Esta &eacute; a cl&aacute;ssica quest&atilde;o da natureza do acaso:    ser&aacute; ele intr&iacute;nseco, ontol&oacute;gico, ou atribu&iacute;vel apenas    &agrave; nossa ignor&acirc;ncia? Pode-se aceitar que ele reflita nossa falta    de conhecimento, mas n&atilde;o h&aacute; meio de provar qualquer desses postulados    a seu respeito; n&atilde;o h&aacute; meio de provar que s&oacute; existe o acaso    ontol&oacute;gico, independente da ignor&acirc;ncia, nem, ao contr&aacute;rio,    que o acaso seja unicamente atribu&iacute;vel a esta. Dentro do sistema espinosista,    o acaso deve-se apenas &agrave; ignor&acirc;ncia. </FONT></P>     <P><FONT SIZE=2 face="Verdana">Um ponto importante a esse respeito: quando falamos    de determinismo absoluto, deve-se entender que, assim como n&atilde;o est&aacute;    exclu&iacute;do o uso de m&eacute;todos estat&iacute;sticos e de c&aacute;lculo    de probabilidades, tamb&eacute;m n&atilde;o se exclui a experi&ecirc;ncia do    novo. Posso saber que tudo est&aacute; determinado – mas esse &eacute; um conhecimento    abstrato, geral, pois n&atilde;o conhe&ccedil;o em detalhe todas as causas que    v&atilde;o produzir o que h&aacute;. Por conseq&uuml;&ecirc;ncia, quando algo    acontecer amanh&atilde; sem que eu tenha antecipado, ficarei surpreso. Para    mim, ser&aacute; algo novo. Isso significa que o determinismo absoluto n&atilde;o    nega a experi&ecirc;ncia do tempo, embora nos ensine que o tempo &eacute; uma    esp&eacute;cie de ilus&atilde;o. Posso saber que o tempo &eacute; uma ilus&atilde;o,    mas isso n&atilde;o me faz viver fora do tempo. Portanto, tenho duas experi&ecirc;ncias    distintas. N&atilde;o h&aacute; nisso nenhum mist&eacute;rio: todos os que lidam    com matem&aacute;tica e f&iacute;sica t&ecirc;m experi&ecirc;ncias do mesmo    tipo, exatamente. Quando descrevo fen&ocirc;menos f&iacute;sicos por meio de    leis matem&aacute;ticas em que o tempo &eacute; um par&acirc;metro, estou eliminando    o tempo. Sempre que me for poss&iacute;vel descrever algo matematicamente, experienciarei    o tempo como ilus&atilde;o. Ao mesmo tempo, &eacute; claro, continuo ainda a    viver no tempo, ent&atilde;o tenho outra experi&ecirc;ncia, que contribui para    a primeira. Essa &eacute; a nossa condi&ccedil;&atilde;o humana.</FONT></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Voltando &agrave; nossa quest&atilde;o inicial,    a intera&ccedil;&atilde;o entre a biologia e os estudos socioculturais, h&aacute;    hoje, na antropologia, algumas pessoas falando de um paradigma ecol&oacute;gico.    Isso tem a ver com a id&eacute;ia de que n&atilde;o h&aacute; programa inicial,    mas uma intera&ccedil;&atilde;o com o ambiente. Voc&ecirc; v&ecirc; a&iacute;    tamb&eacute;m um meio de ligar a biologia e o sociocultural...</FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Sim, mas eu teria muito cuidado, a&iacute;, porque,    mais uma vez, quando afirmamos algo assim, &eacute; como se n&atilde;o tiv&eacute;ssemos    acesso &agrave;s parcelas conscientes dos fen&ocirc;menos humanos. &Eacute;    como se diss&eacute;ssemos: &quot;N&atilde;o. A consci&ecirc;ncia n&atilde;o    desempenha nenhum papel. O planejamento n&atilde;o tem lugar nos fen&ocirc;menos    humanos. Tudo &eacute; mera auto-organiza&ccedil;&atilde;o, sem um prop&oacute;sito.&quot;    E esse n&atilde;o &eacute; o caso.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Um problema que vejo naqueles que trabalham em    outros campos, quando dialogam conosco... O pessoal das neuroci&ecirc;ncias,    eles s&oacute; querem saber do c&eacute;rebro e do que acontece dentro dele,    n&atilde;o querem discutir a intera&ccedil;&atilde;o. E parece-me que isso &eacute;    algo importante, que dever&iacute;amos ser capazes de discutir...</FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Certamente. Mas deve-se lembrar que tudo &eacute;    intrinsecamente dif&iacute;cil. J&aacute; &eacute; bastante dif&iacute;cil lidarmos    com muitos neur&ocirc;nios, e muito mais dif&iacute;cil ainda lidar com intera&ccedil;&otilde;es    entre redes de neur&ocirc;nios. &Eacute; verdade que nosso c&eacute;rebro &eacute;    uma rede de neur&ocirc;nios e que nossa consci&ecirc;ncia, autoconsci&ecirc;ncia,    consci&ecirc;ncia do sujeito, a responsabilidade moral e legal e todas essas    coisas s&atilde;o propriedades emergentes de nossas redes neuronais. Mas isso    n&atilde;o significa que os problemas sociais devam ser tratados apenas no quadro    da compreens&atilde;o das intera&ccedil;&otilde;es entre fam&iacute;lias de    redes neuronais. Tal abordagem n&atilde;o dar&aacute; certo. Por exemplo, se    voc&ecirc; quiser descrever o que acontece num tribunal em que se julga uma    a&ccedil;&atilde;o legal, ent&atilde;o fisicamente, ou biologicamente, e mesmo    neurologicamente, voc&ecirc; poder&aacute; dizer que tudo que est&aacute; acontecendo    ali &eacute; intera&ccedil;&atilde;o entre redes neuronais. Mas &eacute; claro    que, se voc&ecirc; tentar descrever o que realmente acontece no tribunal apenas    em termos de redes neuronais, sinto dizer que estar&aacute; desentendendo aquilo    que est&aacute; em discuss&atilde;o.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Uma quest&atilde;o que apareceu em nosso curso    &eacute; esse interesse por Espinosa, que eu partilho – n&atilde;o, por&eacute;m,    h&aacute; quatorze anos, talvez quatorze semanas. O que significa um tal interesse    depois de a ci&ecirc;ncia j&aacute; ter ido t&atilde;o longe em outras dire&ccedil;&otilde;es?    N&atilde;o ser&aacute; voltar no tempo, procurar t&atilde;o tardiamente, entre    Descartes e Espinosa... </FONT></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Em primeiro lugar, Descartes vem antes de Espinosa,    e Espinosa &eacute; um grande cr&iacute;tico de Descartes. Bem, na minha interpreta&ccedil;&atilde;o    — e, claro, n&atilde;o sou historiador da filosofia —, Descartes foi aceito    gra&ccedil;as &agrave; facilidade do dualismo. &Eacute; f&aacute;cil ser dualista,    porque corresponde &agrave; nossa percep&ccedil;&atilde;o imediata, &agrave;s    nossas experi&ecirc;ncias imediatas. N&oacute;s temos a experi&ecirc;ncia de    ter uma mente, uma mente n&atilde;o material, porque n&atilde;o sabemos como    materializ&aacute;-la, mas temos ao mesmo tempo a experi&ecirc;ncia de ter um    corpo. E tamb&eacute;m experimentamos o fato de que, de alguma misteriosa maneira,    algo que aconte&ccedil;a na mente pode produzir um efeito no corpo, como quando    decidimos realizar um movimento. Como pode isso se dar?</FONT></P>     <P><FONT SIZE=2 face="Verdana">Tudo isso corresponde &agrave; percep&ccedil;&atilde;o    imediata. Veio Espinosa e disse: &quot;N&atilde;o. Tudo isso &eacute; ilus&atilde;o.    N&atilde;o h&aacute; rela&ccedil;&atilde;o causal entre corpo e mente, e vice-versa;    n&atilde;o por serem duas subst&acirc;ncias distintas, mas porque s&atilde;o    a mesma. E uma vez que s&atilde;o id&ecirc;nticos, um n&atilde;o pode ser a    causa da outra (e vice-versa).&quot; Obviamente, isso &eacute; muito mais dif&iacute;cil    de compreender, porque &eacute; preciso ent&atilde;o compreender o que fazemos    com nossas experi&ecirc;ncias de senso comum.</FONT></P>     <P><FONT SIZE=2 face="Verdana">De mais a mais, &eacute; preciso recordar a influ&ecirc;ncia    da tradi&ccedil;&atilde;o filos&oacute;fica idealista, que tem sido muito forte,    especialmente depois de Kant. Kant moldou a hist&oacute;ria da filosofia moderna,    tanto no plano da epistemologia como no da &eacute;tica ou filosofia moral.    &Eacute; muito dif&iacute;cil chegar e p&ocirc;r Kant de cabe&ccedil;a para    baixo, e dizer: &quot;N&atilde;o, Espinosa estava correto, Kant estava errado&quot;.    Pois muitos fil&oacute;sofos diriam: &quot;Isso &eacute; voltar ao pr&eacute;-criticismo&quot;.    N&atilde;o, isso n&atilde;o &eacute; retornar ao pr&eacute;-criticismo. Recorrer    a Espinosa &eacute; fazer a cr&iacute;tica do criticismo.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Muitos daqueles que estudaram Espinosa por algum    tempo realmente sentem que esta &eacute; tamb&eacute;m a filosofia deles, como    se fosse uma esp&eacute;cie de saber atemporal, embora seja tamb&eacute;m, em    si mesma e em certa medida, temporal. As palavras, &eacute; claro, s&atilde;o    as palavras do s&eacute;culo XVII e mesmo as dos antigos escol&aacute;sticos.    Por&eacute;m, como ele emprega tais palavras com novas defini&ccedil;&otilde;es,    est&aacute; jogando um jogo muito interessante. Ele subverte a temporalidade    da filosofia e assim consegue, em certa medida, tornar sua filosofia atemporal.    Em outros termos, deve-se fazer o esfor&ccedil;o de entender o que aparentemente    est&aacute; al&eacute;m das suas palavras... Na verdade, n&atilde;o est&aacute;    al&eacute;m, pois isso implicaria um significado oculto. N&atilde;o h&aacute;    significado oculto, porque ele o definiu. Mas est&aacute; al&eacute;m do emprego    usual daquelas mesmas palavras. Tome-se, por exemplo, &quot;Deus&quot;. Espinosa    est&aacute; o tempo inteiro falando sobre Deus, mas n&atilde;o se esque&ccedil;am    de que ele deu sua defini&ccedil;&atilde;o do que chama &quot;Deus&quot;. Portanto,    ele joga com o duplo sentido – mas um duplo sentido aberto. Ele n&atilde;o &eacute;    um hip&oacute;crita, que usa o duplo sentido com segundas inten&ccedil;&otilde;es,    com sentidos ocultos; pois ele desvela para o leitor aquilo que quer dizer.    Ele usa, de fato, palavras que para outras pessoas t&ecirc;m sentidos diferentes,    e joga com isso. Se voc&ecirc; mesmo conseguir tamb&eacute;m jogar com isso,    poder&aacute; tentar verificar se as id&eacute;ias ou conceitos s&atilde;o transpon&iacute;veis    para nosso espelho moderno, ou nossas experi&ecirc;ncias modernas. Assim, voc&ecirc;    pode usar Espinosa para entender melhor at&eacute; mesmo a filosofia anal&iacute;tica,    e certamente para criticar Kant.</FONT></P>     <P><font size="2" face="Verdana"><B>Pergunta do p&uacute;blico</B></font></P>     <P><FONT SIZE=2 face="Verdana">Professor, voc&ecirc; poderia falar um pouco sobre    seus estudos a respeito do estoicismo e sua rela&ccedil;&atilde;o com as id&eacute;ias    de Espinosa?</FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Eu me interessei pelo estoicismo, essencialmente,    atrav&eacute;s de Espinosa. &Eacute; claro que h&aacute; muitas similaridades,    mas tamb&eacute;m muitas diferen&ccedil;as, que ele mesmo enfatiza na introdu&ccedil;&atilde;o    &agrave; quinta parte da <I>&Eacute;tica</I>. Ele diz que os est&oacute;icos    parecem ter uma filosofia semelhante, mas que s&atilde;o diferentes – e ele    explica por qu&ecirc;.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Por outro lado, tamb&eacute;m &eacute; verdade    que h&aacute; muitas conex&otilde;es entre alguns textos cabal&iacute;sticos    e o estoicismo. A maior parte da literatura cabal&iacute;stica &eacute; inspirada    por uma esp&eacute;cie de combina&ccedil;&atilde;o entre neoplatonismo e estoicismo.    Portanto, a id&eacute;ia de <I>logos spermatikos</I>, que &eacute; claramente    um conceito est&oacute;ico, est&aacute; presente na literatura cabal&iacute;stica.    H&aacute; diversos nomes para ele, mas &eacute; a mesma id&eacute;ia. Esse,    de fato, &eacute; o tema principal a que se refere o t&iacute;tulo de meu &uacute;ltimo    livro, <I>Centelhas do Acaso</I> &#91;<I>Etincelles du Hasard</I>&#93;. O acaso de que    falo, a&iacute;, &eacute; uma tradu&ccedil;&atilde;o literal do hebraico, que    designa as gotas do esperma que Ad&atilde;o perdeu – assim como Eva, ali&aacute;s    – quando estiveram separados por 130 anos, depois da Queda. E o que aconteceu    com essas gotas (que s&atilde;o gotas de acaso, ou centelhas do acaso, conforme    chamadas, com base num jogo de palavras em hebraico), segundo essa tradi&ccedil;&atilde;o    talm&uacute;dica medieval, &eacute; toda a hist&oacute;ria da humanidade. Essa    tradi&ccedil;&atilde;o talm&uacute;dica veio dar na literatura cabal&iacute;stica.</FONT></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Que rela&ccedil;&atilde;o voc&ecirc; v&ecirc; entre    seu trabalho e o de Varela, que &eacute; outro bi&oacute;logo pelo qual se interessam    os cientistas sociais?</FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Bem, Varela e Maturana deram um enfoque diferente    a esse mesmo problema da auto-organiza&ccedil;&atilde;o. Eles enfatizam o que    chamam de &quot;fechamento informacional&quot;, o fato de que, para possuir    auto-organiza&ccedil;&atilde;o, voc&ecirc; deve ter uma din&acirc;mica interna,    e essa din&acirc;mica interna &eacute; o que produz as mudan&ccedil;as e o que    eles chamam &quot;autopoese&quot;, a &quot;cria&ccedil;&atilde;o de si mesmo&quot;.    J&aacute; eu enfatizo um aspecto diferente, a saber, o da novidade, que aparece    para n&oacute;s como acaso e ru&iacute;do, e que vem tanto de dentro como de    fora.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">J&aacute; se disse que essa tamb&eacute;m pode    ser considerada a diferen&ccedil;a entre Bateson e N. Luhmann. Bateson estaria    mais pr&oacute;ximo desta sua posi&ccedil;&atilde;o. </FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">&Eacute; o que penso.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">E como voc&ecirc; veria a quest&atilde;o do entrela&ccedil;amento    em nossa linguagem do que Espinosa chamava atributo do pensamento e atributo    da extens&atilde;o?</FONT></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">A id&eacute;ia &eacute; que isso &eacute; algo    ao mesmo tempo estranho e muito familiar. Podemos perceb&ecirc;-lo quando pensamos    no que aconteceu com a no&ccedil;&atilde;o de <I>logos spermatikos</I> em nossa    linguagem. &Eacute; claro que n&atilde;o encontramos pessoas na rua falando    em <I>logos spermatikos</I>, mas ouvimos pessoas falando sobre id&eacute;ias    seminais, que &eacute; outra express&atilde;o est&oacute;ica. O que est&aacute;    por tr&aacute;s dessas palavras? Parece haver uma no&ccedil;&atilde;o de que    n&atilde;o h&aacute; separa&ccedil;&atilde;o entre o que se passa na mente –    inclusive a raz&atilde;o, <I>logos</I> – e o que se d&aacute; no sexo. S&atilde;o    tidos como a mesma coisa, o que, para n&oacute;s, &eacute; algo dif&iacute;cil    de compreender. Estamos habituados a entend&ecirc;-lo de maneira metaf&oacute;rica.    Dizemos: &quot;OK. &Eacute; uma analogia&quot;, por exemplo quando falamos de    conceitos. O conceito &eacute; o mesmo que um <I>conceptus</I>, tanto biol&oacute;gico,    quanto intelectual. Bem, e o que isto quer dizer? &Eacute; isso que em nossa    linguagem permaneceu das velhas tradi&ccedil;&otilde;es, nas quais tudo isso    era apreendido imediatamente como uma realidade unificada. Para os est&oacute;icos    n&atilde;o h&aacute; diferen&ccedil;a: a mente &eacute; material e, portanto,    tudo que acontece &eacute; material; o que acontece no corpo &eacute; igual    ao que acontece na mente. &Eacute; portanto natural que, se experimentamos a    cria&ccedil;&atilde;o por meio do intelecto, essa experi&ecirc;ncia seja igual    &agrave; experi&ecirc;ncia corporal da cria&ccedil;&atilde;o. Conceber uma id&eacute;ia    &eacute; exatamente como conceber uma crian&ccedil;a. Os resultados podem nos    parecer diferentes, mas o processo &eacute; o mesmo e aquilo que se passa em    n&oacute;s &eacute; igual.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Todas essas lendas que encontramos nos velhos mitos,    inclusive os mitos judaicos, a B&iacute;blia, o Talmude e a Cabala, se passam    nessa esp&eacute;cie de universo, onde n&atilde;o h&aacute; diferen&ccedil;a    entre o intelectual e o corporal, onde as coisas s&atilde;o as mesmas e se d&atilde;o    da mesma maneira em ambos os planos. A mesma vis&atilde;o est&aacute; por tr&aacute;s    da lenda das gotas de esperma que s&atilde;o chamadas &quot;gotas de acaso&quot;    em hebraico – um jogo de palavras que nos faz entender que est&atilde;o se referindo    ao mesmo tempo ao esperma e ao acaso. Essa lenda e o epis&oacute;dio b&iacute;blico    da &aacute;rvore do conhecimento descrevem fen&ocirc;menos que acontecem ao    mesmo tempo num mundo material e num mundo espiritual ou intelectual. Na B&iacute;blia,    o &quot;conhecimento&quot;, como voc&ecirc;s sabem, tanto &eacute; intelectual    quanto sexual. Quando se diz em hebraico que Ad&atilde;o teve rela&ccedil;&otilde;es    sexuais com Eva, diz-se que Ad&atilde;o <I>conheceu</I> Eva, e o significado    &eacute; exatamente aquele. Na hist&oacute;ria da serpente, a serpente &eacute;    algo material e tamb&eacute;m intelectual. A serpente &eacute;, obviamente,    uma representa&ccedil;&atilde;o do sexo, mas, ao mesmo tempo, a palavra hebraica    para serpente significa adivinhar, significa o conhecimento fortuito. Isso &eacute;    que torna a leitura dessas lendas algo t&atilde;o estranho e dif&iacute;cil,    pois h&aacute; sempre esse vaiv&eacute;m entre um dom&iacute;nio e outro. &Eacute;    dif&iacute;cil para n&oacute;s entender, num primeiro olhar, do que &eacute;    que elas est&atilde;o falando. Est&atilde;o falando agora de aventuras intelectuais    ou sexuais? Elas transitam entre os dois dom&iacute;nios.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Bem, est&aacute; na hora. Devo, em nome de todos    n&oacute;s, agradecer muito ao professor Atlan por nos ter oferecido essa admir&aacute;vel    exposi&ccedil;&atilde;o de seu pensamento. Acho que Espinosa diria que nada    acontece por acaso &#91;risos&#93;. Isso tem muito a ver com aquilo que temos discutido...</FONT></P>     <P><font size="2" face="Verdana"><B>Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">Um momento! Espinosa n&atilde;o diria que algo    acontece, ou n&atilde;o acontece, por acaso; ele diria que n&atilde;o conhecemos    as causas e, portanto, devemos ser cuidadosos na interpreta&ccedil;&atilde;o    que damos &agrave;s coincid&ecirc;ncias.</FONT></P>     <P><font size="2" face="Verdana"><B>O. Velho</B></font></P>     <P><FONT SIZE=2 face="Verdana">Justamente.</FONT></P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font size="3" face="Verdana"><B>Bibliografia selecionada de Henri Atlan</B></font></P>     <P><FONT SIZE=2 face="Verdana">1992 &#91;1972&#93;. <I>L’Organization Biologique et la    Th&eacute;orie de l’Information. </I>Paris: Hermann.</FONT></P>     <P><FONT SIZE=2 face="Verdana">1992 &#91;1979&#93;. <I>Entre o Cristal e a Fuma&ccedil;a:    Ensaio sobre a Organiza&ccedil;&atilde;o do Ser Vivo</I>. Rio de Janeiro: Zahar.</FONT></P>     <P><FONT SIZE=2 face="Verdana">1994 &#91;1986&#93;. <I>Com Raz&atilde;o ou Sem Ela: Intercr&iacute;tica    da Ci&ecirc;ncia e do Mito</I>. Lisboa: Piaget.</FONT></P>     <P><FONT SIZE=2 face="Verdana">1991. <I>Tudo, N&atilde;o, Talvez, Educa&ccedil;&atilde;o    e Verdade.</I> Lisboa: Piaget.</FONT></P>     <P><FONT SIZE=2 face="Verdana">1999. <I>Les &Eacute;tincelles de Hasard. Tome    I: Connaissance Spermatique</I>. Paris: Seuil.</FONT></P>     <P><FONT SIZE=2 face="Verdana">1999. <I>La Fin du &quot;Tout G&eacute;n&eacute;tique&quot;?    Vers de Nouveaux Paradigmes en Biologie</I>. Paris: INRA Editions.</FONT></P>     <P><FONT SIZE=2 face="Verdana">2002. <I>La Science est-elle Inhumaine? Essai sur    la Libre Necessit&eacute;</I>. Paris: Bayard.</FONT></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><FONT SIZE=2 face="Verdana">Tradu&ccedil;&atilde;o: Amir Geiger</FONT></P>      ]]></body>
</article>
