<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872007000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872007000200003</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Gilda, el ángel de la cumbia: prácticas de sacralización de una cantante argentina]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Martín]]></surname>
<given-names><![CDATA[Eloísa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Nacional de General San Martín Instituto de Altos Estudos Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,CONICET  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>27</volume>
<numero>2</numero>
<fpage>30</fpage>
<lpage>54</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872007000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872007000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872007000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste artigo é mostrar como pessoas auto-identificadas como fãs de Gilda, colaboram, por meio de diversas práticas, no processo de consagração da cantora falecida. Respeitando a diferenciação nativa entre fã e devoto, veremos como Gilda é inscrita em uma textura diferencial do mundo-habitado que denominaremos de sagrado, a partir de performances que nao poderiam facilmente se circunscrever à esfera da religião. Ao invés de serm consideradas uma metáfora religiosa, as práticas dos fãs configuram modos diferentes de consagrar Gilda.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article aims to show how people, who identify themselves as Gilda fans, through different practices, cooperate in the deceased singer consecration process. Taking into account the emic differentiation between fan and devotee, we shall see how Gilda is inscribed into a differential texture within the dwelling-world, that we can call sacred, from performances that are not easily identify as belonging to the religious sphere. Instead to considering fans' practices as religious metaphors, we consider them as different ways of Gilda consecration.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[religiosidade popular]]></kwd>
<kwd lng="pt"><![CDATA[sagrado]]></kwd>
<kwd lng="pt"><![CDATA[fanatismo]]></kwd>
<kwd lng="pt"><![CDATA[práticas de sacralização]]></kwd>
<kwd lng="en"><![CDATA[Popular religion]]></kwd>
<kwd lng="en"><![CDATA[sacred]]></kwd>
<kwd lng="en"><![CDATA[fandom]]></kwd>
<kwd lng="en"><![CDATA[consecration practices]]></kwd>
<kwd lng="en"><![CDATA[Argentina]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARTIGO</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><B>Gilda, el &aacute;ngel    de la cumbia. Pr&aacute;cticas de sacralizaci&oacute;n de una cantante argentina    </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Elo&iacute;sa    Mart&iacute;n</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    artigo &eacute; mostrar como pessoas auto-identificadas como f&atilde;s de Gilda,    colaboram, por meio de diversas pr&aacute;ticas, no processo de consagra&ccedil;&atilde;o    da cantora falecida. Respeitando a diferencia&ccedil;&atilde;o nativa entre    f&atilde; e devoto, veremos como Gilda &eacute; inscrita em uma textura diferencial    do mundo-habitado que denominaremos de sagrado, a partir de performances que    nao poderiam facilmente se circunscrever &agrave; esfera da religi&atilde;o.    Ao inv&eacute;s de serm consideradas uma met&aacute;fora religiosa, as pr&aacute;ticas    dos f&atilde;s configuram modos diferentes de consagrar Gilda. </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    religiosidade popular, sagrado, fanatismo, pr&aacute;ticas de sacraliza&ccedil;&atilde;o.    </font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article aims    to show how people, who identify themselves as Gilda fans, through different    practices, cooperate in the deceased singer consecration process. Taking into    account the emic differentiation between fan and devotee, we shall see how Gilda    is inscribed into a differential texture within the dwelling-world, that we    can call sacred, from performances that are not easily identify as belonging    to the religious sphere. Instead to considering fans' practices as religious    metaphors, we consider them as different ways of Gilda consecration. </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Popular religion, sacred, fandom, consecration practices, Argentina. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p> <B>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Introducci&oacute;n</font></p> </B>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En este art&iacute;culo    procuro mostrar c&oacute;mo algunas personas que se identifican a s&iacute;    mismas como fans de Gilda, a trav&eacute;s de diversas pr&aacute;cticas, colaboran    en el proceso de consagraci&oacute;n de la fallecida cantante. Durante dos a&ntilde;os    de trabajo de campo en la tumba de Gilda, al mismo tiempo que escuchaba relatos    sobre pedidos atendidos y observaba c&oacute;mo las promesas eran cumplidas    en forma de exvotos, una parte importante de los nativos se negaba expl&iacute;citamente    a considerar sus pr&aacute;cticas como relativas a la "religi&oacute;n".    Estas personas era, al mismo tiempo, los visitantes m&aacute;s asiduos del cementerio,    aquellos que han establecido un lazo m&aacute;s duradero y fiel con la cantante,    quienes cuidan de su tumba y se consideran los guardianes de su memoria: los    miembros de los fan's clubs. Sin embargo, estos fans tienden a actuar de modos    demasiado diferentes a lo que la bibliograf&iacute;a establece para la categor&iacute;a.    En muchos casos, se comportan de modo similar a lo que la literatura sobre religiosidad    popular describe como devotos, solicitando favores a cambio de exvotos o sacrificios,    relatando milagros (Mart&iacute;n 2007). A pesar de que el caso particular de    Gilda podr&iacute;a llevarnos f&aacute;cilmente a deslizamientos de este tipo,    veremos que fan y devoto no son sin&oacute;nimos intercambiables: las diferencias    entre ambos t&eacute;rminos deben ser consideradas, pues para los nativos representan    categor&iacute;as utilizadas en contextos y tiempos diferentes. Para los nativos,    no todo aquel que hace milagros es un santo, ni tampoco los milagros tienen    existencia restricta al &aacute;mbito de la religi&oacute;n. Paralelamente,    un nudo te&oacute;rico previo me previno de imponer la categor&iacute;a de religi&oacute;n    a las pr&aacute;cticas nativas: la propia definici&oacute;n de religi&oacute;n    es, como afirma Asad (1993:29), el producto hist&oacute;rico de un proceso discursivo.<a name="volta1"></a><a href="#nota1"><SUP>1</SUP></a>     </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pese a la negativa    a considerarla parte del &aacute;mbito de la religi&oacute;n, s&iacute;, hay    un reconocimiento de que Gilda es part&iacute;cipe de una textura diferencial    del mundo-habitado, al que denominaremos sagrado. Participaci&oacute;n &eacute;sta,    que no es continua,         sino que es activada en tiempos y espacios espec&iacute;ficos.    Propongo, as&iacute;, analizar la relaci&oacute;n que los fans establecen con    Gilda en t&eacute;rminos de pr&aacute;cticas de sacralizaci&oacute;n: los diversos    modos de relacionarse con ella que la inscriben en dicha textura diferencial    del mundo-habitado. Estas pr&aacute;cticas no redundan, sin embargo, en una    definici&oacute;n &uacute;nica del stauts de la cantante ni se reducen la relaci&oacute;n    que los nativos establecen con ella al par "santo/devoto". Propongo,    entonces, que es posible hablar de pr&aacute;cticas de sacralizaci&oacute;n    por fuera de la relaci&oacute;n devocional y a partir de recursos ajenos al    abanico "religioso", sin que ello implique cualquier dem&eacute;rito    en el sentido de ser versiones falsas, menores o incompletas de algo "puramente    religioso". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hablar de pr&aacute;cticas    de sacralizaci&oacute;n nos permite, entonces, evitar las concepciones dualistas    de sagrado (entendido como opuesto y radicalmente diferente a lo profano) y,    al mismo tiempo, elude el innatismo aprior&iacute;stico de las definiciones    cl&aacute;sicas. Nos posibilita, en cambio, entender lo que acontece en torno    de Gilda en t&eacute;rminos de lo que Latour (2002) denomina <I>fe(i)tiche</I><a name="volta2"></a><a href="#nota2"><SUP>2</SUP></a>    : "esses seres deslocados, que nos permitem viver, isto &eacute;, passar    continuamente da constru&ccedil;ao &agrave; autonomia sem jamais acreditar em    uma ou em outra. Gra&ccedil;as aos fe(i)tiches, constru&ccedil;ao e verdade    &#91;as&iacute; como construcci&oacute;n y realidad&#93; permanecem sin&ocirc;nimos."    (:55). A partir de la propuesta de Latour, no perdemos de vista la cuesti&oacute;n    de la agencia humana ni de la posible transitoriedad del status de "sagrado"    (cualquiera que sea el contenido espec&iacute;fico que adquiera), reconoci&eacute;ndoseles    tanto el origen humano como su autonom&iacute;a. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>De Miriam a    Gilda</B> </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gilda naci&oacute;,    en el seno de un hogar de clase media de la ciudad de Buenos Aires, el 11 de    Octubre 1961 con el nombre de Miriam Alejandra Bianchi.<a name="volta3"></a><a href="#nota3"><SUP>3</SUP></a>  Las dificultades    econ&oacute;micas acaecidas a ra&iacute;z de la enfermedad y posteriormente    la muerte del padre hicieron que Gilda, su hermano y su madre se mudaran, durante    los a&ntilde;os de su adolescencia, de un tradicional barrio de clase media    a un complejo habitacional en las afueras de la ciudad de Buenos Aires. Gilda    fue maestra jardinera y se cas&oacute;, a los 18 a&ntilde;os, con un peque&ntilde;o    comerciante, con quien tuvo dos hijos. En 1990, respondiendo a un anuncio en    el diario, decidi&oacute; comenzar a trabajar como cantante en un g&eacute;nero    improbable para una mujer de clase media: la cumbia y adopt&oacute; el nombre    art&iacute;stico de Gildapara lanzarse como solista. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es posible fechar    el nacimiento de la cumbia en La Costa colombiana, en la segunda mitad del siglo    XIX: combinando influencias africanas, ind&iacute;genas y, en menor medida,    hisp&aacute;nicas, pas&oacute; de ser el principal estilo folcl&oacute;rico    de la regi&oacute;n a uno de los s&iacute;mbolos nacionales de Colombia. La    cumbia que se instala en Argentina a mediados de los 60, ya hab&iacute;a pasado,    en su pa&iacute;s de origen, por algunas modificaciones derivadas, principalmente,    de su entrada en el circuito comercial. El g&eacute;nero, que en Argentina tiene    variaciones regionales y estil&iacute;sticas, alcanz&oacute; su auge entre finales    de la d&eacute;cada del 80 y mediados de la del 90. Aunque esto no significa    que la cumbia fuera adoptada de la misma manera por los distintos sectores sociales.    Paralelamente, el discurso hegem&oacute;nico evidenciado a trav&eacute;s de    los medios de comunicaci&oacute;n masivos, a partir de los a&ntilde;os 80, establece    uma categor&iacute;a dominante que la homogeniza y estigmatiza con el t&eacute;rmino    "<I>bailanta</I>". <I>Bailanta</I> define, para una lectura casi exclusivamente    no nativa, no s&oacute;lo un conjunto de g&eacute;neros musicales, sino a los    espacios donde esa m&uacute;sica es ejecutada y bailada. Adjetiva, a su vez,    a la est&eacute;tica, a los productos medi&aacute;ticos (programas de tv, revistas,    emisoras de radio) y a las personas que adhieren a ella, como grotesca, humor&iacute;stica,    picaresca, vulgar y grosera. De este modo, la cumbia ha sido considerada, a    partir de la mirada dominante, como de algo de baja calidad: es m&uacute;sica    de "<I>grasas</I>", de "<I>negros</I>". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre 1992 y 1995,    Gilda grab&oacute; cuatro &aacute;lbumes<a name="volta4"></a><a href="#nota4"><SUP>4</SUP></a>    y, a pesar de haber convertido    algunas canciones en &eacute;xitos que trascend&iacute;an el ambiente de la    cumbia (algunas fueron apropiada por hinchadas de f&uacute;tbol en sus cantos    de aliento y otras eran bailadas en las discotecas de clase media), su nombre    no era citado dentro del grupo de las cantantes m&aacute;s reconocidas del momento.    El 7 de septiembre de 1996, Gilda muere en un accidente automovil&iacute;stico,    a exactos 129 kil&oacute;metros de Buenos Aires, cuando viajaba para un show    en la provincia de Entre R&iacute;os. Con ella, pierden la vida otras seis personas,    entre las cuales estaban su madre y su hija. El entierro en el cementerio de    Chacarita fue acompa&ntilde;ado por una multitud inesperada para los medios    y para los propios parientes, muchos de los cuales ignoraban por completo que    Miriam fuera algo m&aacute;s que una mujer que cantaba en restaurantes para    mantener a sus hijos.<a name="volta5"></a><a href="#nota5"><SUP>5</SUP></a>   </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En los a&ntilde;os    que siguieron a su muerte, la presencia de Gilda creci&oacute; en visibilidad    en el espacio p&uacute;blico: decenas de notas period&iacute;sticas, tanto en    revistas populares cuanto en diarios de amplia circulaci&oacute;n, libros, programas    especiales en canales de aire, tres documentales, un proyecto, truncado, para    filmar un largometraje sobre su vida, ediciones especiales de CDs, videos, p&oacute;sters.    Algunas de sus canciones musicalizaron telenovelas y otras fueron regrabadas    por cantantes de diferentes estilos. Su muerte, adem&aacute;s, se convirti&oacute;    para los medios en una matriz para entender otras muertes tr&aacute;gicas en    el mundo de la m&uacute;sica tropical: explicaba tanto los peligros de la vida    de esos artistas en t&eacute;rminos de mal camino (consumo de drogas y alcohol,    promiscuidad sexual, delito) y de explotaci&oacute;n (sobreexposici&oacute;n    en los medios, numerosos shows por noche, contratos esclavistas y hasta una    "mafia" que controlar&iacute;a el negocio) como las "santificaciones"    posteriores de los mismos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diez a&ntilde;os    despu&eacute;s de su muerte, decenas de personas visitan asiduamente a Gilda    en el cementerio o en el santuario erigido en el lugar de su muerte. Entre esas    personas, algunas se re&uacute;nen para recordarla en clubes de fans, que son    varios, se fragmentan, crecen, decrecen, cambian de forma, pero contin&uacute;an    funcionando en torno de su figura. </font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Clubes de fans</B>    </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La tumba de Gilda    se encuentra en la galer&iacute;a 24, en el cementerio de Chacarita. El nicho    de Gilda y el de Mariel, su hija (inmediatamente al lado), acostumbran a estar    cubiertos de flores frescas durante toda la semana. Rosarios de pl&aacute;stico    de varios colores, varias placas de agradecimiento, estampitas de santos y v&iacute;rgenes    y mensajes escritos a mano, pidiendo por el triunfo de Boca, por la salud, para    "<I>ser feliz</I>" y una cajita forrada con el cartel "<I>Dejale    tu carta a Gilda que se la llevamos al santuario. Club de fans No me arrepiento    de este amor</I>", completan el cuadro. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Numerosos clubes    de fans se formaron, antes y despu&eacute;s de la muerte de Gilda. "No    me Arrepiento de este Amor"<a name="volta6"></a><a href="#nota6"><SUP>6</SUP></a>   fue fundado un a&ntilde;o antes    de la muerte de la cantante y "Guardianes de Gilda", pocos meses despu&eacute;s    del accidente. Algunos de ellos se diluyeron con el correr del tiempo (como    "&Aacute;mame Suavecito"), otros se fragmentaron, sufrieron divisiones    ("Gilda un amor verdadero" surgi&oacute; en 2002, de la mano del ex    vicepresidente de "No me arrepiento de este amor") y otros mudaron    de forma, como es el caso de "No es mi despedida" que, creado en abril    de 1997, se convirti&oacute; en la Fundaci&oacute;n y comedor infantil "Los    corazoncitos de Gilda".<a name="volta7"></a><a href="#nota7"><SUP>7</SUP></a>    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los fan's clubs    de Gilda tienen una especie de cuadro directivo que cuenta con un presidente    y puede incluir tambi&eacute;n un vicepresidente, secretarios, vocales y hasta    una "encargada de prensa", adem&aacute;s de los participantes sin    cargos espec&iacute;ficos. La figura de mayor destaque es la del presidente    quien puede hablar en nombre de los fans, asume la mayor&iacute;a de las responsabilidades,    como la administraci&oacute;n del dinero que se re&uacute;ne para los viajes    o la custodia de los exvotos y cartas hasta ser llevadas al santuario.<a name="volta8"></a><a href="#nota8"><SUP>8</SUP></a>    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre las actividades    regulares de los dos clubes que se re&uacute;nen cada fin de semana en el cementerio,    "No me Arrepiento de este Amor" y "Guardianes de Gilda",    est&aacute;n: arreglar las flores, mantener limpio el espacio del nicho, recoger    las cartas y los ex votos, orientar a los reci&eacute;n llegados, "<I>hacerle    compa&ntilde;&iacute;a a Gilda</I>", pero tambi&eacute;n conversar con    los amigos, a veces compartiendo una merienda o el mate. Se encargan, asimismo,    de decorar el lugar para los aniversarios de nacimiento y muerte, editan una    revista con informaci&oacute;n sobre Gilda para el 7 de septiembre, que entregan    gratuitamente a los visitantes, y organizan viajes al santuario erigido en el    lugar de su muerte una o dos veces por a&ntilde;o, en los cuales aprovechan    para dejar las bolsas con cartas y exvotos que los visitantes depositan en el    nicho. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reunirse, con lluvia    o con sol, cada fin de semana en el cementerio, dedicar horas de trabajo voluntario    en un comedor infantil, coleccionar cientos de p&aacute;ginas de revistas, fotos    y recuerdos en &aacute;lbumes, gastar dinero que cuesta conseguir en CDs o <I>merchandising</I>,<a name="volta9"></a><a href="#nota9"><SUP>9</SUP></a>     pedir el d&iacute;a en el trabajo para honrar a Gilda en el aniversario de su    muerte o ceder el dinero que servir&iacute;a para comprar las zapatillas de    la hija para alquilar un &oacute;mnibus para viajar al santuario son gestos    que, tomados a veces como sacrificio, como un deber, como "<I>lo que hay    que hacer</I>", son valorados en la mayor&iacute;a de los clubes de fans.    Estos "sacrificios" pueden ser entendidos, apunta Coralis (2004),    tambi&eacute;n como parte de la diversi&oacute;n, algo tan placentero como hacer    amigos con intereses comunes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aunque actividades    relacionadas al "ocio"<a name="volta10"></a><a href="#nota10"><SUP>10</SUP></a>  tambi&eacute;n sean uno de los    motivos que los llevan a reunirse, formar parte de un fan's club implica ciertas    obligaciones y responsabilidades, como la de estar en el cementerio el d&iacute;a    del aniversario de la muerte de Gilda, no apenas para "<I>hacerle compa&ntilde;&iacute;a</I>",    sino para recibir a los visitantes, brindarles informaci&oacute;n, recoger las    flores y las ofrendas, etc. Este compromiso se debe cumplir a&uacute;n <I>a    pesar</I> de otras actividades, responsabilidades e intereses: por ello es posible    encontrarlos junto al nicho en una tarde lluviosa y fr&iacute;a, durante un    importante partido de f&uacute;tbol o en el D&iacute;a de la Madre. La adhesi&oacute;n    y la participaci&oacute;n asidua en cualquiera de los clubes de fans de Gilda    es requerida dentro de una econom&iacute;a idealizada del tiempo ocupado: el    hecho de que, a&uacute;n con obligaciones familiares, escolares o laborales,    se reserve tiempo para Gilda es visto con agrado. A la inversa, participar porque    "<I>no tiene nada que hacer</I>", dejar de hacerlo porque se est&aacute;    entretenido con un nuevo trabajo o una novia es duramente criticado. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El fanismo no se    reduce apenas a las reuniones en el cementerio: los fans tambi&eacute;n marcan    su espacio dom&eacute;stico con im&aacute;genes de Gilda disponiendo p&oacute;sters    y fotos en las paredes, exhibiendo su imagen en lugares especiales dentro de    la casa, vistiendo remeras y medallas con su rostro o combinando objetos que    refieren, a veces indirectamente, a la cantante.<a name="volta11"></a><a href="#nota11"><SUP>11</SUP></a>  La sala de la    casa de Laura, por ejemplo, combina im&aacute;genes de Gilda y objetos con su    rostro (una taza, un reloj, un vaso) con elementos que intencionalmente adquiri&oacute;    porque a le gustaban a la cantante un almohad&oacute;n con los colores de Boca    y la foto de Ricardo Montaner en un portarretratos, el club de f&uacute;tbol    y el baladista preferidos de Gilda. La remera con la foto de la cantante, Laura    la viste solamente en ocasiones especiales, mientras que a diario usa una medalla    con su rostro y una pulsera de cuentas de pl&aacute;stico azules y amarillas,    pese a que Laura es de River, porque Gilda era de Boca.<a name="volta12"></a><a href="#nota12"><SUP>12</SUP></a>  </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Analizando los    usos de objetos cristianos en la vida cotidiana, McDannell (1995:272) afirma    que estos colaboran en el establecimiento y manutenci&oacute;n de las relaciones    con los seres sobrenaturales la familia y los amigos, creando un paisaje religioso    que les dice a ellos y al mundo qui&eacute;nes son. En este sentido, los objetos    desplegados en los hogares, no son apenas decoraciones y ni siquiera un reflejo    externo de experiencias &iacute;ntimas, sino una forma de experimentar lo sagrado    y de volver a Gilda sagrada, en la continua interacci&oacute;n con y a trav&eacute;s    de dichos objetos. Mientras Gabriel delimita su espacio propio en la casa familiar,    pegando fotos de revistas y los encartes de los CDs en las paredes de su cuarto,    Ariel, por su parte, despliega fotos de la cantante en el comedor familiar:    tanto en la pared como en un portarretratos y es coronado por un rosario de    pl&aacute;stico con los colores de Boca. </font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Locos por Gilda</B>    </font></p>      <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Yo soy enfermo      por Gilda, tengo todo de ella, todos los cassettes... Y mi pieza est&aacute;      llena de p&oacute;sters, de fotos... si veo algo de ella me lo compro... Tengo      la remera que me viste el otro d&iacute;a, esta medallita, &#91;mostr&aacute;ndome&#93;      el llavero, la billetera y mir&aacute;... &#91;se arremanga para que el tatuaje      en su hombro de la palabra Gilda, en cursiva y de unos 12 cms. de largo, quedara      visible&#93;. Este me lo hizo un amigo... el "Gilda" lo calqu&eacute;      de la tapa de un compact... Me quiero hacer la cara de ella, ac&aacute; &#91;en      el pecho, sobre el coraz&oacute;n&#93; pero ah&iacute; tengo que ir a un profesional,      porque &#91;el dibujo&#93; tiene muchos detalles... </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rulo<a name="volta13"></a><a href="#nota13"><SUP>13</SUP></a> se    tatu&oacute; el nombre de Gilda en su hombro de la misma manera que muchos fans    de los Rollings Stones se tat&uacute;an una boca con la lengua saliente que    identifica al grupo, los de ACDC, el nombre de la banda atravesado por un rayo    o los de Maradona, la figura del futbolista en las m&aacute;s variadas expresiones.    Conserva, como otros fans, elementos que refieren a Gilda y participa del fan's    club "No es mi despedida" desde su creaci&oacute;n, colaborando diariamente    en el comedor infantil que la presidenta del club fundara. "<I>Enfermo    por Gilda</I>" es una de las definiciones posibles de lo que significa    ser un fan. La "<I>enfermedad</I>", la locura, el amor exacerbado,    el entusiasmo sin medida parecen ser los principales elementos que diferentes    autores reconocen como caracter&iacute;sticos del fanismo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como apunta Doss    (1999:50) la palabra <I>fan</I> est&aacute; cargada negativamente desde el comienzo:    la autora se&ntilde;ala que proviene del lat&iacute;n <I>fanaticus</I>, un adjetivo    que describe a los devotos de los cultos religiosos del mundo cl&aacute;sico    no romano, que denota entusiasmo exacerbado y excesos. Confundiendo exceso con    irracionalidad, varios autores parten de la etimolog&iacute;a para caracterizan    a los fans en t&eacute;rminos patol&oacute;gicos y desviantes (Doss 1999; Porter    1999), personas que no tienen una vida propia o que huyen de la "realidad" (Jindra    1999; Mc Laren 1999). Al mismo tiempo, otros autores tienen como horizonte una    cr&iacute;tica a la sociedad moderna y de consumo, y caracterizan al fan como    pasivo, como la contraparte del <I>star system</I>, ignorando la calidad activa    de toda audiencia (Jensen 1992). As&iacute;, una parte importante de la bibliograf&iacute;a    acad&eacute;mica<a name="volta14"></a><a href="#nota14"><SUP>14</SUP></a> los    considera como una manifestaci&oacute;n propia de los m&aacute;rgenes de la    sociedad, nunca de individuos "completos" o "normales": adolescentes, mujeres    sin pareja ni hijos, desocupados -personas que tienen tiempo de sobra, tiempo    para perder (Jenkins 1992). A&uacute;n aquellos autores que reconocen en la    agencia individual el rasgo positivo del fan,<a name="volta15"></a><a href="#nota15"><SUP>15</SUP></a>    la caracterizan en t&eacute;rminos de escapismo o alivio imaginativo (Aden 1999),    de fantas&iacute;a compensatoria (Fiske 1992) o de liberaci&oacute;n personal    (Hinerman 1992). Los fans son, para estos autores, marginales, enfermos, locos,    perdedores, inadaptados, personas que viven en mundos de fantas&iacute;a (Lewis    1992), que buscan su "identidad" reflej&aacute;ndose en un &iacute;dolo o que    resuelven o palian carencias psicol&oacute;gicas en su fanismo (Coelho 1999,    Coralis 2004). Hills (2002) afirma que el principal problema de la mayor&iacute;a    de los enfoques precedentes radica en que est&aacute;n cargados de un dualismo    moral a partir de definiciones de "buena" (racional, emocionalmente controlada,    activa, de resistencia) o "mala" (irracional, excesivamente emocional, pasiva,    conformista) cultura popular, cancelando las contradicciones inherentes a las    pr&aacute;cticas de los fans en funci&oacute;n de dichas definiciones previas.    Que los fans apelen a nociones de exceso, enfermedad y locura para intentar    poner en palabras lo que experimentan como algo superlativo no debe llevarnos    a creer que sean descontrolados o insanos: de hecho entre los miembros de los    clubes de Gilda es posible observar diferentes ejemplos de disciplina y respeto    que consideran inherentes a la condici&oacute;n de fan. </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gabriel<a name="volta16"></a><a href="#nota16"><SUP>16</SUP></a>     se se&ntilde;ala el coraz&oacute;n para ubicar el lugar adonde Gilda est&aacute;:    "<I>A ella la tengo ac&aacute; adentro. A m&iacute; mucho no me gusta ir    al cementerio. Para m&iacute;, ella est&aacute; viva.</I>" Sentados en    el patio de la casa adonde funciona el comedor "Los corazoncitos de Gilda",    me cuenta que la conoci&oacute; a trav&eacute;s de un cassette que compr&oacute;    en un supermercado: </font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">...de esos      que juntan varias canciones, que no son los originales. Y las dos &uacute;nicas      canciones que me gustaron del cassette fueron las de Gilda. Pero yo no sab&iacute;a      que era ella. Y un d&iacute;a, mirando el programa de cumbia que hay los s&aacute;bados,      escucho la canci&oacute;n y veo que es ella la que cantaba esas dos canciones      que a m&iacute; me gustaban. Y ah&iacute; un d&iacute;a vine ac&aacute; y      Laura me ofreci&oacute; hacerme socio del club de fans y ah&iacute; empec&eacute;.      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gabriel resume    as&iacute; c&oacute;mo pas&oacute; de gustar de un par de canciones a hacerse    miembro del club de fans "No es mi despedida", condici&oacute;n que    hoy pone en acto con su participaci&oacute;n diaria en el comedor, sirviendo    meriendas, ayudando con la limpieza, o apenas estando all&iacute;, para lo que    sea preciso. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bacon Smith (1992)    afirma que el de convertirse en fan es un proceso progresivo de diferentes y    sucesivos niveles de elecci&oacute;n, uno cada vez m&aacute;s espec&iacute;fico    que el anterior: primero se elige un inter&eacute;s, luego un g&eacute;nero,    despu&eacute;s un subg&eacute;nero, finalmente un producto especifico. En muchas    de las historias que escuch&eacute; sobre c&oacute;mo se convirtieron en fans,    distintas personas contaron c&oacute;mo Gilda comienza a formar, cada vez m&aacute;s,    parte de su vida cotidiana, c&oacute;mo ir conoci&eacute;ndola y volverse fan    se fueron entrelazando y c&oacute;mo esto se relaciona con otros aspectos de    su vida personal - los problemas amorosos, laborales, las dificultades personales,    etc.- adonde Gilda, de diversas maneras, pas&oacute; a desempe&ntilde;ar un    rol muy importante como fuente de alivio y de fuerza para enfrentar las dificultades.    Si para Gabriel este modelo procesual parece aplicarse, para Roberto<a name="volta17"></a><a href="#nota17"><SUP>17</SUP></a>    la elecci&oacute;n de Gilda parece m&aacute;s un quiebre en un patr&oacute;n    anterior de gusto, que una profundizaci&oacute;n del mismo que recuerda a la    conversi&oacute;n paulina: </font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Yo estaba en      otro g&eacute;nero musical, metido en otra m&uacute;sica que me ten&iacute;a      trastornado de la mente... esa m&uacute;sica mec&aacute;nica, esa porquer&iacute;a...      Me ten&iacute;a loco... &Uacute;ltimamente me estaba haciendo estropear la      mente, estaba rebelde... Me dice mi prima 'te presto un cassette...' '&#191;de      qu&eacute;?', le digo. "Bailanta, Gilda. Escuch&aacute;, escuch&aacute;,      est&aacute; muy lindo...' Y ah&iacute; se me peg&oacute;. Con la canci&oacute;n      Fuiste... Y ah&iacute; se me peg&oacute; y ah&iacute; agarr&eacute; los otros      cassettes de m&uacute;sica esa heavy metal &#91;que escuchaba antes&#93;... los romp&iacute;      todos... No quiero m&aacute;s m&uacute;sica de lengua extranjera... y se me      peg&oacute; Gilda y me empez&oacute; a gustar y empec&eacute; a comprar...      a hacer la colecci&oacute;n de los CD de ella... (...) Y ah&iacute; empec&eacute;      a buscar, me recorr&iacute; todas las disquer&iacute;as &#91;buscando&#93; otras canciones      de ella y fui juntando la plata y los iba comprando.... p&oacute;ster, de      todo tengo en mi casa... </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A&uacute;n en el    caso de Roberto, que relata su condici&oacute;n de fan en t&eacute;rminos de    conversi&oacute;n, de cambio abrupto y de quiebre en su trayectoria vital,<a name="volta18"></a><a href="#nota18"><SUP>18</SUP></a>     vemos que seguidamente inicia un proceso de acercamiento continuo a las personas    y las cosas relativas a Gilda. Ser fan, como ser devoto, debe ser entendido    en t&eacute;rminos procesuales, aunque no siempre ni necesariamente lineales    o progresivos, que en gran medida dependen de su integraci&oacute;n a un grupo    cuyo inter&eacute;s com&uacute;n gira en torno de la cantante, como aparee m&aacute;s    claramente en el caso de Laura. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La trayectoria    de Laura<a name="volta19"></a><a href="#nota19"><SUP>19</SUP></a>  hasta convertirse en fan comenz&oacute;, seg&uacute;n    ella, "<I>por curiosidad</I>". Ella no tiene un registro claro de    haber "<I>conocido</I>" a Gilda antes de su muerte "ni sab&iacute;a    que era Gilda tan famosa, viste esa cosa de que vos mir&aacute;s a un cantante,    como mir&aacute;s a otro" y tampoco formaba parte del p&uacute;blico de    la cumbia. Su inter&eacute;s por Gilda surgi&oacute; despu&eacute;s de leer    una nota en una revista, publicada dos a&ntilde;os despu&eacute;s de su muerte,    que la llev&oacute; a interesarse y procurar nuevas informaciones. Esas lecturas    la conmovieron y fueron el motivo por el que decidi&oacute; ir por primera vez    al cementerio "<I>a verla</I>": </font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">... cada vez      que le&iacute;a algo me conmov&iacute;a... No s&eacute; por qu&eacute;, viste,      esas cosas, cuando te conmueve algo, te llega... Y bueno, entonces ya indagando,      digo, empez&oacute; a salir un libro, empezaron a salir cosas. Esto fue al      tiempo, yo no la hab&iacute;a conocido para nada en vida, ni nada... Ponele,      en el 98, que fue en el tiempo que se empezaron a hacer los aniversarios,      dos a&ntilde;os de &#91;la muerte de&#93; ella, ah&iacute; empezaron a salir notas,      tambi&eacute;n, en las revistas. Y ah&iacute; hablaban bien, en profundidad,      del fan's club. Entonces ah&iacute; empez&oacute; la curiosidad, viste, la      curiosidad de ir y conocer c&oacute;mo era, me empez&oacute; a interesar.      Y bueno, un d&iacute;a me conect&eacute;, estaba este muchacho que estaba      antes, Eduardo, estaba Claudio, empec&eacute; a ver a los chicos, habl&eacute;      con uno, me invitaron a ir... </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La integraci&oacute;n    de Laura al fan's club fue paulatina. Su acercamiento a la m&uacute;sica de    Gilda s&oacute;lo acontece en un segundo o tercer momento, pues Laura no es    una oyente habitual de cumbia. Se interes&oacute; m&aacute;s por el personaje,    por su historia y sus caracter&iacute;sticas, a trav&eacute;s de las notas aparecidas    en las revistas. Luego de su primera visita al nicho, se siguieron otras, en    las que fue profundizando no apenas su conocimiento de la cantante, sino estrechando    lazos de amistad con las personas que concurr&iacute;an al cementerio: </font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">...y bueno entonces      la vi a ella, pero no entend&iacute;a muchas cosas, viste, estaba como out,      como si fuese un silencio total, una admiraci&oacute;n, pero no entend&iacute;a      mucho... Y la hab&iacute;a visto, ah&iacute;, que estaba con su hija, su mam&aacute;,      pero no... no entend&iacute;a muchas cosas, segu&iacute;a profundizando hasta      que bueno... &#91;con los dem&aacute;s fans&#93; empezamos a charlar, a &#91;ir&#93; los viajes,      ya ah&iacute; empiezo a sentir m&aacute;s, como un afecto, ah&iacute; empec&eacute;      a sentir afecto por ella, despu&eacute;s que viajamos al santuario, de agruparnos      as&iacute;... </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Laura <I>sabe,conoce</I>    datos biogr&aacute;ficos y caracter&iacute;sticas de Gilda por lo que ley&oacute;    en diversas publicaciones o vio por televisi&oacute;n, pero no <I>entiende</I>    de qu&eacute; se trata, qu&eacute; es lo que ocurre en el cementerio y con ella    misma - es tan indefinido como "<I>un silencio total</I>". Hasta que, en la    convivencia con los dem&aacute;s fans, transforma la admiraci&oacute;n en afecto,    sentimiento que s&oacute;lo es posible y que s&oacute;lo adquiere sentido en    cuanto experiencia comunitaria. El sentido, entonces, no se da a trav&eacute;s    de la transmisi&oacute;n informaci&oacute;n, sino por una "educaci&oacute;n    de la atenci&oacute;n" que es inseparable de la vida de una persona en el mundo    (Gibson, apud Ingold 2000:167). Para Laura, ese "<I>sentir m&aacute;s</I>" es    un <I>entender</I> m&aacute;s, a medida que se integra en el fan's club - que    "<I>profundiza</I>": "el significado es inmanente en los contextos relacionales    del compromiso pr&aacute;ctico de las personas con sus ambientes-vividos" (Ingold    2000:168). La separaci&oacute;n entre conocimiento "abstracto" y, porque aislado,    sin sentido, por un lado, y entendimiento "concreto", realizado en la pr&aacute;ctica    comunitaria, por otro, debe ser tomado como un recurso narrativo que utiliza    Laura al relatar c&oacute;mo se hizo fan. Esta divisi&oacute;n no debe distraernos    del hecho que es s&oacute;lo en la experiencia vivida que los datos que ley&oacute;    en una revista se vuelven conocimiento sobre Gilda, se aprehenden al integrarse,    ciertamente, no apenas a la experiencia com&uacute;n del fanismo, sino a su    vida como un todo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hacerse fan se    da, tambi&eacute;n, a partir de la profundizaci&oacute;n de un lazo afectivo    que surge al escuchar su m&uacute;sica. Los fans, vemos, afirman que para conocerla    hay que escucharla y que, al conocerla, "<I>lo m&aacute;s natural</I>"    es comenzar a sentir afecto por ella. Las canciones de Gilda, adem&aacute;s,    son el motivo que se menciona m&aacute;s frecuentemente para convertirse en    fan, porque, para los nativos, no se limita apenas de una cuesti&oacute;n de    gusto personal, de interpelaci&oacute;n musical,<a name="volta20"></a><a href="#nota20"><SUP>20</SUP></a>  sino, principalmente,    porque <I>Gilda est&aacute; en sus canciones</I>: </font></p>      <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio<a name="volta21"></a><a href="#nota21"><SUP>21</SUP></a>      : Vi en algunos videos que Gilda da mensajes a la gente... Para m&iacute;,      las canciones de Gilda, son lo que le pasaba a Gilda... </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Laura: Del coraz&oacute;n      </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio: De la      infancia, de su vida </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Carlos: Porque      cuando vos la escuch&aacute;s a ella se te pone la piel de gallina y vos ya      la conoces la canci&oacute;n, la escuchaste mil veces... y con otro no...      &#91;no pasa lo mismo&#93; </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Roberto: Y te      dan ganas de seguir escuch&aacute;ndola, a m&iacute; me pasa eso. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio: Porque      lo sent&iacute;s en el alma. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EM: &#191;qu&eacute;      mensajes daba, por ejemplo? </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio: De amor...      Que la gente se quiera m&aacute;s... Hay una parte, que yo lo v&iacute; en      un video, que dice que no ten&eacute;s que rendirte, que hay que seguirla      para adelante... que las cosas van a venir... Eso trasmit&iacute;a ella a      la gente... </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gilda se hace presente    en sus canciones de varias maneras. Por un lado, ella est&aacute; en sus canciones    porque es autora. Los fans, as&iacute; como muchos de los que gustan de la m&uacute;sica    de Gilda, afirman que prefieren sus cumbias por causa de las letras. Rescatan    el valor po&eacute;tico de las canciones, aunque no procuran significados cifrados    ni estudian las letras, porque fueron escritas por Gilda, quien vivi&oacute;    ella misma las situaciones que describe o tuvo la sensibilidad suficiente para    apropiarse de la historia de alguien cercano y convertirla en canci&oacute;n.    Vemos entonces que no se valora, aqu&iacute;, la creatividad, la imaginaci&oacute;n    f&eacute;rtil, sino la experiencia vivida que se transmite, como una par&aacute;bola,    como un consejo, a trav&eacute;s de una canci&oacute;n. La experiencia vital    no es apenas "inspiraci&oacute;n" para escribir y, como en el caso    de los lectores de Paulo Coelho analizado por Sem&aacute;n (2004:136), la historia    contada y el autor no son independientes: Gilda, en tanto autora, se convierte    en una referencia &eacute;tica. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En segundo t&eacute;rmino,    la canci&oacute;n, como elemento de la performance art&iacute;stica, es valorizada    porque ella "<I>es la &uacute;nica que canta</I>": su voz convierte    a las canciones que entona en algo espec&iacute;fico y en un diferencial con    respecto a otras cantantes del g&eacute;nero. Es su voz la que emociona, la    que "<I>transmite</I>" el mensaje de la canci&oacute;n y que hace    que cada oportunidad que se la escuche, y no importa cu&aacute;ntas hayan sido    estas, emocione y provoque a&uacute;n m&aacute;s ganas de o&iacute;rla. En este    sentido, por &uacute;ltimo, Gilda se hace presente cada vez que toca una de    sus canciones: pues no se trata del registro sonoro de su voz, sino de una <I>manifestaci&oacute;n</I>    auditiva de Gilda. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Gilda, la &uacute;nica</B>    </font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Carlos: Ella      ten&iacute;a algo especial... </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Laura: Para m&iacute;      ten&iacute;a algo... algo que otras cantantes no lo tienen... </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Carlos: &#191;Sab&eacute;s      como se llama eso, vos? Eso se llama tener &aacute;ngel, que no lo ten&eacute;s      as&iacute; nom&aacute;s, es muy dif&iacute;cil conseguirlo a eso. Una persona      que no sabe cantar y tiene &aacute;ngel... y vos lo escuch&aacute;s que canta      bien con el tiempo, y &#191;c&oacute;mo puede ser? Es... es algo de arriba      eso... </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Laura: Ten&iacute;a      un carisma muy especial </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes de visitar    a Gilda cada domingo, Carlos<a name="volta22"></a><a href="#nota22"><SUP>22</SUP></a>  se encuentra con los gardelianos,    que se re&uacute;nen en torno de la tumba de Gardel, cuyos restos descansan    en el mismo cementerio. Carlos es considerado uno de los miembros m&aacute;s    fieles de No me Arrepiento de este Amor, por su presencia asidua en el cementerio,    por su celo con las cosas de Gilda. Seg&uacute;n &eacute;l, Gilda ten&iacute;a    y transmit&iacute;a "<I>&aacute;ngel</I>", una forma de encanto, una    capacidad de atraer al p&uacute;blico, de diferenciarse de los dem&aacute;s    cantantes, un don que viene "<I>de arriba</I>". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algunos autores    han optado por preguntarle directamente a los fans por qu&eacute; han elegido    a esta actriz, ese cantante o aquella serie como objeto de fanismo. La pregunta    por los motivos, subjetivos u objetivos, encuentra respuestas defensivas a veces,    demasiado formales en otras, construidos a posteriori a partir de criterios    dominantes de gusto (los del entrevistador o los del p&uacute;blico general    que, suponen, leer&aacute; la entrevista), pues generalmente esos motivos no    son transparentes para los fans. Las dificultades para describir la excepcionalidad    de la cantante, adem&aacute;s, tienen que ver con que la del fanismo es una    experiencia no verbalizable, que "<I>pasa por otro lado</I>": Decir que el sentimiento    que les provoca "<I>no se puede explicar</I>" ya es toda una explicaci&oacute;n:    entra en el &aacute;mbito de lo inefable, de lo que s&oacute;lo puede ser sentido,    vivido en carne - y alma - propia, algo que los excede y que, por su naturaleza,    no puede ser desvirtuado por las palabras: </font></p>      <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EM: &#191;C&oacute;mo      har&iacute;as para explicarle a alguien que nunca escuch&oacute; hablar de      ella, qui&eacute;n es Gilda? </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Laura: Por la      m&uacute;sica </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio: como      todo el mundo conoci&oacute; a Gardel... &#191;c&oacute;mo lo conocieron a      Gardel? No diciendo que Gilda es Gardel... Trasmitiendo lo que es Gilda, pero...      &#91;le cuesta explicar&#93; Ponele: &#191;c&oacute;mo, c&oacute;mo era Gardel? &#191;Por      qu&eacute; la gente lo quer&iacute;a a Gardel? Por el tema de la voz... </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Carlos: &#91;interrumpe&#93;      Todo. El carisma, todo </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio: el carisma...      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La atribuci&oacute;n    de carisma parecer&iacute;a ser el motivo por el cual un &iacute;dolo concitar&iacute;a    la atenci&oacute;n de los fans ser&iacute;a, siguiendo a Eco (1979), un mito    contempor&aacute;neo, el cual representa los valores de una sociedad.<a name="volta23"></a><a href="#nota23"><SUP>23</SUP></a>    Sin embargo los fans no consiguen definir la especificidad del carisma que le    atribuyen a Gilda: es sin&oacute;nimo de "<I>&aacute;ngel</I>", de excepcionalidad.    Una forma de indagar sobre la especificidad de Gilda fue compararla con otras    cantantes contempor&aacute;neas, algunas de las cuales hab&iacute;an tenido,    en su momento, mayor repercusi&oacute;n presencia en los medios, venta de discos-    que ella: </font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EM: Pero ella      no era la &uacute;nica que cantaba... por qu&eacute; vos, digamos, la empezaste      a seguir a Gilda y no a L&iacute;a Crucet o a Isabelita? </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Carlos: Porque      no tienen &aacute;ngel. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio: Porque      no ten&iacute;an carisma. Las otras parec&iacute;an m&aacute;s... eh... locas...De      caja r&aacute;pida... &#91;le cuesta explicar&#93; Pero... &#91;Gilda&#93; tiene algo que...      viste que cuando te llama &#91;la atenci&oacute;n&#93; algo de otra persona, sin ser      algo art&iacute;stico, ni la vestimenta... Porque ella no era como las otras      que... Las chicas mostraban los lomos y ella no. Capaz que era por eso que      te atrapaba... </font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EM: &#191;Y c&oacute;mo      era la actitud de Gilda? </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio: No era      igual que todas, era normal. Las otras se agrandaban porque cantaban... (...)      Las otras se quieren hacer "ah, yo canto cumbia, tengo mejores gomas      o muestro m&aacute;s" Y Gilda no, humilde, como la gente... Humildemente      atrapa a la gente, como cualquier persona... No hace falta que tenga buen      f&iacute;sico... </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EM: &#191;Si      tuvieras que compararla con otra mujer que se te ocurra, famosa, se parec&iacute;a      a alguien? </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio: No,      que yo sepa no... </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Carlos: No, no      se parec&iacute;a a nadie... Gardel no se parec&iacute;a a nadie. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio: No s&eacute;...      Del ambiente de bailanta... la &#91;&uacute;nica&#93; que cantaba era Gilda. Adem&aacute;s,      las letras de las canciones y la actitud de la persona te atrapa. Las otras      no, las otras se hac&iacute;an las lindas, las cancheras... No fueron tan      famosas, las otras fueron famosas por el cuerpo... L&iacute;a Crucet, que      era Tetamanti... La bomba Tucumana, por la cola que ten&iacute;a! (se r&iacute;e)      La Isabelita, qued&oacute; embarazada, y nunca m&aacute;s le dieron bola...      Fea Isabelita... Esa tambi&eacute;n ten&iacute;a cola grande... </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Laura: S&iacute;,      la idea era tambi&eacute;n mostrar las colas... </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio: Y Gilda      no mostraba nada. Gilda era flaquita... es linda... no se mostraba... no provocaba      a la gente, ni nada. Aparte, las canciones, que llegaban... </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En los trechos    precedentes, vemos que los fans, adem&aacute;s de se&ntilde;alar las cualidades    que la diferenciaban de otras cantantes contempor&aacute;neas, caracterizan    a Gilda como una persona "normal", "humilde", que "se    acercaba a la gente", "saludaba sin asco a los &#91;portadores de s&iacute;ndrome    de&#93; Down", "no discriminaba a la gente" y "era una persona    como nosotros, pero con mucha sensibilidad". Y es en la combinaci&oacute;n    entre las caracter&iacute;sticas fuera de lo com&uacute;n su voz, su sensibilidad,    su belleza o su bondad y la proximidad con la ella se relacionaba con las personas    de su p&uacute;blico que se basa lo que ellos definen como su carisma. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El atractivo f&iacute;sico    de Gilda no pasa por explotar su figura, por exhibir su cuerpo con ropas ajustadas    o escotadas pues, como argumenta Claudio "ella no necesitaba mostrar el    cuerpo" porque ten&iacute;a otras cualidades: era "un ser lindo"    y "la &uacute;nica que cantaba", dando a entender que las dem&aacute;s    no basaban sus performances en el canto, sino en el apelativo sexual. Esto hace    que Gilda no se parezca a nadie, "como Gardel": si es imposible compararla    con otras cantantes de cumbia, para los fans, pasa a integrar un grupo selecto    de cantantes excepcionales, entre los cuales Gardel es el exponente m&aacute;ximo,    pues es el &uacute;nico que "cada d&iacute;a canta mejor". </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En las diferentes    publicaciones y videos, Gilda aparece en fotos de estudio o en shows, usando    ropas que estaban de moda en la &eacute;poca y al mismo tiempo, la diferenciaban    de otras cantantes. Las estrellas femeninas de la cumbia en aquel momento, Lia    Crucet, apodada "<I>la Tetamanti</I>" debido a las proporciones de    su busto, o Gladys "<I>la Bomba tucumana</I>", hab&iacute;an te&ntilde;ido    su cabello de rubio y ce&ntilde;&iacute;an las curvas generosas de sus cuerpos    en vestidos cortos, escotados y brillantes. Si ellas marcaban el "estilo"    femenino en la cumbia y eran copiadas por las cantantes menos conocidas, Gilda,    por su parte, llevaba el cabello naturalmente oscuro y se vest&iacute;a de modo    semejante a las mujeres que bailaban debajo del escenario. Debido a su delgadez,    ni siquiera cuando usaba un escote m&aacute;s profundo o una pollera muy corta    era considerada voluptuosa o sexualmente agresiva. Analizando las im&aacute;genes    de estudio y los encartes de los CDs, adem&aacute;s, parece haber una apuesta    a una imagen c&aacute;ndida y rom&aacute;ntica de la cantante. En <I>Coraz&oacute;n    Valiente</I>, usa un vestido corto color azul francia, una corona de flores    sobre la frente y un ramo en las manos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde el per&iacute;odo    rom&aacute;nico, las im&aacute;genes de santos y v&iacute;rgenes cat&oacute;licas    pasaron por un proceso de "antropomorfismo" que le posibilit&oacute;    al devoto una aproximaci&oacute;n m&aacute;s directa y personal, atribuy&eacute;ndoseles    a los &iacute;conos sentimientos y deseos humanos (Prat 1989:243). En el caso    de Gilda, se dio el camino inverso: el arte del &aacute;lbum <I>Coraz&oacute;n    Valiente</I> consagr&oacute; una imagen de la cantante que combinaba rasgos    de belleza, pureza, candor y una sensualidad desexualizada, completamente alejada    de la est&eacute;tica dominante en el mundo de la cumbia. Es esa la imagen de    Gilda, usando un vestido azul que prevalece en las estampitas, medallas, im&aacute;genes    de bulto, cuadros y otros elementos devocionales, la que se convierte en su    imagen "oficial" que permite, en esa multiplicaci&oacute;n de un c&oacute;digo    restringido de presentaci&oacute;n (Carozzi 2006), su f&aacute;cil reconocimiento.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Independientemente    del talento musical que, por momentos, queda en un segundo plano o de la belleza    f&iacute;sica, que aparece subordinada a una presentaci&oacute;n del <I>self</I>    que valoriza la sencillez, la humildad y el acercamiento al p&uacute;blico,    es "<I>su forma de ser</I>" lo que aparece como diferencial: una personalidad    que no se presenta enmascarada o adornada para el escenario. Pues a&uacute;n    en escena, lugar que necesariamente define una distancia con el p&uacute;blico,    ella es "<I>como cualquier persona", " no se la cree</I>",    rompiendo as&iacute; la distancia inicial, al colocarse, idealmente, en el plano    horizontal de la communitas. Es ese el secreto del carisma de Gilda, seg&uacute;n    sus fans: su sencillez como caracter&iacute;stica extraordinaria para alguien    que, como artista podr&iacute;a establecer una relaci&oacute;n de distancia.    Es en este sentido que debe considerarse, adem&aacute;s, la valorizaci&oacute;n    de la imagen cotidiana de Gilda, la preferencia de los fans por las fotos de    entrecasa, lavando platos o aquella, sin maquillaje y con un sencillo vestido    de algod&oacute;n, sosteniendo una torta de cumplea&ntilde;os. Pues, como argumenta    Dyer (2002:22), que la estrella se muestre con una apariencia, una personalidad    o problemas m&aacute;s ordinarios no hacen que deje de ser especial: la combinaci&oacute;n    de lo excepcional con lo ordinario es lo que la vuelve diferente. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En este sentido,    con Gilda acontece lo mismo que con otras estrellas. Numerosos trabajos dan    cuenta que es la <I>autenticidad</I> una de las cualidades que los fans reconocen    como caracter&iacute;sticos de su &iacute;dolo. Lady Diana (Richards et all.    1999), Madonna (Coralis 2004), Bruce Springsteen (Cavicchi 1998) o Emilinha    (Costa 1984), son considerados por sus fans como "<I>aut&eacute;nticos</I>".    Y esa autenticidad dice respecto a lo que ellos sienten como su sinceridad,    la transparencia de sus sentimientos o la fidelidad a sus or&iacute;genes y    no a una preocupaci&oacute;n por lo "real". As&iacute;, siguiendo a Dyer, las    estrellas son, al mismo tiempo, representaciones de personas y personas "reales":    "son im&aacute;genes producidas, personalidades construidas tanto como lo son    los 'personajes' &#91;que interpretan&#93;" (2002:20), colapsando, de esta manera,    la distinci&oacute;n entre la autenticidad del actor y la del personaje que    est&aacute; interpretando. Lo interesante de ellos es la construcci&oacute;n,    la performance, el ser un personaje que, en este sentido, requiere del fan para    completarse. Las existencias del &iacute;dolo y del fan son mutuamente constitutivas,    pero no en el sentido que le otorga Coelho (1999) esto es, como extremos de    una paradoja que resume un deseo universal de ser reconocido, ni como ilustraciones    de un proceso m&aacute;s o menos homog&eacute;neo por el cual el mercado - entendido    como una "mano invisible" - se realiza a partir de la producci&oacute;n y el    consumo de bienes culturales. La estrella, el &iacute;dolo, s&oacute;lo existe    en la relaci&oacute;n con el fan porque hay una participaci&oacute;n, una presencia    activa de los fans en la producci&oacute;n de <I>Gilda</I> y en su concomitante    inscripci&oacute;n en esa textura diferencial del mundo que hemos denominado    "sagrado". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para los fans de    Gilda como los de las pel&iacute;culas del g&eacute;nero mitol&oacute;gico<a name="volta24"></a><a href="#nota24"><SUP>24</SUP></a>     indio, la separaci&oacute;n entre persona y personaje no reviste demasiada importancia.    En este caso, la presencia en escena de actores y actrices interpretando dioses    provocaba gestos de fervor y devoci&oacute;n en el p&uacute;blico, como quitarse    los zapatos, dejar ofrendas frente a la pantalla y hasta, los m&aacute;s acomodados,    ofrecer fiestas para adorarlos. Lo que el cine quiebra, seg&uacute;n Das Gupta    (1989:16) es la divisi&oacute;n entre mito y hecho, haciendo que el actor que    representa a un dios se transforme en ese dios. Esto no debe llevarnos a deducir,    como argumentan Prasad (n/ d) y Srinivas (2006), que se tratara de audiencias    cr&eacute;dulas y que para los espectadores fueran <I>realmente</I> los dioses    y h&eacute;roes &eacute;picos quienes aparec&iacute;an en la pantalla. Pensar    esto, sin caer en una caracterizaci&oacute;n negativa de la audiencia, s&oacute;lo    es posible si, siguiendo a Latour (2002:31), se rompe con la divisi&oacute;n    entre raz&oacute;n y creencia, entre saber e ilusi&oacute;n, entre construcci&oacute;n    y realidad. Si comenzamos a pensar en t&eacute;rminos de procesos de sacralizaci&oacute;n.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Gabriel, la    "<I>ilusi&oacute;n</I>" es algo propio a la estrella y a su relaci&oacute;n    con los fans y &eacute;sta no deja de ser verdadera por ser inventada, pues    de eso mismo se trata el ser un personaje. En palabras de Latour (2002: 23)    Gilda no ser&iacute;a "ni enteramente aut&oacute;noma ni enteramente construida".    As&iacute;, el inter&eacute;s de los fans por "<I>mantener viva su memoria</I>"    y su preocupaci&oacute;n por cuidar de su imagen, difundir su "verdadera"    figura, corrigiendo los errores publicados en los medios de comunicaci&oacute;n,    no parte de un inter&eacute;s por hechos irrefutables, sino que, voluntaria    y concientemente, procuran adaptar la imagen m&aacute;s fehaciente de Gilda.    Evidentemente, la necesidad de reforzar una determinada versi&oacute;n nos habla    de la presencia de otras narrativas, de relatos paralelos que contin&uacute;an    vigentes. Pero, para los fans, si Miriam Alejandra tuvo que sortear muchos obst&aacute;culos    y hacer grandes sacrificios, incluidos los sexuales, para poder "<I>llegar</I>",    Gilda alcanz&oacute; su destino, pr&aacute;cticamente, como en un cuento de    hadas. Para sus fans, y para sus devotos, la pregunta por la historia "real"    es irrelevante, pues la "verdadera" historia es la que ellos ayudan    a construir. Esto significa que ellos refuten las caracter&iacute;sticas negativas    que la cantante pudiera tener: como acontece con los santos populares, las cualidades    morales no son el motivo principal o, a&uacute;n, alguno de los motivos citados,    para acercarse a ella. Pues Gilda, como otros santos populares (cf. Freitas    2000; Frigerio &amp; Rivero 2003), no es necesariamente (o no todo el tiempo)    un modelo o un horizonte de identificaci&oacute;n, sea porque es un ser extraordinario,    sea porque apela a im&aacute;genes o valores "negativos". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La elaboraci&oacute;n    de una biograf&iacute;a datada y exacta, vemos, no es la principal preocupaci&oacute;n    de aquellos que se consideran los guardianes de su memoria. De un modo semejante    a lo que acontece con las devociones a los santos, lo realmente importante es    el encuentro del ser excepcional con cada una de las personas espec&iacute;ficas.    Las historias que fans y devotos de Gilda cuentan sobre ella no se basan en    el estudio de una biograf&iacute;a datada y no tienen, necesariamente, el argumento    lineal que caracteriza a las hagiograf&iacute;as. Ellos relatan, en palabras    de Carozzi (2003) "encuentros que se vuelven memorables": el baile    en que la conocieron, el gesto amistoso que los hizo sentir queridos, el sue&ntilde;o    en el que ella se hizo presente, una canci&oacute;n que los alivi&oacute; en    un momento dif&iacute;cil, el milagro solicitado con fe y propiciado en el esfuerzo    cotidiano. De esta manera, no importa tanto lo que el &iacute;dolo en cuesti&oacute;n    ha hecho, sino lo que posibilita hacer. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lo que conocen    de su biograf&iacute;a se basa en lo aparecido en la prensa o en programas de    televisi&oacute;n: la lectura que realizan, sin embargo, est&aacute; filtrada    por la relaci&oacute;n de desconfianza que establecen con los medios y matizada    por datos de primera mano obtenidos de comentarios de familiares y amigos, por    su propia experiencia o por las opiniones personales sobre c&oacute;mo Gilda    debi&oacute; o deber&iacute;a comportarse en determinadas circunstancias. Es    en este sentido que no basta adquirir conocimientos sobre su vida, ni siquiera    poder citar la totalidad de sus canciones. Hay que <I>conocerla</I>. Y conocerla    implica acceder a ese "algo" diferencial que hace que las personas    se sientan atra&iacute;das por ella, que la amen. Implica, adem&aacute;s, la    entrada de Gilda a la vida del fan: en alg&uacute;n sentido, que Gilda lo conozca,    que su presencia comience a transitar por la vida cotidiana del fan. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>&#191;Met&aacute;fora    religiosa?</B> </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Una tendencia generalizada    en la producci&oacute;n bibliogr&aacute;fica sobre fanismo es la de analizarlo    utilizando met&aacute;foras religiosas, como si por detr&aacute;s de una "forma    secular" latiese un "coraz&oacute;n sagrado". As&iacute;, para    Jindra (1999), un fan's club representa una versi&oacute;n moderna o secularizada    de un grupo religioso y para Porter (1999:246) las convenciones de fans son    herederas seculares de las peregrinaciones religiosas. Aden (1999) realiza una    homolog&iacute;a fuerte entre fanismo y religi&oacute;n, afirmando que ser fan    es como ser devoto o creyente, mientras que Rodman (1996) afirma que el fanismo    por Elvis es "cuasi religioso", no s&oacute;lo por los rituales llevados    a cabo en Graceland, adonde los fans "le rinde culto", sino por las    connotaciones que adquiere la figura del cantante. En el caso de Madonna, Hulsether    (2000) identifica "contenidos religiosos" en sus performances y Coralis    (2004) refiere a una adoraci&oacute;n cuasi religiosa de los fans por la cantante.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En el caso de Gilda,    un deslizamiento del fanismo hacia la devoci&oacute;n religiosa se vuelve tentadoramente    sencillo, no apenas porque ella ya tiene devotos, sino porque los fans, muchas    veces, parecen actuar como tales, solicitando milagros, pagando promesas, rezando.    De hecho, como los santos populares, Gilda tambi&eacute;n tiene un santuario,    erigido en el lugar de su muerte, adonde fans y devotos peregrinan, al menos    una vez al a&ntilde;o, para dejar sus exvotos, pedir y pagar promesas. En el    santuario, adem&aacute;s, est&aacute;n los restos del &oacute;mnibus ("<I>el    micro</I>") donde, para Carlos, su presencia se puede sentir con m&aacute;s    fuerza que en el cementerio: </font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En el micro est&aacute;      ella, porque ella descarn&oacute; ah&iacute;... Ojo, no es que ella no est&eacute;      ac&aacute; &#91;en el cementerio&#93;... Ella tambi&eacute;n est&aacute; ac&aacute;,      pero ac&aacute; est&aacute; el cuerpo y all&aacute; qued&oacute; el esp&iacute;ritu,      ah&iacute; arriba, en Entre R&iacute;os... Por eso, si le quer&eacute;s      pedir algo, ten&eacute;s que irte hasta all&aacute;. Es como la Difunta Correa,      que te ten&eacute;s que ir all&aacute;... O el Gauchito Gil, que te ten&eacute;s      que ir hasta all&aacute;. Porque all&aacute; qued&oacute; el esp&iacute;ritu.      Y ah&iacute;, donde qued&oacute; descarn&oacute;, es donde qued&oacute; el      esp&iacute;ritu. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adem&aacute;s de    establecer de qu&eacute; manera la presencia de Gilda en el santuario tiene    un car&aacute;cter y una intensidad diferente, Carlos ejemplifica con casos    tomados de las devociones m&aacute;s tradicionales de Argentina, como el Gauchito    Gil o la Difunta Correa, asimil&aacute;ndola al pante&oacute;n de santos populares,    aunque sin definirla expl&iacute;citamente como santa. Las fronteras entre categor&iacute;as    de seres milagrosos est&aacute;n, como afirma Calavia (1996:139) abiertas y    los tr&aacute;nsitos entre ellas son frecuentes, permitiendo que Gilda pueda    ser considerada como cualquier difunto y, al mismo tiempo, pertenecer tanto    al grupo de artistas excepcionales que encabeza Gardel, como al de santos populares    tradicionales, sin necesariamente establecerse en ninguno de ellos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesar de sostener    la capacidad de Gilda de obrar milagros, los fans se niegan repetidamente a    considerarla una santa y llegan a afirmar que es "<I>una muerta como cualquier    otro</I>", pues para la perspectiva nativa, cualquier fallecido puede actuar    en el mundo de los vivos. Gabriel, como la mayor&iacute;a de los fans, se ofusca    cuando se pone el acento apenas en relacionar a Gilda con la concesi&oacute;n    de milagros y cuando en los medios se insiste en llamarla "santa":    </font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Yo creo que s&iacute;,      que Gilda hace milagros. O sea, cualquier persona que muere y que uno le tiene      fe te va a cumplir. Gilda, bueno, se dio m&aacute;s porque la conoc&iacute;a      mucha gente, mucha gente le ten&iacute;a fe, es obvio que se van a dar m&aacute;s      casos que cuando uno le pide a un familiar que lo conoce uno solo... </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre el status    de Gilda, tenemos que, por un lado, al tratarse de una difunta, entra "<I>como    cualquier otra</I>", en la categor&iacute;a de "<I>alma</I>"    o de "<I>almita</I>" capaz de actuar en el mundo de los vivos y de    esta manera podr&iacute;amos considerarla parte del campo de la "religi&oacute;n"    (Degarrod 2003, Carozzi 2005). Al mismo tiempo, de forma similar a lo planteado    por Calavia (1996:138), los fans, reniegan expl&iacute;citamente de la asimilaci&oacute;n    de Gilda al &aacute;mbito religioso. As&iacute;, Claudio es vehemente al afirmar    que: </font></p>      <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fueron los medios      los que empezaron con eso de que Gilda es milagrosa y los milagros de Gilda,      ellos lo inventaron. Fue todo un invento de los medios. Porque despu&eacute;s      dicen que Gilda es santa y ella es una persona com&uacute;n a la que le pod&eacute;s      pedir cosas, como yo que tambi&eacute;n le puedo pedir a mi mam&aacute; y      eso no quiere decir que sea santa. Porque yo le he pedido cosas a mi mam&aacute;      y ella tambi&eacute;n me cumpli&oacute;... o a mi hermano, que falleci&oacute;...      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claudio relata    los milagros que Gilda a obrado en su vida. Pero al mismo tiempo, reniega de    la definici&oacute;n "inventada por los medios" que la circunscribe    al &aacute;mbito de la religi&oacute;n. Asimismo, Claudio, Carlos, Gabriel,    Roberto y Laura, al mismo tiempo que se admiten beneficiarios de los milagros,    no se definen a s&iacute; mismos como devotos, sino como fans. Una frase que    ilustra muchas de las banderas, remeras y carteles que los fans le dedican a    la cantante condensa esta aparente ambig&uuml;edad entre el fanismo y la devoci&oacute;n:    "<I>Tu muerte no es ausencia, sino un cambio de presencia</I>". La    muerte de Gilda la vuelve capaz de actuar, de manera poderosa, sobre la suerte    de los vivos, <I>como cualquier otro muerto</I>. Aunque la muerte de la cantante    no deja de ser un dato fundamental, no es este "cambio de presencia"    lo que la vuelve especial para los fans, como s&iacute; acontece con los devotos:    la excepcionalidad de Gilda, hemos visto, tiene otros ingredientes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es necesario, entonces,    respetar la separaci&oacute;n nativa entre ambas experiencias, consider&aacute;ndolas    como fen&oacute;menos de &iacute;ndole diferente, cuya especificidad puede ocluirse    por el recurso a la met&aacute;fora. La l&oacute;gica de funcionamiento de la    met&aacute;fora requiere, para cumplir su funci&oacute;n eficazmente, de dos    entidades separadas e inconfundibles que pueden ser intercambiadas. Aqu&iacute;    se trata, en cambio, de lo que Velho (1995:81) identifica como una "teolog&iacute;a    de la armon&iacute;a", una perspectiva que, en vez de opera por el principio    de la contradicci&oacute;n (o/ o), lo hace por el de la inclusi&oacute;n (y/    y). Inclusi&oacute;n &eacute;sta que, sin embargo, no realiza combinaciones    irreductibles, pues los t&eacute;rminos de la ecuaci&oacute;n contin&uacute;an,    en &uacute;ltima instancia, identificables. En el caso de Gilda, la separaci&oacute;n    entre devoci&oacute;n y fanismo est&aacute; lejos de ser completa y, sin embargo,    aparece con claridad para los nativos: que Gilda haga milagros no significa    que sea santa; que alguien sea fan de Gilda no invalida que pueda pedirle un    milagro. Y ambas experiencias representan, para los nativos, attachments diferentes.    </font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Conclusiones</B>    </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo similar    a lo que acontece con otros difuntos milagrosos y santos populares, Gilda puede    ser analizada dentro de lo que la bibliograf&iacute;a ha consolidado como caracter&iacute;stico    de la relaci&oacute;n devocional, la tr&iacute;ada pedido-milagro-promesa: a    Gilda se le solicitan gracias de diversa &iacute;ndole, que muchas veces concede    y el favorecido retribuye con diferentes agrados. Los fans, hemos visto, en    ning&uacute;n momento niegan el poder de Gilda para actuar en el mundo de los    vivos, su capacidad de obrar milagros. Pero es en esta caracter&iacute;stica    la que, para ellos, la vuelve un ser excepcional. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El caso de Gilda    ilumina una peculiaridad que la literatura sobre fans no podr&iacute;a hacer.    Por un lado, porque lo sagrado es reducido al campo de la religi&oacute;n en    t&eacute;rminos de una esfera separada de pr&aacute;cticas y representaciones    y, as&iacute;, puede ser puesto de lado o entre par&eacute;ntesis en los an&aacute;lisis.    Por otro, porque sus consideraciones son en t&eacute;rminos de met&aacute;fora    religiosa o de grupos y pr&aacute;cticas pseudorreligiosos. Las pr&aacute;cticas    llevadas a cabo por los fans, empero, si no niegan la especificidad diferencial    de lo "sagrado" (a&uacute;n cuando no necesariamente lo denominen    de este modo) nos muestran que lo que la bibliograf&iacute;a sobre fanismo diferencia,    separa y clasifica como "sagrado" y "profano" (separaci&oacute;n    necesaria para que el recurso a la met&aacute;fora tenga sentido) coexiste y    se combina de modos bastante flexibles.<a name="volta25"></a><a href="#nota25"><SUP>25</SUP></a>  Se vuelve necesario entonces    un abordaje que no substituya un dualismo por otro (Velho 1997) y que, como    plantea Velho (2005), consiga aprehender dicha especificidad diferencial no    como discontinuidad, ruptura u oposici&oacute;n sino en las peque&ntilde;as    diferencias en un mundo continuo (cf. Mart&iacute;n 2006). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las pr&aacute;cticas    de sacralizaci&oacute;n, entonces, no vienen a designar una instituci&oacute;n,    una esfera o un sistema de s&iacute;mbolos, sino heterogeneidades reconocibles    en un proceso social continuo en un mundo significativo, y por ello, no "extraordinario"    ni radicalmente otro. Texturas diferenciales, heterogeneidades reconocibles    que se activan en momentos espec&iacute;ficos y/ o en espacios determinados    y que, lejos de existir de forma abstracta o con un contenido universal, son    reconocidas y <I>actuadas</I> por los nativos en diferentes situaciones: en    las discontinuidades geogr&aacute;ficas, en las marcas diferenciales del calendario,    en las interacciones cotidianas, en gestos ordinarios y en performances rituales.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las pr&aacute;cticas    de sacralizaci&oacute;n de los fans de Gilda pasan por "<I>estar con ella</I>",    en el cementerio, en el santuario, pero tambi&eacute;n por hacerla presente    en sus hogares; por "<I>ayudar a la gente</I>", como en el caso del    comedor infantil; por "<I>mantener viva su memoria</I>", a&uacute;n    cuando la definici&oacute;n de esa memoria escape por completo de su control    pues, sin los clubes de fans, ellos mismos admiten, Gilda se muere, esta vez,    definitivamente. Son estas, entre otras, las pr&aacute;cticas de sacralizaci&oacute;n    que inscriben a Gilda en una textura diferencial del mundo-habitado, las que    la vuelven y la consolidan como un ser excepcional. </font></p>     <p>&nbsp;</p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Refer&ecirc;ncias    Bibliogr&aacute;ficas</B> </font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ADEN, Roger C.    (1999), <I>Popular Stories and Promised Lands. Fan Cultures and Symbolic Pilgrimages</I>.    Tuscaloosa, The University of Alabama Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0100-8587200700020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ASAD, Talal. (1993),<I>    Genealogies of Religion: Discipline and Reasons of Power in Christianity and    Islam.</I> Baltimore, The Johns Hopkins University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0100-8587200700020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AUG&Egrave;, Marc.    (1993), <I>El Genio del Paganismo</I>. Barcelona: Muchnik Editores. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0100-8587200700020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BACON-SMITH, Camille.    (1992), <I>Enterprising Women. Television Fandom and the Creation of Popular    Myth</I>. Philadelphia: University of Pennsylvania Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0100-8587200700020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CALAVIA S&aacute;ez,    Oscar. (1996), <I>Fantasmas Falados. Mitos e mortos no campo religioso brasileiro</I>.    Campinas: Editora da Unicamp. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0100-8587200700020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAROZZI, Mar&iacute;a    Julia. (2003), "Carlos Gardel: el patrimonio que sonr&iacute;e". <I>Horizontes    Antropol&oacute;gicos</I> n.20: 59-82. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0100-8587200700020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAROZZI, Mar&iacute;a    Julia. (2005), "Revisitando <I>La Difunta Correa</I>: nuevas perspectivas    en el estudio de las canonizaciones populares en el Cono Sur de Am&eacute;rica".    <I>Revista de Investigaciones Folcl&oacute;ricas.</I> Buenos Aires: INAH. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0100-8587200700020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAROZZI, Mar&iacute;a    Julia. (2006), "Antiguos difuntos y difuntos nuevos: las canonizaciones    populares en la d&eacute;cada del '90", In: D. MIGUEZ &amp; P. SEM&Aacute;N    (orgs.) <I>Entre santos y piquetes. Las culturas populares en la Argentina reciente</I>.    Buenos Aires: Biblos. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-8587200700020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAVICCHI, Daniel.    (1998), <I>Tramps like us. Music and Meaning among Springsteen Fans</I>. Oxford:    Oxford University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0100-8587200700020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COELHO, Maria Claudia.    (1999), <I>A experi&ecirc;ncia da fama: Individualismo e comunica&ccedil;&atilde;o</I>.    Rio de Janeiro: Editora FGV. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-8587200700020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CORALIS, Patr&iacute;cia    Baptista. (2004), <I>"Nunca te vi, sempre te amei". Uma an&aacute;lise    antropol&oacute;gica da idolatria a Madonna em um f&atilde;-clube virtua</I>l.    Rio de Janeiro: Disserta&ccedil;&atilde;o de Mestrado em Ci&ecirc;ncias Sociais,    UERJ. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0100-8587200700020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COSTA, Alberto    Coelho Gomes. (1984), <I>Cantoras do R&aacute;dio: Estudos sobre a imagem p&uacute;blica    da estrela e sua autenticidade</I>. Rio de Janeiro: Disserta&ccedil;&atilde;o    de Mestrado em Antropologia Social, Museu Nacional/UFRJ. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0100-8587200700020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAS GUPTA, Chidananda.    (1989), "Seeing and Believing, Science and Mythology: notes on 'Mythological'    Genre". <I>Film Quaterly</I> vol. 42, n.4: 12-18. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0100-8587200700020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEGARROD, Lydia    Nakashima. (2003), "Las animitas chilenas: testimonios de violencia e injusticia".    Ponencia presentada en el         51º ICA-Congreso Internacional de Americanistas,    Chile. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0100-8587200700020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DOSS, &Eacute;rika.    (1999), <I>Elvis Culture: fans, faith, and image.</I> Kansas: University Press    of Kansas. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0100-8587200700020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DYER, Richard.    (2002 &#91;1979&#93;), <I>Stars</I>. London: BFI Publishing. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0100-8587200700020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ECO, Umberto. (1979),    <I>Apocal&iacute;pticos e integrados</I>. S&atilde;o Paulo: Perspectiva. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0100-8587200700020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FISKE, John. (1992),"The    Cultural Economy of Fandom". In: L. Lewis (org.) <I>The Adoring Audience.    Fan culture and popular media</I>. London: Routledge. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0100-8587200700020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREITAS, Eliane    Tania. (2000), "Viol&ecirc;ncia e sagrado: O que no criminoso anuncia o    santo?". <I>Ciencias Sociales y Religi&oacute;n/Ci&ecirc;ncias Sociais    e Religi&atilde;o</I> 2: 191-203. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0100-8587200700020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRIGERIO, Alejandro    &amp; RIVERO, C. (2003), "San La Muerte en la metr&oacute;polis: Procesos    de eclesificaci&oacute;n de cultos populares." Paper presentado en el 51º    ICA- Congreso Internacional de Americanistas, Chile. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0100-8587200700020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIUMBELLI, Emerson.    (2002), <I>O fim da religi&atilde;o: dilemas da liberdade religiosa no Brasil    e na Fran&ccedil;a</I>. S&atilde;o Paulo: Attar Editorial. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0100-8587200700020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HILLS, Matt. (2002),    <I>Fan Cultures</I>. London &amp; New York: Routledge. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0100-8587200700020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HINERMAN, Stephen.    (1992), "I'll be here with you: Fans, Fantasy and the Figure of Elvis".    In: L. Lewis (org.) <I>The Adoring Audience. Fan culture and popular media</I>.    London: Routledge. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0100-8587200700020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HUIZINGA, Johan.    (2001 &#91;1938&#93;), <I>Homo Ludens</I>. S&atilde;o Paulo: Editora Perspectiva. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0100-8587200700020000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HULSETHER, Mark.    (2000), "Like a Sermon. Popular Religion in Madonna Videos". In: B.    Forbes &amp; J. Mahan (eds.): <I>Religion and Popular Culture in America</I>.    Berkeley/ London: University of California Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0100-8587200700020000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INGOLD, Tim. (2000),    <I>The Perception of the Environment. Essays on livelihood, dwelling and skill</I>.    London &amp; New York: Routledge. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0100-8587200700020000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JENKINS, Henry.    (1992), <I>Textual Poachers. Television Fans and Participatory Callers</I>.    New York: Routledge </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0100-8587200700020000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JENSEN, Joli. (1992),    "Fandom as Pathology: The Consequences of Characterization." In: L.    Lewis (org.) <I>The Adoring Audience. Fan culture and popular media</I>. London:    Routledge. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0100-8587200700020000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JINDRA, Michael.    (1999), "'Star Trek to Me is a Way of Life' Fan Expressions of Star Trek    Philosophy". In: J. Porter &amp; D. McLaren (eds). <I>Star Trek and Sacred    Ground. Explorations of Star Trek, Religion, and American Culture</I>. New York:    State University of New York Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0100-8587200700020000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LATOUR, Bruno.    (2002 &#91;1996&#93;), <I>Reflex&atilde;o sobre o culto moderno dos deuses fe(i)tiches</I>.    Bauru/SP: EDUSC. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0100-8587200700020000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEWIS, Lisa. (1992),    <I>The Adoring Audience. Fan culture and popular media</I>. London: Routledge.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0100-8587200700020000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MART&Iacute;N,    Elo&iacute;sa. (2006), <I>No me arrepiento de este amor. Um estudo etnogr&aacute;fico    das pr&aacute;ticas de sacraliza&ccedil;&atilde;o de uma cantora argentina</I>.    Rio de Janeiro: Tese de Doutorado en Antropologia Social, Museu Nacional/UFRJ.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0100-8587200700020000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MART&Iacute;N,    Elo&iacute;sa. (2007), "Aportes al concepto de "religiosidad popular":    Una revisi&oacute;n de la bibliograf&iacute;a argentina de los &uacute;ltimos    veinticinco a&ntilde;os". In: <I>Ciencias Sociales y Religi&oacute;n en    Am&eacute;rica Latina: Perspectivas en debate</I>. Buenos Aires: Biblos/ ACSRM    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0100-8587200700020000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">McDANNELL, Colleen.    (1995), <I>Material Christianity. Religion and Popular Culture in America</I>.    New Heaven &amp; London: Yale University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0100-8587200700020000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">McLAREN, Darcee.    (1999), "On the Edge of Forever. Understanding the Star Trek Phenomenon    as Myth". In: J. Porter &amp; D. McLaren (eds). <I>Star Trek and Sacred    Ground. Explorations of Star Trek, Religion, and American Culture</I>. New York:    State University of New York Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0100-8587200700020000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PORTER, Jennifer.    (1999), "To Boldly Go. Star Trek Convention Attendance as Pilgrimage".    In: J. Porter &amp; D. McLaren (eds). <I>Star Trek and Sacred Ground. Explorations    of Star Trek, Religion, and American Culture</I>. New York: State University    of New York Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0100-8587200700020000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRASAD, Madhava.    (n/d), "Human and Divine: The Mythological Film". In&eacute;dito.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0100-8587200700020000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRAT, Joan. (1989),    "Los santuarios marianos en Catalu&ntilde;a: una aproximaci&oacute;n desde    la etnograf&iacute;a". In: C. Santal&oacute;, M. Bix&oacute; &amp; S. Rodriguez    Becerra (coords.) <I>La religiosidad popular</I>, vol. III Barcelona: Antrophos/    Editorial del Hombre/ Fundaci&oacute;n Machado. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-8587200700020000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RICHARDS, Jeffrey,    WILSON, Scott &amp; WOODHEAD, Linda. (1999), <I>Diana, The Making of a Media    Saint</I>. London &amp; New York: I.B. Tauris Publishers. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0100-8587200700020000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RODMAN, Gilbert.    (1996), <I>Elvis after Elvis. The Posthumous Career of a Living Legend</I>.    London/New York: Routdlege. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-8587200700020000300040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEM&Aacute;N, Pablo    &amp; VILA, Pablo. (2002), "Rock chab&oacute;n. The Contemporary National    Rock of Argentina". In: W. Clark (comp.): <I>From Tejano to Tango. Latin    American Popular Music</I>. New York &amp; London: Routlege. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0100-8587200700020000300041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEM&Aacute;N, Pablo.    (2004), "Escritura, lectura y alquimia. A prop&oacute;sito de los lectores    de Paulo Coelho". <I>Apuntes de Investigaci&oacute;n</I> a&ntilde;o VIII,    n.9: 127-139. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-8587200700020000300042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SRINIVAS, S.V..    (1996), "Devotion and Defiance in Fan Activity". <I>Journal of Art    and Ideas</I> n. 29: 67-83. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0100-8587200700020000300043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VELHO, Ot&aacute;vio.    (1985), <I>Besta Fera: recria&ccedil;&atilde;o do mundo.</I> Rio de Janeiro:    Relume Dumar&aacute;. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-8587200700020000300044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VELHO, Ot&aacute;vio.    (1997), "Globaliza&ccedil;&atilde;o: Antropologia e Religi&atilde;o".    In: Oro, A. &amp; Steil, C. (Orgs.) <I>Globaliza&ccedil;&atilde;o e Religi&atilde;o.</I>    Petr&oacute;polis, Vozes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0100-8587200700020000300045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VISHNU VARDAN,    T.. (2006), "The Emergence of New Star Body and the Death of Mythological during    the 1970s: Exploring the Film (and) History of Telugu Cinema." Paper presentado    en el XI Cultural Studies Workshop "Cultures of the Body", Goa - India. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-8587200700020000300046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Notas</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a><a href="#volta1"><SUP>1</SUP></a>    En esta l&iacute;nea, Velho (1985) y Giumbelli (2002) afirman que es necesario    desubstancializar e historicizar los conceptos, mostrando c&oacute;mo atraviesan    la topograf&iacute;a social, poniendo en cuesti&oacute;n la concepci&oacute;n    que divide a la sociedad en esferas separadas y delimitadas.    ]]></body>
<body><![CDATA[<br>   <a name="nota2"></a><a href="#volta2"><SUP>2</SUP></a>    Ser&iacute;a posible cuestionar, en este punto, por qu&eacute; no utilizo directamente    fe(i)tichizaci&oacute;n, en lugar de pr&aacute;cticas de sacralizaci&oacute;n.    Mi opci&oacute;n radica en que, para este Latour, fe(i)tiche puede aplicarse    a todas las actividades humanas (Latour 2002:46), no apenas a las referidas    a los dioses, lo cual le restar&iacute;a las implicancias espec&iacute;ficas    que Gilda adquiere en este proceso.    <br>   <a name="nota3"></a><a href="#volta3"><SUP>3</SUP></a>    La apretada s&iacute;ntesis de la vida de Gilda presentada aqu&iacute; parte    de las narraciones orales de algunos informantes, de art&iacute;culos period&iacute;sticos    y de los libros dedicados a su figura. No es mi intenci&oacute;n comparar las    versiones y decidir cu&aacute;l es la m&aacute;s fehaciente, sino presentar    sus principales rasgos biogr&aacute;ficos a los lectores. En realidad, la pregunta    por la veracidad de la historia de Gilda no tiene una respuesta tan simple como    la que he ofrecido, pues tanto los relatos sobre su vida como la relaci&oacute;n    que las personas establecen con ella delinean, sin reificar, una respuesta que    encuentra alg&uacute;n sustento dentro de lo que he definido como pr&aacute;cticas    de sacralizaci&oacute;n.    <br>   <a name="nota4"></a><a href="#volta4"><SUP>4</SUP></a>    Sin contar las numerosas recopilaciones que se lanzaron al mercado a&ntilde;os    despu&eacute;s de su muerte, a su discograf&iacute;a se suma el p&oacute;stumo    Entre el cielo y la tierra, uno de los discos m&aacute;s vendidos en Argentina    en 1998. Sobre la discograf&iacute;a, letras y fotos de la cantante, puede consultarse    <a href="http://www.muevamueva.com/grupo/gilda/index.htm" target="_blank">http://www.muevamueva.com/grupo/gilda/index.htm</a>,    <a href="http://www.anro.com.ar/gilda/a-index.asp" target="_blank">http://www.anro.com.ar/gilda/a-index.asp</a>,    este &uacute;ltimo site organizado por el fans club "Un amor verdadero".    <br>   <a name="nota5"></a><a href="#volta5"><SUP>5</SUP></a>    Dada la mala reputaci&oacute;n, tanto &eacute;tica como est&eacute;tica, del    g&eacute;nero entre las clases dominantes, Gilda hab&iacute;a ocultado que cantaba    cumbias a los miembros de su familia.    <br>   <a name="nota6"></a><a href="#volta6"><SUP>6</SUP></a>    La mayor&iacute;a de los clubes de fans adoptan como nombre el t&iacute;tulo    de alguna canci&oacute;n de Gilda que les resulta significativo, como en este    caso o en el de "No me arrepiento de este amor", "No es mi despedida", "Coraz&oacute;n    Valiente", "No te quedes afuera" o "Paisaje".    <br>   <a name="nota7"></a><a href="#volta7"><SUP>7</SUP></a>    El Comedor "Los corazoncitos de Gilda" funciona en un barrio de clase media    en la zona Norte del Gran Buenos Aires y sirve la merienda y la cena a cerca    de 40 personas, entre ni&ntilde;os y ancianos, de las villas cercanas.    <br>   <a name="nota8"></a><a href="#volta8"><SUP>8</SUP></a>    Los clubes, excepto por el reconocimiento de la grabadora, que les otorgaba    algunos beneficios (como entrar gratis a los bailes adonde tocaba Gilda o el    acceso gratuito a material de divulgaci&oacute;n) no tienen ning&uacute;n estatuto    legal ni un reglamento interno, aunque s&iacute; existen reglas t&aacute;citas    de comportamiento.    <br>   <a name="nota9"></a><a href="#volta9"><SUP>9</SUP></a>    Adem&aacute;s de los tres fans clubs de Gilda con los que trabaj&eacute; durante    mis dos a&ntilde;os de campo, la bibliograf&iacute;a apunta a situaciones semejantes    entre fans de otros artistas.    <br>   <a name="nota10"></a><a href="#volta10"><SUP>10</SUP></a>    Ocio entendido como "um conjunto de ocupa&ccedil;oes as quais o indiv&iacute;duo    pode entregar-se de livre vontade, seja para repousar, seja para divertir-se,    recrear-se e entreter-se ou, ainda, desenvolver sua informa&ccedil;ao ou forma&ccedil;ao    desinteressada, sua participa&ccedil;ao social volunt&aacute;ria ou desembara&ccedil;ar-se    das obriga&ccedil;oes profissionais, familiares e sociais" (Huizinga 2001:34)    <br>   <a name="nota11"></a><a href="#volta11"><SUP>11</SUP></a>    Como pretendo mostrar en este art&iacute;culo, estas pr&aacute;cticas no pueden    ser reducidas al mero consumo, ni siquiera al consumo como al &uacute;nico acceso    posible al &iacute;dolo, como plantea Coralis (2004). Al mismo tiempo, las pr&aacute;cticas    de compra-conservaci&oacute;n-resignificaci&oacute;n de objetos relativos a    Gilda no son necesariamente ni microrresistencias al mercado, ni consumo pasivo,    sino que acontecen en espacios de negociaci&oacute;n constante, en la interacci&oacute;n    con Gilda, adonde se significa y se demarca un mundo-habitado, que incluye al    espacio, a las relaciones con los otros y al cuerpo del fan.    ]]></body>
<body><![CDATA[<br>   <a name="nota12"></a><a href="#volta12"><SUP>12</SUP></a>    River Plate es considerado el rival m&aacute;s tradicional - el "enemigo", en    t&eacute;rminos nativos - del club de f&uacute;tbol Boca Juniors. Sobre la presencia    de una &eacute;tica "futbol&iacute;stica" en los procesos de sacralizaci&oacute;n,    ver Mart&iacute;n (2006, cap. 3).    <br>   <a name="nota13"></a><a href="#volta13"><SUP>13</SUP></a>    Rulo tiene 23 a&ntilde;os, est&aacute; terminando el secundario en la escuela    nocturna y participa como voluntario en el comedor "Los Corazoncitos de Gilda".    <br>   <a name="nota14"></a><a href="#volta14"><SUP>14</SUP></a>    La bibliograf&iacute;a sobre fandom se construye sobre objetos de estudio diferentes    y perspectivas te&oacute;rico metodol&oacute;gicas dispares: se analizan fans    de textos medi&aacute;ticos difundidos en diferentes "soportes" pel&iacute;culas,    novelas radiales, series televisivas y tambi&eacute;n historietas, revistas    deportivas o de estrellas del cine o la televisi&oacute;n y grupos musicales    o cantantes, que pueden o no estar vivos y para ello se recurre al an&aacute;lisis    del discurso (del objeto de fanismo y de los fans), a las entrevistas y encuestas    o a la etnograf&iacute;a, algunos pocos combinando varias de estas herramientas.    <br>   <a name="nota15"></a><a href="#volta15"><SUP>15</SUP></a>    Como se&ntilde;ala Rodman (1996), la agencia no es una caracter&iacute;stica    exclusiva de los fans, sino que es propia de cualquier audiencia, por lo cual    no podr&iacute;a decirnos nada de espec&iacute;fico sobre estos grupos. Al mismo    tiempo, apuntar &uacute;nicamente a la agencia de los fans como el rasgo central    en la relaci&oacute;n fan-&iacute;dolo es tan problem&aacute;tico como considerar    que ellos son los receptores pasivos de los embates de la industria cultural,    pues si una niega la agencia, la otra desconoce las constricciones que el medio    impone. A&uacute;n considerando a los fans como un caso espec&iacute;fico de    audiencia, algunos autores afirman que el diferencial del fan radica en el &eacute;nfasis,    en el mayor grado de compromiso afectivo con el objeto de fanismo, en un rol    m&aacute;s permanente en el tiempo (Coelho 1999; Cavicchi 1998). Sin embargo,    nos deparamos aqu&iacute; con el problema de c&oacute;mo medir "objetivamente"    ese &eacute;nfasis "excesivo", que implica la necesidad de determinar un patr&oacute;n    "normal" de agencia y de permanencia sobre el cual diferenciar a una audiencia    ordinaria de los fans.    <br>   <a name="nota16"></a><a href="#volta16"><SUP>16</SUP></a>    Gabriel tiene 23 a&ntilde;os, estudia locuci&oacute;n y trabaja por las noches    como telefonista de una agencia de taxis.    <br>   <a name="nota17"></a><a href="#volta17"><SUP>17</SUP></a>    Roberto tiene 38 a&ntilde;os y es chofer de &oacute;mnibus.    <br>   <a name="nota18"></a><a href="#volta18"><SUP>18</SUP></a>    En este sentido, estas narrativas deben ser consideradas teniendo en cuenta    que los relatos sobre la propia experiencia como fan raramente pueden ser construidas    en t&eacute;rminos de una racionalidad evidenciada discursivamente: la transparencia    de los motivos subjetivos es una ilusi&oacute;n que no debe ser tomada al pie    de la letra por el analista.    <br>   <a name="nota19"></a><a href="#volta19"><SUP>19</SUP></a>    Laura tiene 38 a&ntilde;os y realiza diferentes actividades para conseguir ingresos,    que van desde confeccionar cartas natales, pasando por la venta de cosm&eacute;ticos    y servicio de maquillaje, hasta peque&ntilde;as participaciones en programas    de radios ilegales del barrio.    <br>   <a name="nota20"></a><a href="#volta20"><SUP>20</SUP></a>    Seg&uacute;n Sem&aacute;n y Vila (2002:227) la m&uacute;sica es instrumentada    por los que la escuchan "para constituirse como sujetos sociales, como significativos    para otros que a su vez los significan en el terreno de lo social". La m&uacute;sica    popular, adem&aacute;s, se caracteriza por desarrollar m&uacute;ltiples e intensas    posibilidades de interpelaci&oacute;n: ofreciendo, a trav&eacute;s del sonido,    las letras y las interpretaciones, maneras de ser y de comportarse y modelos    de satisfacci&oacute;n ps&iacute;quica y emocional.    <br>   <a name="nota21"></a><a href="#volta21"><SUP>21</SUP></a>    Claudio tiene 25 a&ntilde;os, vive con su hija en la casa paterna y obtiene    sus ingresos de trabajos informales y espor&aacute;dicos. Es el fundador y presidente    de "No me Arrepiento de este Amor".    ]]></body>
<body><![CDATA[<br>   <a name="nota22"></a><a href="#volta22"><SUP>22</SUP></a>    Carlos tiene alrededor de 45 a&ntilde;os y obtiene sus ingresos de la compra    y venta de trastos y objetos viejos.    <br>   <a name="nota23"></a><a href="#volta23"><SUP>23</SUP></a>    Este argumento, por otra parte, si utilizado como &uacute;nica explicaci&oacute;n    del fanismo es problem&aacute;tico, dado que tambi&eacute;n existen &iacute;dolos    que lo son justamente por lo contrario, porque representan una cr&iacute;tica    al status quo, al orden dominante. A&uacute;n m&aacute;s, existen &iacute;dolos    que, como los h&eacute;roes, son capaces de reunir en s&iacute; mismos valores    dominantes y otros que subvierten el orden establecido, que resumen "al mismo    tiempo un orden y un antiorden, una necesidad y un problema, un ejemplo de lo    pensable y un modelo de lo imposible" (Aug&eacute; 1993:180), como sucede en    el caso de Elvis (Rodman 1996) y en el de Gilda, quien re&uacute;ne la imagen    tradicional de mujer casta y madre, al tiempo que es due&ntilde;a de su destino    y de su deseo.    <br>   <a name="nota24"></a><a href="#volta24"><SUP>24</SUP></a>    Las pel&iacute;culas mitol&oacute;gicas, rodadas en India entre 1919 hasta los    a&ntilde;os 70, se basaban en historias tomadas de narraciones &eacute;picas    y los puranas de la antigua India. Los mismos, a diferencia del g&eacute;nero    devocional, no pretenden inspirar sentimientos religiosos ni en su contenido    ni en las t&eacute;cnicas utilizadas (Prasad s/d; Vardan Vishnu 2006).    <br>   <a name="nota25"></a><a href="#volta25"><SUP>25</SUP></a> Que pr&aacute;cticas    de sacralizaci&oacute;n sean posibles a partir de la combinaci&oacute;n de elementos    que no son estrictamente "religiosos" no es un planteo novedoso. Sin embargo,    la tensi&oacute;n entre "religi&oacute;n" y "no religi&oacute;n" se resuelve,    en los casos citados, de dos maneras: o bien se religiociza lo no religioso,    convirtiendo, por ejemplo, a la m&uacute;sica y la danza en elementos de culto,    como particularidades religiosas de un grupo o como peculiaridades regionales    o culturales de la religi&oacute;n. O bien se los trata como esferas separadas    que, a&uacute;n pudiendo ser relacionadas, mantienen una cierta identidad - a    trav&eacute;s de l&iacute;mites, funciones, normas - que las definir&iacute;an    como tales. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em abril    de 2007    <br>   Aprovado    em julho de 2007 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Elo&iacute;sa    Mart&iacute;n    <br>   </B>Graduada    em Sociologia na Universidade de Buenos Aires; Doutora em Antropologia Social    pelo Museu Nacional, Universidade Federal do Rio de Janeiro. Editora, desde    1999, da revista <I>Ciencias Sociales y Religi&oacute;n/Ciencias Sociais    e Religi&atilde;o</I>. Vinculada ao Instituto de Altos Estudos Sociais (IDAES)    da Universidad Nacional de General San Mart&iacute;n; pesquisadora do CONICET    (Argentina). (<a href="mailto:eloisamartin@hotmail.com">eloisamartin@hotmail.com</a>)    </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADEN]]></surname>
<given-names><![CDATA[Roger C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Popular Stories and Promised Lands: Fan Cultures and Symbolic Pilgrimages]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Tuscaloosa ]]></publisher-loc>
<publisher-name><![CDATA[The University of Alabama Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASAD]]></surname>
<given-names><![CDATA[Talal]]></given-names>
</name>
</person-group>
<source><![CDATA[Genealogies of Religion: Discipline and Reasons of Power in Christianity and Islam]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUGÈ]]></surname>
<given-names><![CDATA[Marc]]></given-names>
</name>
</person-group>
<source><![CDATA[El Genio del Paganismo]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Muchnik Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACON-SMITH]]></surname>
<given-names><![CDATA[Camille]]></given-names>
</name>
</person-group>
<source><![CDATA[Enterprising Women: Television Fandom and the Creation of Popular Myth]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[University of Pennsylvania Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALAVIA Sáez]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<source><![CDATA[Fantasmas Falados: Mitos e mortos no campo religioso brasileiro]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAROZZI]]></surname>
<given-names><![CDATA[María Julia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Carlos Gardel: el patrimonio que sonríe"]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>2003</year>
<volume>20</volume>
<page-range>59-82</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAROZZI]]></surname>
<given-names><![CDATA[María Julia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Revisitando La Difunta Correa: nuevas perspectivas en el estudio de las canonizaciones populares en el Cono Sur de América"]]></article-title>
<source><![CDATA[Revista de Investigaciones Folclóricas]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[INAH]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAROZZI]]></surname>
<given-names><![CDATA[María Julia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Antiguos difuntos y difuntos nuevos: las canonizaciones populares en la década del '90"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MIGUEZ]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[SEMÁN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre santos y piquetes: Las culturas populares en la Argentina reciente]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Biblos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAVICCHI]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[Tramps like us: Music and Meaning among Springsteen Fans]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[Maria Claudia]]></given-names>
</name>
</person-group>
<source><![CDATA[A experiência da fama: Individualismo e comunicação]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORALIS]]></surname>
<given-names><![CDATA[Patrícia Baptista]]></given-names>
</name>
</person-group>
<source><![CDATA["Nunca te vi, sempre te amei": Uma análise antropológica da idolatria a Madonna em um fã-clube virtual]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Alberto Coelho Gomes]]></given-names>
</name>
</person-group>
<source><![CDATA[Cantoras do Rádio: Estudos sobre a imagem pública da estrela e sua autenticidade]]></source>
<year>1984</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAS GUPTA]]></surname>
<given-names><![CDATA[Chidananda]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Seeing and Believing, Science and Mythology: notes on 'Mythological' Genre"]]></article-title>
<source><![CDATA[Film Quaterly]]></source>
<year>1989</year>
<volume>42</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>12-18</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEGARROD]]></surname>
<given-names><![CDATA[Lydia Nakashima]]></given-names>
</name>
</person-group>
<source><![CDATA["Las animitas chilenas: testimonios de violencia e injusticia"]]></source>
<year>2003</year>
<conf-name><![CDATA[51º ICA-Congreso Internacional de Americanistas]]></conf-name>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOSS]]></surname>
<given-names><![CDATA[Érika]]></given-names>
</name>
</person-group>
<source><![CDATA[Elvis Culture: fans, faith, and image]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Kansas ]]></publisher-loc>
<publisher-name><![CDATA[University Press of Kansas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DYER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Stars]]></source>
<year>2002</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[BFI Publishing]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECO]]></surname>
<given-names><![CDATA[Umberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Apocalípticos e integrados]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISKE]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Cultural Economy of Fandom"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lewis]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Adoring Audience: Fan culture and popular media]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[Eliane Tania]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Violência e sagrado: O que no criminoso anuncia o santo?"]]></article-title>
<source><![CDATA[Ciencias Sociales y Religión/Ciências Sociais e Religião]]></source>
<year>2000</year>
<volume>2</volume>
<page-range>191-203</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIGERIO]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
<name>
<surname><![CDATA[RIVERO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA["San La Muerte en la metrópolis: Procesos de eclesificación de cultos populares."]]></source>
<year>2003</year>
<conf-name><![CDATA[51º ICA- Congreso Internacional de Americanistas]]></conf-name>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIUMBELLI]]></surname>
<given-names><![CDATA[Emerson]]></given-names>
</name>
</person-group>
<source><![CDATA[O fim da religião: dilemas da liberdade religiosa no Brasil e na França]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Attar Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HILLS]]></surname>
<given-names><![CDATA[Matt]]></given-names>
</name>
</person-group>
<source><![CDATA[Fan Cultures]]></source>
<year>2002</year>
<publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HINERMAN]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["I'll be here with you: Fans, Fantasy and the Figure of Elvis"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lewis]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Adoring Audience: Fan culture and popular media]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUIZINGA]]></surname>
<given-names><![CDATA[Johan]]></given-names>
</name>
</person-group>
<source><![CDATA[Homo Ludens]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HULSETHER]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Like a Sermon: Popular Religion in Madonna Videos"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Forbes]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[Mahan]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Religion and Popular Culture in America]]></source>
<year>2000</year>
<publisher-loc><![CDATA[BerkeleyLondon ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGOLD]]></surname>
<given-names><![CDATA[Tim]]></given-names>
</name>
</person-group>
<source><![CDATA[The Perception of the Environment: Essays on livelihood, dwelling and skill]]></source>
<year>2000</year>
<publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENKINS]]></surname>
<given-names><![CDATA[Henry]]></given-names>
</name>
</person-group>
<source><![CDATA[Textual Poachers: Television Fans and Participatory Callers]]></source>
<year>1992</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENSEN]]></surname>
<given-names><![CDATA[Joli]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Fandom as Pathology: The Consequences of Characterization."]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lewis]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Adoring Audience: Fan culture and popular media]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JINDRA]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["'Star Trek to Me is a Way of Life' Fan Expressions of Star Trek Philosophy"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Porter]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[McLaren]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Star Trek and Sacred Ground: Explorations of Star Trek, Religion, and American Culture]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[State University of New York Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<source><![CDATA[Reflexão sobre o culto moderno dos deuses fe(i)tiches]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Bauru^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[EDUSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEWIS]]></surname>
<given-names><![CDATA[Lisa]]></given-names>
</name>
</person-group>
<source><![CDATA[The Adoring Audience: Fan culture and popular media]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTÍN]]></surname>
<given-names><![CDATA[Eloísa]]></given-names>
</name>
</person-group>
<source><![CDATA[No me arrepiento de este amor: Um estudo etnográfico das práticas de sacralização de uma cantora argentina]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTÍN]]></surname>
<given-names><![CDATA[Eloísa]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Aportes al concepto de "religiosidad popular": Una revisión de la bibliografía argentina de los últimos veinticinco años"]]></article-title>
<source><![CDATA[Ciencias Sociales y Religión en América Latina: Perspectivas en debate]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[BiblosACSRM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McDANNELL]]></surname>
<given-names><![CDATA[Colleen]]></given-names>
</name>
</person-group>
<source><![CDATA[Material Christianity: Religion and Popular Culture in America]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New HeavenLondon ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McLAREN]]></surname>
<given-names><![CDATA[Darcee]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["On the Edge of Forever: Understanding the Star Trek Phenomenon as Myth"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Porter]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[McLaren]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Star Trek and Sacred Ground: Explorations of Star Trek, Religion, and American Culture]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[State University of New York Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTER]]></surname>
<given-names><![CDATA[Jennifer]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["To Boldly Go: Star Trek Convention Attendance as Pilgrimage"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Porter]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[McLaren]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Star Trek and Sacred Ground: Explorations of Star Trek, Religion, and American Culture]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[State University of New York Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRASAD]]></surname>
<given-names><![CDATA[Madhava]]></given-names>
</name>
</person-group>
<source><![CDATA["Human and Divine: The Mythological Film"]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRAT]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Los santuarios marianos en Cataluña: una aproximación desde la etnografía"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Santaló]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Bixó]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Becerra]]></surname>
<given-names><![CDATA[S. Rodriguez]]></given-names>
</name>
</person-group>
<source><![CDATA[La religiosidad popular]]></source>
<year>1989</year>
<volume>III</volume>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[AntrophosEditorial del HombreFundación Machado]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICHARDS]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
<name>
<surname><![CDATA[WILSON]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[WOODHEAD]]></surname>
<given-names><![CDATA[Linda]]></given-names>
</name>
</person-group>
<source><![CDATA[Diana, The Making of a Media Saint]]></source>
<year>1999</year>
<publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[I.B. Tauris Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODMAN]]></surname>
<given-names><![CDATA[Gilbert]]></given-names>
</name>
</person-group>
<source><![CDATA[Elvis after Elvis: The Posthumous Career of a Living Legend]]></source>
<year>1996</year>
<publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[Routdlege]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEMÁN]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
<name>
<surname><![CDATA[VILA]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Rock chabón: The Contemporary National Rock of Argentina"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Clark]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[From Tejano to Tango: Latin American Popular Music]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New YorkLondon ]]></publisher-loc>
<publisher-name><![CDATA[Routlege]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEMÁN]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Escritura, lectura y alquimia: A propósito de los lectores de Paulo Coelho"]]></article-title>
<source><![CDATA[Apuntes de Investigación]]></source>
<year>2004</year>
<volume>VIII</volume>
<numero>9</numero>
<issue>9</issue>
<page-range>127-139</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SRINIVAS]]></surname>
<given-names><![CDATA[S.V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Devotion and Defiance in Fan Activity"]]></article-title>
<source><![CDATA[Journal of Art and Ideas]]></source>
<year>1996</year>
<volume>29</volume>
<page-range>67-83</page-range></nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</person-group>
<source><![CDATA[Besta Fera: recriação do mundo]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Globalização: Antropologia e Religião"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Oro]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[Steil]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalização e Religião]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VISHNU VARDAN]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA["The Emergence of New Star Body and the Death of Mythological during the 1970s: Exploring the Film (and) History of Telugu Cinema."]]></source>
<year>2006</year>
<conf-name><![CDATA[XI Cultural Studies Workshop "Cultures of the Body"]]></conf-name>
<conf-loc>Goa Goa</conf-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
