<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452003000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452003000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[De História e consciência de classe a Dialética do esclarecimento, e volta]]></article-title>
<article-title xml:lang="en"><![CDATA[From History and class consciousness to The dialectic of enlightenment... and back]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Zizek]]></surname>
<given-names><![CDATA[Slavoj]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Liubliana  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Eslovênia</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<numero>59</numero>
<fpage>159</fpage>
<lpage>175</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452003000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452003000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452003000200008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A publicação deste polêmico artigo é uma homenagem de Lua Nova aos oitenta anos de História e Consciência de Classe, de Georg Lukács. Seu autor faz um resgate do jovem Lukács, identificando os pressupostos e idéias que tornam esse livro de 1923 não tanto filosoficamente, mas politicamente, um feito revolucionário, em sintonia com o ''Evento de 1917'' na Rússia. Zizek entende que é justamente seu teor político, o qual aponta para uma crítica radical dos regimes liberal-democráticos predominantes no Ocidente, que o mantém atual, nesse sentido ultrapassando os limites auto-impostos dos autores da Dialética do esclarecimento.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The publication of this polemic article is a Lua Nova homage to the eightieth year of Georg Lukács's History and Class Consciousness. Its author rescues the young Lukács, spotting the premisses and ideas that made this book not so much philosophically, but politically, a revolutionary accomplishment, in tune with the ''Event of 1917'' in Russia. Zizek thinks that it is precisely its political content, which points to a radical critique of the liberal-democratic regimes prevailing in the West, that keeps its importance in our time, in this sense overcoming the limits that the authors of The Dialectic of Enlightenment imposed to themselves.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Lukács]]></kwd>
<kwd lng="pt"><![CDATA[revolução russa]]></kwd>
<kwd lng="pt"><![CDATA[Escola de Frankfurt]]></kwd>
<kwd lng="en"><![CDATA[Lukács]]></kwd>
<kwd lng="en"><![CDATA[Russian revolution]]></kwd>
<kwd lng="en"><![CDATA[Frankfurt School]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><B><a name="tx"></a>De <i>Hist&oacute;ria e consci&ecirc;ncia    de classe</i> a <i>Dial&eacute;tica do esclarecimento</i>, e volta<a href="#nt"><sup>*</sup></a></B></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>From <i>History and class consciousness</i>    to <i>The dialectic of enlightenment</i>... and back</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Slavoj Zizek</b></font></p>     <p><FONT SIZE="2" face="Verdana">Pesquisador da Universidade de Liubliana (Eslov&ecirc;nia),    e autor de v&aacute;rios livros de filosofia, pol&iacute;tica e psican&aacute;lise</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><FONT SIZE="2" FACE="Verdana"><b>RESUMO</b></FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" FACE="Verdana">A publica&ccedil;&atilde;o deste pol&ecirc;mico    artigo &eacute; uma homenagem de <I>Lua Nova</I> aos oitenta anos de <I>Hist&oacute;ria    e Consci&ecirc;ncia de Classe</I>, de Georg Luk&aacute;cs. Seu autor faz um    resgate do jovem Luk&aacute;cs, identificando os pressupostos e id&eacute;ias    que tornam esse livro de 1923 n&atilde;o tanto filosoficamente, mas politicamente,    um feito revolucion&aacute;rio, em sintonia com o ''Evento de 1917''    na R&uacute;ssia. Zizek entende que &eacute; justamente seu teor pol&iacute;tico,    o qual aponta para uma cr&iacute;tica radical dos regimes liberal-democr&aacute;ticos    predominantes no Ocidente, que o mant&eacute;m atual, nesse sentido ultrapassando    os limites auto-impostos dos autores da <I>Dial&eacute;tica do esclarecimento</I>.</FONT></p>     <p><FONT SIZE="2" FACE="Verdana"><B>Palavras-Chave:</b> Luk&aacute;cs; revolu&ccedil;&atilde;o    russa; Escola de Frankfurt. </FONT></p> <hr size="1" noshade>     <p><FONT SIZE="2" FACE="Verdana"><b>ABSTRACT</b></FONT></p>     <p><FONT SIZE="2" FACE="Verdana">The publication of this polemic article is a <I>Lua    Nova</I> homage to the eightieth year of Georg Luk&aacute;cs's <I>History and    Class Consciousness</I>. Its author rescues the young Luk&aacute;cs, spotting    the premisses and ideas that made this book not so much philosophically, but    politically, a revolutionary accomplishment, in tune with the ''Event of    1917'' in Russia. Zizek thinks that it is precisely its political content,    which points to a radical critique of the liberal-democratic regimes prevailing    in the West, that keeps its importance in our time, in this sense overcoming    the limits that the authors of <I>The Dialectic of Enlightenment</I> imposed    to themselves.</FONT></p>     <p><FONT SIZE="2" FACE="Verdana"><B>Keywords:</b> Luk&aacute;cs; Russian revolution;    Frankfurt School.</FONT></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Hist&oacute;ria e consci&ecirc;ncia de classe</i>    (1923), de Georg Luk&aacute;cs, &eacute; um dos poucos verdadeiros <i>eventos</i>    na hist&oacute;ria do marxismo. Hoje, nossa experi&ecirc;ncia do livro &eacute;    apenas como de uma estranha lembran&ccedil;a fornecida por uma &eacute;poca    j&aacute; distante – para n&oacute;s, &eacute; at&eacute; mesmo dif&iacute;cil    imaginar o impacto verdadeiramente traum&aacute;tico que seu aparecimento teve    nas posteriores gera&ccedil;&otilde;es de marxistas. O pr&oacute;prio Luk&aacute;cs,    na sua fase termidoriana, i. e., do come&ccedil;o dos anos trinta em diante,    tentou desesperadamente se afastar dele, tratando-o como um documento com mero    interesse hist&oacute;rico. Aceitou que fosse reeditado apenas em 1967, fazendo-o    acompanhar de um novo e longo Pref&aacute;cio autocr&iacute;tico. O livro teve,    at&eacute; que essa reedi&ccedil;&atilde;o ''oficial'' aparecesse, uma esp&eacute;cie    de exist&ecirc;ncia fantasmag&oacute;rica e subterr&acirc;nea como uma entidade    ''n&atilde;o morta'', que circulava em edi&ccedil;&otilde;es piratas entre estudantes    alem&atilde;es da d&eacute;cada de sessenta, estando tamb&eacute;m dispon&iacute;vel    em poucas e raras tradu&ccedil;&otilde;es (como a legend&aacute;ria edi&ccedil;&atilde;o    francesa de 1959). No meu pr&oacute;prio pa&iacute;s, a agora defunta Iugosl&aacute;via,    referir-se a <i>Hist&oacute;ria e consci&ecirc;ncia de classe</i> servia como    um <i>signe de reconnaissance</i> ritual&iacute;stico para saber se se fazia    parte do c&iacute;rculo marxista cr&iacute;tico reunido em torno da revista    <i>Praxis</i>. Seu ataque &agrave; no&ccedil;&atilde;o de Engels de ''dial&eacute;tica    da natureza'' foi crucial para a rejei&ccedil;&atilde;o cr&iacute;tica da cren&ccedil;a    que a proposi&ccedil;&atilde;o central do ''materialismo dial&eacute;tico''    seria a teoria do conhecimento ''reflexiva''. O impacto do livro esteve longe    de se restringir a c&iacute;rculos marxistas: mesmo Heidegger foi claramente    afetado por <i>Hist&oacute;ria e consci&ecirc;ncia de classe</i>, havendo alguns    sinais inconfund&iacute;veis disso em <i>O ser e o tempo</i>. At&eacute; no    &uacute;ltimo par&aacute;grafo, o autor, numa clara rea&ccedil;&atilde;o &agrave;    cr&iacute;tica de Luk&aacute;cs &agrave; ''reifica&ccedil;&atilde;o'', pergunta:    ''h&aacute; muito tempo sabemos que existe o perigo da 'reifica&ccedil;&atilde;o    da consci&ecirc;ncia'. Mas o que significa reifica&ccedil;&atilde;o &#91;<i>verdinglichung&#93;</i>?    Qual &eacute; sua origem?... A 'diferen&ccedil;a' entre 'consci&ecirc;ncia'    e 'coisa' &eacute; o bastante para haver um desenvolvimento pleno do problema    <a name="tx01"></a>ontol&oacute;gico?''<a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana">Como, ent&atilde;o, <I>Hist&oacute;ria e consci&ecirc;ncia    de classe </I>passou a ter um <I>status </I>de livro proibido quase-m&iacute;tico,    cujo impacto foi talvez compar&aacute;vel apenas ao de <I>Pour Marx, </I>escrito    pelo posterior grande ant&iacute;poda anti-hegeliano de Luk&aacute;cs, <a name="tx02"></a>Louis    Althusser?<a href="#nt02"><sup>2</sup></a> A resposta que primeiro vem &agrave;    mente &eacute; evidentemente que estamos discutindo o texto fundador de todo    o marxismo ocidental de inspira&ccedil;&atilde;o hegeliana. Nessa linha, o livro    combina uma postura revolucion&aacute;ria engajada com temas que foram mais    tarde desenvolvidos pelas diferentes linhas da chamada Teoria Cr&iacute;tica    chegando at&eacute; os Estudos Culturais de nossos dias (por exemplo, a no&ccedil;&atilde;o    de que seriam componentes estruturais de toda a vida social o ''fetichismo da    mercadoria'', a ''reifica&ccedil;&atilde;o'' e a ''raz&atilde;o instrumental''    etc). No entanto, olhando mais de perto, as coisas aparecem numa luz ligeiramente    diferente: h&aacute; uma quebra radical entre <I>Hist&oacute;ria e consci&ecirc;ncia    de classe </I>(mais precisamente, entre os trabalhos de Luk&aacute;cs escritos    em torno de 1915 a 1930, inclusive seu <I>Lenin </I>de 1925, e uma s&eacute;rie    de outros textos curtos desse per&iacute;odo publicados nos anos sessenta sob    a rubrica <I>&Eacute;tica e pol&iacute;tica</I>), e a posterior tradi&ccedil;&atilde;o    do marxismo ocidental. O paradoxo (ao menos, para nossa sensibilidade ''p&oacute;s-pol&iacute;tica''    ocidental) &eacute; que <I>Hist&oacute;ria e consci&ecirc;ncia de classe</I>    &eacute; um livro filosoficamente muito sofisticado, compar&aacute;vel &agrave;s    maiores realiza&ccedil;&otilde;es do pensamento n&atilde;o-marxista do per&iacute;odo,    ao mesmo tempo que tamb&eacute;m est&aacute; inteiramente envolvido nas lutas    pol&iacute;ticas de seu tempo, refletindo a radical experi&ecirc;ncia pol&iacute;tica    leninista do autor (entre outras coisas, Luk&aacute;cs foi comiss&aacute;rio    da cultura na curta experi&ecirc;ncia do governo comunista da Hungria de Bela    Kun em 1919). O paradoxo &eacute; que, em compara&ccedil;&atilde;o com o marxismo    ocidental ''padr&atilde;o'' da Escola de Frankfurt, <I>Hist&oacute;ria e consci&ecirc;ncia    de classe </I>&eacute; ao mesmo tempo muito mais engajado politicamente <I>como</I>    filosoficamente &eacute; muito mais marcadamente hegeliano-especulativo (veja,    por exemplo, a no&ccedil;&atilde;o do proletariado como sujeito e objeto da    hist&oacute;ria, id&eacute;ia com a qual os membros da Escola de Frankfurt nunca    sentiram-se confort&aacute;veis). Se &eacute; que houve algum dia um fil&oacute;sofo    do leninismo e do Partido Leninista, o Luk&aacute;cs marxista dos primeiros    dias foi quem avan&ccedil;ou mais longe nessa dire&ccedil;&atilde;o, chegando    a defender os elementos ''n&atilde;o democr&aacute;ticos'' do primeiro ano do    regime sovi&eacute;tico contra a famosa cr&iacute;tica de Rosa Luxemburgo. O    cr&iacute;tico acusou a revolucion&aacute;ria de ''fetichizar'' a democracia    formal, ao inv&eacute;s de trat&aacute;-la como uma das poss&iacute;veis estrat&eacute;gias    a ser utilizadas ou rejeitadas a fim de fazer avan&ccedil;ar a situa&ccedil;&atilde;o    revolucion&aacute;ria concreta. Atualmente, aquilo que mais se deve evitar &eacute;    precisamente esquecer o aspecto pol&iacute;tico do livro, o que corresponderia    a reduzir Luk&aacute;cs a um respeit&aacute;vel cr&iacute;tico cultural, que    nos adverte sobre a ''reifica&ccedil;&atilde;o'' e a ''raz&atilde;o instrumental'',    motivos que j&aacute; foram h&aacute; um bom tempo apropriados at&eacute; mesmo    pelos cr&iacute;ticos conservadores da ''sociedade do consumo''.</font></p>     <p><font size="2" face="Verdana">Como texto fundador do marxismo ocidental, <I>Hist&oacute;ria    e consci&ecirc;ncia de classe </I>&eacute; uma exce&ccedil;&atilde;o que, entretanto,    mais uma vez, confirma a id&eacute;ia de Schelling de que ''o in&iacute;cio    &eacute; a nega&ccedil;&atilde;o daquilo que se inicia com ele''. No que    se baseia esse <I>status </I>excepcional? Em meados dos anos vinte, aquilo que    Alain Badiou chama de ''evento de 1917'' come&ccedil;ou a exaurir seu    potencial revolucion&aacute;rio, ao mesmo tempo que o processo tomava uma viragem    termidoriana. Com a exaust&atilde;o da ''sequ&ecirc;ncia revolucion&aacute;ria    de 1917'' (Badiou), j&aacute; n&atilde;o era mais poss&iacute;vel um engajamento    te&oacute;rico-pol&iacute;tico direto, como o que aparece em <I>Hist&oacute;ria    e consci&ecirc;ncia de classe </I>de Luk&aacute;cs. O movimento socialista definitivamente    rachou entre o reformismo parlamentar social-democrata e a nova ortodoxia stalinista,    enquanto o marxismo ocidental, que se absteve de apoiar abertamente qualquer    um dos dois p&oacute;los, abandonou o envolvimento pol&iacute;tico direto e    tornou-se uma parte da m&aacute;quina acad&ecirc;mica existente, estabelecendo,    a partir da&iacute;, uma tradi&ccedil;&atilde;o que vai da Escola de Frankfurt    at&eacute; os atuais Estudos Culturais. A&iacute; est&aacute; a principal diferen&ccedil;a    que separa essa tradi&ccedil;&atilde;o do Luk&aacute;cs da d&eacute;cada de    vinte. Por outro lado, a filosofia sovi&eacute;tica foi gradualmente assumindo    a forma de ''materialismo dial&eacute;tico'', funcionando como a ideologia    de legitima&ccedil;&atilde;o do ''socialismo realmente existente'' –    &eacute; mesmo sinal da ascens&atilde;o da ortodoxia sovi&eacute;tica termidoriana    os violentos ataques desferidos contra Luk&aacute;cs e seu companheiro te&oacute;rico    Karl Korsch, cujo <I>Marxismo e filosofia </I>&eacute; uma esp&eacute;cie de    pe&ccedil;a de acompanhamento &agrave; <I>Hist&oacute;ria e consci&ecirc;ncia    de classe, </I>ambos publicados em 1923.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O momento de viragem foi o quinto congresso do    Comintern de 1924, o primeiro congresso ap&oacute;s a morte de L&ecirc;nin,    e tamb&eacute;m o primeiro a transcorrer depois que ficou claro que a onda revolucion&aacute;ria    tinha se exaurido na Europa e que o socialismo russo teria que sobreviver por    conta pr&oacute;pria. Na sua famosa interven&ccedil;&atilde;o nesse congresso,    Zinoviev fez quest&atilde;o de desferir um ataque antiintelectualista e de f&aacute;cil    apelo contra os desvios ''ultra-esquerdistas'' de Luk&aacute;cs, Korsch    e outros ''professores'', como depreciativamente referiu-se a eles,    apoiando, assim, a cr&iacute;tica de Laszlo Rudas, companheiro de Luk&aacute;cs    no partido h&uacute;ngaro, contra seu ''revisionismo''. Mais tarde,    as principais cr&iacute;ticas a Luk&aacute;cs e Korsch passaram a ser fornecidas    por Abram Deborin e sua escola filos&oacute;fica, na &eacute;poca dominante    na Uni&atilde;o Sovi&eacute;tica (apesar de posteriormente ter sido expurgada    sob a acusa&ccedil;&atilde;o de ''idealismo hegeliano''). Escola essa    que foi a primeira a sistematicamente desenvolver a concep&ccedil;&atilde;o    de que o marxismo seria um m&eacute;todo dial&eacute;tico com validade universal,    capaz de elaborar leis gerais que poderiam ser aplicadas tanto &agrave; an&aacute;lise    dos fen&ocirc;menos naturais como dos sociais – a dial&eacute;tica marxista    &eacute; estripada, dessa forma, de sua atitude pr&aacute;tico-revolucion&aacute;ria,    que leva ao engajamento direto, e transforma-se numa teoria epistemol&oacute;gica    geral que lida com as leis universais do conhecimento cient&iacute;fico. Como    notou Korsch, logo depois desses debates, cr&iacute;ticas vindas dos inimigos    declarados, o Comintern e o ''revisionismo'' social-democrata, basicamente    <I>repetiam os mesmos contra-argumentos </I>contra ele e Luk&aacute;cs, denunciando    seu ''subjetivismo'' (na verdade, o engajamento pr&aacute;tico da teoria    marxista etc.). J&aacute; n&atilde;o se podia admitir tal posi&ccedil;&atilde;o    numa &eacute;poca em que o marxismo estava transformando-se numa ideologia de    Estado cuja <I>raison d'&ecirc;tre </I>&uacute;ltima era legitimar as pragm&aacute;ticas    decis&otilde;es do Partido por meio das n&atilde;o-hist&oacute;ricas (''universais'')    leis da dial&eacute;tica. Sintom&aacute;tico disso &eacute; a reabilita&ccedil;&atilde;o    da id&eacute;ia de que o materialismo dial&eacute;tico seria a ''vis&atilde;o    de mundo &#91;<I>Weltanschaung&#93; </I>da classe trabalhadora''. Para Luk&aacute;cs    e Korsch, assim como para o pr&oacute;prio Marx, por defini&ccedil;&atilde;o,    ''vis&atilde;o de mundo'' designa a atitude ''contemplativa''    da ideologia, que a engajada teoria revolucion&aacute;ria marxista deveria superar.</font></p>     <p><font size="2" face="Verdana"><a name="tx03"></a>Evert Van der Zweerde<a href="#nt03"><sup>3</sup></a>    descreveu em detalhes a utiliza&ccedil;&atilde;o ideol&oacute;gica pelo regime    sovi&eacute;tico da filosofia do materialismo dial&eacute;tico, pretensamente    a ''vis&atilde;o de mundo cient&iacute;fica da classe trabalhadora''. Apesar    do materialismo dial&eacute;tico reconhecer ser uma ideologia,<I> n&atilde;o    &eacute; a ideologia que proclama ser. </I>N&atilde;o <I>motivou, </I>mas <I>legitimou    </I>atos pol&iacute;ticos; n&atilde;o se deveria, assim, <I>acreditar </I>nela,    mas <I>ritualmente encen&aacute;-la. </I>Sua reivindica&ccedil;&atilde;o de    que era uma ''ideologia cient&iacute;fica'' e, consequentemente, a ''reflex&atilde;o    correta'' das circunst&acirc;ncias sociais <I>exclu&iacute;a </I>a possibilidade    que existisse uma ideologia ''normal'' na sociedade sovi&eacute;tica, j&aacute;    que ela ''refletiria'' a realidade social de uma maneira ''errada'' etc. Perde-se,    por conseq&uuml;&ecirc;ncia, inteiramente o fio da meada ao se tratar o infame    <I>diamat </I>como um sistema filos&oacute;fico genu&iacute;no. Ele funcionava,    na verdade, como o instrumento de legitima&ccedil;&atilde;o do poder que deveria    ser ritualmente encenado e, como tal, &eacute; melhor coloc&aacute;-lo na densa    teia de rela&ccedil;&otilde;es de poder. Emblem&aacute;tico disso s&atilde;o    os diferentes destinos de I. Iljenkov e P. Losev, quase prot&oacute;tipos de    fil&oacute;sofos russos durante o socialismo. Losev foi o autor do &uacute;ltimo    livro publicado na URSS (em 1929) a rejeitar abertamente o marxismo, que descartava    como ''&oacute;bvia perda de tempo''. No entanto, depois de uma pequena temporada    na pris&atilde;o, lhe foi permitido retomar sua carreira acad&ecirc;mica e,    durante a Segunda Guerra, voltar a dar aulas. A ''f&oacute;rmula'' que encontrou    para sobreviver foi refugiar-se na hist&oacute;ria da filosofia (est&eacute;tica)    especializando-se numa disciplina acad&ecirc;mica, onde dedicava-se ao estudo    de autores gregos e romanos. Aparentemente narrando e interpretando o pensamento    de autores antigos, especialmente Plotino e outros neoplat&ocirc;nicos, p&ocirc;de    contrabandear suas pr&oacute;prias teses m&iacute;sticas, ao mesmo tempo que,    nas introdu&ccedil;&otilde;es a seus livros, macaqueava a ideologia oficial    com uma cita&ccedil;&atilde;o ou duas de Khruschev ou Brezhnev. Dessa forma,    foi capaz de sobreviver a todas as vicissitudes do socialismo e viveu para ver    o fim do comunismo, consagrado como o decano da aut&ecirc;ntica heran&ccedil;a    espiritual russa! Em contraste, Iljenkov, um soberbo dial&eacute;tico e especialista    em Hegel, tornou-se, como marxista-leninista convicto, uma figura descolada.    Por <I>essa </I>raz&atilde;o (i.e. porque escrevia de uma maneira que revelava    seu envolvimento pessoal com o que escrevia, procurando fazer do marxismo uma    filosofia s&eacute;ria e n&atilde;o o equivalente a uma s&eacute;rie de f&oacute;rmulas    ritual&iacute;sticas de <a name="tx04"></a>legitima&ccedil;&atilde;o<a href="#nt04"><sup>4</sup></a>),    foi excomungado e levado ao suic&iacute;dio. Ser&aacute; que &eacute; poss&iacute;vel    encontrar melhor demonstra&ccedil;&atilde;o de como uma <I>ideologia </I>efetivamente    funciona?</font></p>     <p><font size="2" face="Verdana">Num gesto que corresponde a um termidor pessoal,    Luk&aacute;cs, no in&iacute;cio dos anos trinta, refugiou-se nas &aacute;guas    mais especializadas da est&eacute;tica e da teoria liter&aacute;ria marxista,    justificando seu apoio p&uacute;blico &agrave;s pol&iacute;ticas stalinistas    com base na cr&iacute;tica hegeliana &agrave; bela alma. A Uni&atilde;o Sovi&eacute;tica,    inclusive todas suas dificuldades n&atilde;o previstas, foi o resultado da Revolu&ccedil;&atilde;o    de Outubro, portanto, ao inv&eacute;s de conden&aacute;-la a partir da posi&ccedil;&atilde;o    confort&aacute;vel da bela alma e, assim, manter as m&atilde;os limpas, se deveria    reconhecer corajosamente ''o cerne da encruzilhada do presente'' (a f&oacute;rmula    de Hegel para a reconcilia&ccedil;&atilde;o p&oacute;s-revolucion&aacute;ria).    Adorno estava inteiramente justificado ao designar sarcasticamente <I>esse </I>Luk&aacute;cs    como algu&eacute;m que confundiu o barulho de suas correntes com a marcha triunfante    do Esp&iacute;rito Universal, e, consequentemente, apoiou a ''reconcilia&ccedil;&atilde;o    &agrave; for&ccedil;a'' do indiv&iacute;duo e da sociedade nos pa&iacute;ses    comunistas do <a name="tx05"></a>leste europeu.<a href="#nt05"><sup>5</sup></a></font></p>     <p><FONT SIZE="2" face="Verdana">Apesar de tudo, o destino de Luk&aacute;cs nos    leva a confrontar o dif&iacute;cil problema da emerg&ecirc;ncia do stalinismo.    &Eacute; at&eacute; excessivamente f&aacute;cil contrastar o esp&iacute;rito autenticamente revolucion&aacute;rio do ''Evento de 1917'' com seu    posterior termidor stalinista – o verdadeiro problema &eacute; saber ''como    a partir de l&aacute; chegamos aonde chegamos''. A grande tarefa, como foi    enfatizado por Alain Badiou, &eacute; de pensar a <I>necessidade </I>da evolu&ccedil;&atilde;o    no interior do leninismo em dire&ccedil;&atilde;o ao stalinismo sem negar o    tremendo potencial emancipador do Evento de outubro, e tamb&eacute;m sem cair    no velho papo furado liberal sobre o potencial ''totalit&aacute;rio''    da pol&iacute;tica emancipadora radical, que sugere que toda revolu&ccedil;&atilde;o    leva a uma repress&atilde;o pior do que a antiga. Ao mesmo tempo que se deve    reconhecer que o stalinismo &eacute; <I>inerente </I>&agrave; l&oacute;gica    revolucion&aacute;ria leninista e n&atilde;o o fruto de alguma influ&ecirc;ncia    corruptora externa, como o ''atraso russo'' ou a postura ideol&oacute;gica    ''asi&aacute;tica'' das massas, &eacute; necess&aacute;rio continuar    a fazer uma an&aacute;lise concreta da l&oacute;gica do processo pol&iacute;tico    e, a todo custo, evitar usar conceitos imediatos quase-antropol&oacute;gicos    ou genericamente filos&oacute;ficos, como ''raz&atilde;o instrumental''.    A partir do momento que aceitamos tal postura, o stalinismo perde sua especificidade,    sua din&acirc;mica <I>pol&iacute;tica </I>particular, e transforma-se apenas    num outro exemplo da no&ccedil;&atilde;o geral. Exemplo disso &eacute; o famoso    coment&aacute;rio de Heidegger, na sua <I>Introdu&ccedil;&atilde;o &agrave;    metaf&iacute;sica, </I>de que o comunismo russo e o americanismo s&atilde;o,    do ponto de vista hist&oacute;rico, ''metafisicamente iguais''.</FONT></p>     <p><FONT SIZE="2" face="Verdana">&Eacute; evidente que, no interior do marxismo    ocidental, a <I>Dial&eacute;tica do esclarecimento, </I>de Adorno e Horkheimer,    e os diversos ensaios posteriores de Horkheimer sobre a ''raz&atilde;o instrumental''    levaram &agrave; mudan&ccedil;a fatal, de an&aacute;lises sociopol&iacute;ticas    concretas &agrave;s generaliza&ccedil;&otilde;es antropofilos&oacute;ficas.    A transforma&ccedil;&atilde;o exige que, ao reificar a ''raz&atilde;o instrumental'',    ela mesma deixe de se basear em rela&ccedil;&otilde;es capitalistas concretas,    para tornar-se, de maneira praticamente impercept&iacute;vel, o ''princ&iacute;pio''    ou ''funda&ccedil;&atilde;o'' quase-transcendental. Junto com essa mudan&ccedil;a,    a tradi&ccedil;&atilde;o da Escola de Frankfurt evita quase inteiramente a confronta&ccedil;&atilde;o    te&oacute;rica direta com o stalinismo, o que contrasta claramente com sua obsess&atilde;o    com o anti-semitismo fascista. As exce&ccedil;&otilde;es a essa regra s&atilde;o    reveladoras. O <I>Behemoth, </I>de Fraz Neumann, um estudo do nacional-socialismo    que, da maneira bastante comum no final dos anos trinta e quarenta, sugere que    os tr&ecirc;s grandes sistemas mundiais da &eacute;poca – o emergente    capitalismo do <I>New Deal, </I>o fascismo e o stalinismo – tenderiam    a levar &agrave; mesma sociedade ''administrada'', burocr&aacute;tica e inteiramente    organizada. Da mesma forma, <I>O marxismo sovi&eacute;tico, </I>de Herbert Marcurse,    seu menos apaixonado e, talvez, pior livro, estranhamente traz uma an&aacute;lise    neutra, sem nenhum engajamento claro, sobre a ideologia sovi&eacute;tica. Finalmente,    h&aacute; tentativas de alguns disc&iacute;pulos de Habermas que, ao refletirem    sobre o ent&atilde;o fen&ocirc;meno nascente da dissid&ecirc;ncia, tentaram    elaborar um conceito de sociedade civil como o espa&ccedil;o onde apareceria    a resist&ecirc;ncia ao regime comunista. Politicamente essas an&aacute;lises    s&atilde;o interessantes, mas n&atilde;o oferecem uma teoria global satisfat&oacute;ria    da especificidade do ''totalitarismo'' <a name="tx06"></a>stalinista.<a href="#nt06"><sup>6</sup></a>    A desculpa padr&atilde;o, segundo a qual os autores cl&aacute;ssicos da Escola    Frankfurt n&atilde;o queriam se opor abertamente ao comunismo j&aacute; que,    ao fazerem isso, domesticamente estariam fazendo o jogo daqueles que eram favor&aacute;veis    ao capitalismo e &agrave; Guerra Fria, &eacute; evidentemente insuficiente.    Na verdade, o ponto central n&atilde;o &eacute; que seu medo de servirem ao    anticomunismo oficial provaria como eram secretamente pr&oacute;-comunistas,    mas, o oposto. Se fossem realmente colocados contra a parede para definirem    sua posi&ccedil;&atilde;o na Guerra Fria, os membros da Escola de Frankfurt    provavelmente escolheriam a democracia liberal ocidental (como fez explicitamente    Horkheimer em alguns de seus &uacute;ltimos escritos). No final das contas,    <I>essa </I>solidariedade com o sistema ocidental, quando ele esteve realmente    amea&ccedil;ado, &eacute; o que os te&oacute;ricos de Frankfurt tinham vergonha    de assumir publicamente, o que contrasta com a ''oposi&ccedil;&atilde;o cr&iacute;tica    socialista e democr&aacute;tica'' na Rep&uacute;blica Democr&aacute;tica Alem&atilde;,    que criticava abertamente o dom&iacute;nio do Partido. Mas no momento em que    a situa&ccedil;&atilde;o se agravou e o socialismo passou realmente a ser amea&ccedil;ado,    eles (Brecht nas manifesta&ccedil;&otilde;es de trabalhadores em 1953, Christa    Wolf na Primavera de Praga em 1968) passaram a apoiar o sistema abertamente...    O ''stalinismo'' (o socialismo realmente existente) foi, assim, um assunto traum&aacute;tico    para a Escola de Frankfurt, sobre o qual ela preferiu se calar. Esse sil&ecirc;ncio    foi a &uacute;nica maneira que seu intelectuais encontraram para manter uma    inconsistente posi&ccedil;&atilde;o de solidariedade impl&iacute;cita com a    democracia liberal ocidental, sem perder a m&aacute;scara oficial de cr&iacute;ticos    esquerdistas ''radicais''. Se assumissem abertamente essa solidariedade perderiam    sua aura ''radical'', convertendo-se em meramente mais uma vers&atilde;o liberal    esquerdista e anticomunista da Guerra Fria, enquanto que se demonstrassem muita    simpatia pelo ''socialismo realmente existente'' seriam for&ccedil;ados a trair    seus verdadeiros compromissos n&atilde;o assumidos.</FONT></p>     <p><FONT SIZE="2" face="Verdana">Apesar da tarefa de explicar a ascens&atilde;o    do stalinismo estar al&eacute;m do escopo deste ensaio, somos tentados a arriscar    um curto coment&aacute;rio preliminar sobre ela. Todo marxista se lembra do    coment&aacute;rio de Lenin, nos seus <I>Cadernos filos&oacute;ficos, </I>de    que aquele que n&atilde;o leu e estudou cuidadosamente toda a <I>Ci&ecirc;ncia    da l&oacute;gica </I>de Hegel n&atilde;o pode realmente entender <I>O capital    </I>de Marx. Na mesma linha, somos tentados a afirmar que quem n&atilde;o leu    e estudou com cuidado os cap&iacute;tulos sobre ''Julgamento'' e ''Silogismo''    da <I>L&oacute;gica </I>de Hegel n&atilde;o pode realmente entender a emerg&ecirc;ncia    do stalinismo. Isto &eacute;, a l&oacute;gica da emerg&ecirc;ncia do fen&ocirc;meno    hist&oacute;rico pode ser melhor entendida com base na sucess&atilde;o das tr&ecirc;s    formas de media&ccedil;&atilde;o silol&oacute;gica, que vagamente correspondem    &agrave; tr&iacute;ade marxismo-leninismo-stalinismo. Os tr&ecirc;s termos mediados    (o Universal, o Particular e o Singular) representam a Hist&oacute;ria (o movimento    hist&oacute;rico universal), o proletariado (a classe particular que tem uma    rela&ccedil;&atilde;o privilegiada com o Universal) e o Partido Comunista (o    agente singular). Na primeira forma marxista cl&aacute;ssica de media&ccedil;&atilde;o,    o Partido realiza a media&ccedil;&atilde;o entre a Hist&oacute;ria e o proletariado:    sua a&ccedil;&atilde;o permite que a classe trabalhadora ''emp&iacute;rica''    torne-se consciente da miss&atilde;o hist&oacute;rica inscrita em sua pr&oacute;pria    situa&ccedil;&atilde;o social e aja de acordo com ela, i.e., torna-se sujeito    revolucion&aacute;rio. A &ecirc;nfase est&aacute; na atitude ''espontaneamente''    revolucion&aacute;ria do proletariado: o Partido apenas desempenharia um papel    mai&ecirc;utico, tornando poss&iacute;vel a convers&atilde;o, meramente formal,    do proletariado de classe-em-si para classe-para-si. No entanto, como &eacute;    sempre o caso em Hegel, a ''verdade'' dessa media&ccedil;&atilde;o est&aacute;    que, no curso do movimento, a posi&ccedil;&atilde;o inicial, a identidade presumida,    &eacute; falsificada. Na primeira forma, a identidade presumida &eacute; entre    o proletariado e a Hist&oacute;ria, i.e., a id&eacute;ia de que a miss&atilde;o    revolucion&aacute;ria de liberta&ccedil;&atilde;o universal est&aacute; inscrita    na pr&oacute;pria condi&ccedil;&atilde;o social objetiva do proletariado como    ''classe universal'', classe cujos interesses particulares confundem-se    com os interesses universais da humanidade. O terceiro termo, o Partido, &eacute;    meramente o operador que realiza esse potencial universal do particular. &Eacute;    palp&aacute;vel, por&eacute;m, que no curso da media&ccedil;&atilde;o o proletariado    atinja ''espontaneamente'' apenas uma consci&ecirc;ncia economicista    e reformista, o que nos leva &agrave; conclus&atilde;o leninista: a constitui&ccedil;&atilde;o    do sujeito revolucion&aacute;rio s&oacute; &eacute; poss&iacute;vel quando os    intelectuais do Partido compreenderem a l&oacute;gica interna do processo hist&oacute;rico    e, de acordo com ela, ''educarem'' o proletariado. Nessa segunda forma,    o proletariado tem seu papel reduzido ao de mediador entre a Hist&oacute;ria    (o processo hist&oacute;rico global) e a consci&ecirc;ncia cient&iacute;fica    a respeito dela internalizada no Partido. Depois de compreender a l&oacute;gica    interna do processo hist&oacute;rico, o Partido ''educa'' os trabalhadores,    que ser&atilde;o o instrumento consciente da realiza&ccedil;&atilde;o do fim    da hist&oacute;ria. A identidade pressuposta nessa segunda forma &eacute; entre    o Universal e o Singular, a Hist&oacute;ria e o Partido, i.e., a concep&ccedil;&atilde;o    de que o Partido como ''intelectual coletivo'' compreende o processo    hist&oacute;rico. Esse pressuposto &eacute; melhor entendido com a supera&ccedil;&atilde;o    dos aspectos ''subjetivo'' e ''objetivo''. A no&ccedil;&atilde;o    da Hist&oacute;ria como um processo objetivo ao qual correspondem leis necess&aacute;rias    &eacute; estritamente correlata com a dos intelectuais do Partido como Sujeitos    cujo conhecimento privilegiado – compreens&atilde;o – do processo possibilita    a interven&ccedil;&atilde;o e dire&ccedil;&atilde;o do processo. Como era de    se esperar, &eacute; esse pressuposto que &eacute; falsificado no curso da segunda    media&ccedil;&atilde;o, levando &agrave; terceira, ''o Stalinismo'',    forma de media&ccedil;&atilde;o que cont&eacute;m a ''verdade'' de todo    o movimento, no qual o Universal (a Hist&oacute;ria ela mesmo) faz a media&ccedil;&atilde;o    entre o proletariado e o Partido. Em termos simplistas, o Partido apenas usa    a refer&ecirc;ncia &agrave; Hist&oacute;ria – i.e., sua doutrina, ''o materialismo    hist&oacute;rico e dial&eacute;tico'', para garantir seu acesso privilegiado    &agrave; ''necessidade inexor&aacute;vel do progresso hist&oacute;rico''    – a fim de legitimar sua domina&ccedil;&atilde;o e explora&ccedil;&atilde;o    sobre a classe trabalhadora. Ela fornece, dessa forma, &agrave;s decis&otilde;es    pragm&aacute;ticas e oportunistas do Partido uma esp&eacute;cie de ''justificativa    ontol&oacute;gica''. Em termos da coincid&ecirc;ncia especulativa dos opostos,    ou do ''julgamento infinito'', em que o mais alto coincide com o mais    baixo, n&atilde;o deixa de ser significativo que os trabalhadores sovi&eacute;ticos    eram acordados de manh&atilde; cedo pela m&uacute;sica tocada por amplificadores    que reproduziam os primeiros acordes da <I>Internacional. </I>Suas palavras,    ''De p&eacute;, &oacute; v&iacute;timas da fome!'' passa a ter um significado    ir&ocirc;nico mais profundo: a ''verdade'' &uacute;ltima do significado    pat&eacute;tico original (''Bem unidos fa&ccedil;amos, nesta luta final,    uma terra sem amos, a Internacional!'') passa a ser seu significado <I>literal,    </I>o apelo dirigido aos trabalhadores cansados ''De p&eacute;, &oacute;    v&iacute;timas da fome, comecem a trabalhar para n&oacute;s, a nomenklatura    do Partido!''.</FONT></p>     <p><FONT SIZE="2" face="Verdana">Se, nessa tr&iacute;plice media&ccedil;&atilde;o    silol&oacute;gica da Hist&oacute;ria, do proletariado e do Partido, cada forma    de media&ccedil;&atilde;o &eacute; a ''verdade'' da precedente, ent&atilde;o    o Partido, que instrumentaliza a classe trabalhadora para realizar seu fim,    justificado que est&aacute; na compreens&atilde;o correta que teria da l&oacute;gica    interna do processo hist&oacute;rico, &eacute; a ''verdade'' da no&ccedil;&atilde;o    de que o Partido possibilitaria ao proletariado tomar consci&ecirc;ncia da sua    miss&atilde;o hist&oacute;rica, descobrindo seu ''verdadeiro'' interesse.    A explora&ccedil;&atilde;o brutal da classe trabalhadora pelo Partido seria,    dessa forma, a ''verdade'' da id&eacute;ia de que por meio dela o Partido    realiza sua compreens&atilde;o da Hist&oacute;ria. Ser&aacute; que isso significa    que esse movimento &eacute; inexor&aacute;vel, que estamos lidando com uma l&oacute;gica    de ferro com base na qual, a partir do momento que aceitamos o ponto de partida    – a premissa que o proletariado, devido &agrave; sua posi&ccedil;&atilde;o social,    &eacute; a ''classe universal'' – ficamos presos, numa esp&eacute;cie    de compuls&atilde;o diab&oacute;lica, a sermos conduzidos, no final do caminho,    ao Gulag? Se isso fosse verdade, <I>Hist&oacute;ria e consci&ecirc;ncia de classe,    </I>apesar de (ou devido a) seu brilho intelectual, seria o texto fundador do    stalinismo, e a cr&iacute;tica p&oacute;s-moderna do livro, segundo a qual ele    seria a manifesta&ccedil;&atilde;o &uacute;ltima do essencialismo hegeliano,    assim como a identifica&ccedil;&atilde;o, por parte de Althusser, do hegelianismo    com o stalinismo (a necessidade teleol&oacute;gica de toda a Hist&oacute;ria    progredir em dire&ccedil;&atilde;o &agrave; revolu&ccedil;&atilde;o prolet&aacute;ria,    momento decisivo, em que o proletariado como sujeito e objeto da Hist&oacute;ria,    a ''classe universal'' tornada consciente pelo Partido da miss&atilde;o    inscrita em sua posi&ccedil;&atilde;o social objetiva, realiza o ato revelador    de sua pr&oacute;pria liberta&ccedil;&atilde;o) estariam inteiramente justificados.    A rea&ccedil;&atilde;o violenta dos partid&aacute;rios do ''materialismo    dial&eacute;tico'' &agrave; <I>Hist&oacute;ria e consci&ecirc;ncia de classe    </I>seria apenas uma confirma&ccedil;&atilde;o da regra de Lucien Goldman a    respeito de como uma ideologia dominante precisa necessariamente negar suas    premissas fundamentais. Dessa perspectiva, a no&ccedil;&atilde;o megaloman&iacute;aca,    que Luk&aacute;cs toma emprestado de Hegel, do Partido leninista como correspondendo    ao esp&iacute;rito da hist&oacute;ria, j&aacute; que ele seria o ''intelectual    coletivo'' do proletariado, sujeito e objeto da Hist&oacute;ria, seria a    ''verdade'' escondida por tr&aacute;s da aparentemente mais modesta    vers&atilde;o ''objetivista'' do stalinismo sobre como a atividade revolucion&aacute;ria    estaria baseada num processo ontol&oacute;gico global dominado por leis dial&eacute;ticas    universais. E, claro, seria f&aacute;cil desconstruir o conceito hegeliano da    identidade do Sujeito e Objeto com base na premissa b&aacute;sica do desconstrutivismo    de que o sujeito emerge precisamente de/como <I>aus&ecirc;ncia </I>de Subst&acirc;ncia    (Ordem das Coisas objetiva), que h&aacute; subjetividade apenas quando existe    uma ''rachadura no edif&iacute;cio do Ser'', na medida em que o universal    est&aacute;, de alguma maneira, ''fora dos trilhos'', ''&eacute;    descont&iacute;nuo''. Em poucas palavras, a realiza&ccedil;&atilde;o completa    do sujeito n&atilde;o s&oacute; falha sempre, mas aquilo a que Luk&aacute;cs    n&atilde;o prestou aten&ccedil;&atilde;o j&aacute; seria um modo de subjetividade    ''imperfeita'', sujeito frustrado e, efetivamente, <I>o pr&oacute;prio    sujeito. </I>A vers&atilde;o ''objetivista'' stalinista seria, portanto,    por raz&otilde;es estritamente filos&oacute;ficas, a ''verdade'' de    <I>Hist&oacute;ria e consci&ecirc;ncia de classe</I>. Como, por defini&ccedil;&atilde;o,    o sujeito sempre falharia, sua completa realiza&ccedil;&atilde;o como Sujeito    e Objeto da Hist&oacute;ria necessariamente levaria ao seu pr&oacute;prio cancelamento,    sua auto-objetiva&ccedil;&atilde;o como instrumento da Hist&oacute;ria. Indo    mais al&eacute;m, seria f&aacute;cil de defender, contra esse impasse hegelo-stalinista,    a posi&ccedil;&atilde;o p&oacute;s-moderna de Laclau, de que a conting&ecirc;ncia    radical seria o pr&oacute;prio terreno da subjetividade (pol&iacute;tica). Universais    pol&iacute;ticos deveriam ser entendidos como conceitos ''vazios'',    a liga&ccedil;&atilde;o entre eles e o conte&uacute;do particular que os hegemoniza    devendo ser buscada naquilo que envolve a disputa ideol&oacute;gica, por sua    vez, inteiramente contingente. O que equivale a dizer que o sujeito pol&iacute;tico    tem sua miss&atilde;o universal inscrita na sua condi&ccedil;&atilde;o social    ''objetiva''.</FONT></p>     <p><FONT SIZE="2" face="Verdana">Mas &eacute; isso que <I>Hist&oacute;ria e consci&ecirc;ncia    de classe </I>realmente sugere? Ser&aacute; que se pode deixar de prestar aten&ccedil;&atilde;o    a Luk&aacute;cs em raz&atilde;o dele ser um defensor do argumento pseudo-hegeliano    de que o proletariado seria o Sujeito e Objeto da Hist&oacute;ria? Voltemos    ao contexto pol&iacute;tico concreto de <I>Hist&oacute;ria e consci&ecirc;ncia    de classe</I>, no qual Luk&aacute;cs agia como um revolucion&aacute;rio engajado.    Colocando as coisas em termos crus e simplistas, a escolha, para as for&ccedil;as    revolucion&aacute;rias na R&uacute;ssia de 1917, em que a burguesia era incapaz    de levar a cabo a revolu&ccedil;&atilde;o democr&aacute;tica, colocava-se nos    seguintes termos. Por um lado, havia a postura menchevique de obedecer &agrave;    l&oacute;gica ''do desenvolvimento das etapas objetivas'': realizando    primeiro a revolu&ccedil;&atilde;o democr&aacute;tica, depois a revolu&ccedil;&atilde;o    prolet&aacute;ria. Assim, no remoinho de 1917, os partidos radicais, ao inv&eacute;s    de capitalizar a desintegra&ccedil;&atilde;o progressiva do aparato de Estado    e construir, com base no descontentamento popular generalizado, uma alternativa    revolucion&aacute;ria, deveriam resistir &agrave; tenta&ccedil;&atilde;o de    empurrar o movimento longe demais, sendo presumivelmente melhor aliar-se com    elementos democr&aacute;ticos burgueses a fim de ''amadurecer'' a situa&ccedil;&atilde;o    revolucion&aacute;ria. Desse ponto de vista, a tomada de poder por parte de    socialistas em 1917, quando a situa&ccedil;&atilde;o ainda n&atilde;o estava    ''madura'', levaria &agrave; volta ao terror primitivo... (Apesar de    hoje o temor das consequ&ecirc;ncias catastr&oacute;ficas de um levante ''prematuro''    poder parecer antecipar o Stalinismo, a ideologia do stalinismo leva, de fato,    a um <I>retorno </I>a essa l&oacute;gica ''objetivista'' dos est&aacute;gios    necess&aacute;rios de desenvolvimento.) Por outro lado, a estrat&eacute;gia    leninista era de antecipar-se, lan&ccedil;ando-se por inteiro no paradoxo da    situa&ccedil;&atilde;o, aproveitando as oportunidades e <I>intervindo </I>mesmo    quando as condi&ccedil;&otilde;es eram ''prematuras'', com a aposta    que <I>a pr&oacute;pria interven&ccedil;&atilde;o ''prematura'' mudaria    a rela&ccedil;&atilde;o de for&ccedil;as ''objetivas'', dentro da qual    a situa&ccedil;&atilde;o inicialmente parecia ser ''prematura''. </I>Isto    &eacute;, ela minaria o pr&oacute;prio padr&atilde;o de refer&ecirc;ncia, que    nos informa que a situa&ccedil;&atilde;o era ''prematura''.</FONT></p>     <p><FONT SIZE="2" face="Verdana">Nessa linha, &eacute; preciso tomar cuidado para    n&atilde;o perder o fio da meada: n&atilde;o &eacute; que Lenin, diferentemente    dos mencheviques e dos c&eacute;ticos no interior do Partido Bolchevique, acreditasse    que a complexa situa&ccedil;&atilde;o de 1917, i.e., a crescente insatisfa&ccedil;&atilde;o    das massas com as pol&iacute;ticas irresolutas do governo provis&oacute;rio,    oferecesse uma chance &uacute;nica de ''pular'' uma fase (a revolu&ccedil;&atilde;o    democr&aacute;tica burguesa), ou de ''condensar'' os dois est&aacute;gios    consecutivos necess&aacute;rios (a revolu&ccedil;&atilde;o democr&aacute;tico    burguesa e a revolu&ccedil;&atilde;o prolet&aacute;ria) num s&oacute;. Tal racioc&iacute;nio    mant&eacute;m a mesma l&oacute;gica objetiva ''reificada'' dos ''est&aacute;gios    necess&aacute;rios de desenvolvimento'', mas aceita que existiria um ritmo    diferente de evolu&ccedil;&atilde;o em variadas circunst&acirc;ncias concretas    (i.e., em alguns pa&iacute;ses, o segundo est&aacute;gio poderia suceder imediatamente    ao primeiro). O argumento de L&ecirc;nin &eacute; muito mais forte. Em &uacute;ltima    inst&acirc;ncia, <I>n&atilde;o h&aacute; nenhuma l&oacute;gica objetiva dos    ''est&aacute;gios de desenvolvimento necess&aacute;rios'', </I>j&aacute;    que ''complica&ccedil;&otilde;es'' aparecem na intricada textura das    situa&ccedil;&otilde;es concretas e/ou os resultados n&atilde;o antecipados    de interven&ccedil;&otilde;es ''subjetivas'' sempre bagun&ccedil;am    sua evolu&ccedil;&atilde;o normal. Como Lenin gostava de observar, o colonialismo    e a superexplora&ccedil;&atilde;o das massas na &Aacute;sia, &Aacute;frica e    Am&eacute;rica Latina afeta e ''desloca'' radicalmente a luta de classes    ''normal'' nos pa&iacute;ses capitalistas avan&ccedil;ados. Falar de    ''luta de classes'' sem levar em conta o colonialismo &eacute; uma abstra&ccedil;&atilde;o    vazia, que, quando se traduz em pol&iacute;tica concreta, pode apenas resultar    na aceita&ccedil;&atilde;o do papel ''civilizador'' do colonialismo.    Portanto, ao subordinar a luta anticolonialista das massas asi&aacute;ticas    &agrave; ''verdadeira'' luta de classes nos Estados capitalistas avan&ccedil;ados,    a burguesia passaria a definir <I>de facto </I>os termos da luta de classes...    (Mais uma vez, aqui se pode notar uma proximidade n&atilde;o esperada com a    id&eacute;ia althusseriana da ''sobredetermina&ccedil;&atilde;o''. N&atilde;o    h&aacute; nenhuma regra &uacute;ltima que permita tra&ccedil;ar ''exce&ccedil;&otilde;es''.    Na hist&oacute;ria real, h&aacute; <I>apenas exce&ccedil;&otilde;es</I>.) &Eacute;    tamb&eacute;m tentador utilizar termos lacanianos sobre isso. O que est&aacute;    em jogo nessa f&oacute;rmula alternativa &eacute; <I>a (n&atilde;o) exist&ecirc;ncia    do ''grande Outro''</I>. Os mencheviques acreditavam nas bases auto-suficientes    da l&oacute;gica positiva do desenvolvimento hist&oacute;rico, enquanto os bolcheviques    (ao menos Lenin) tinham consci&ecirc;ncia de que ''o grande Outro n&atilde;o    existe''. A interven&ccedil;&atilde;o apol&iacute;tica n&atilde;o acontece    a partir das coordenadas dadas por uma matriz global subjacente, j&aacute; que    o que ela faz &eacute; precisamente ''reelaborar'' essa matriz global.</FONT></p>     <p><FONT SIZE="2" face="Verdana">Essa &eacute; a raz&atilde;o por que Luk&aacute;cs    admirava tanto Lenin. Seu Lenin era aquele que, diante da disputa na Social-Democracia    russa entre bolcheviques e mencheviques sobre quem deveria ser membro do partido,    escreveu: ''Por algumas vezes, todo o destino do movimento oper&aacute;rio    pode, por certo tempo, ser decidido por uma ou duas palavras presentes no programa    do partido.'' Ou o Lenin que quando percebeu, no fim de 1917, a possibilidade    de tomada revolucion&aacute;ria do poder disse: ''A Hist&oacute;ria nunca    nos perdoar&aacute; se desperdi&ccedil;armos a oportunidade!'' Num n&iacute;vel    mais geral, a hist&oacute;ria do capitalismo &eacute; uma longa hist&oacute;ria    de como a refer&ecirc;ncia ideol&oacute;gica predominante foi capaz de cooptar    (e diluir o potencial subversivo) dos movimentos e demandas que pareciam amea&ccedil;ar    sua pr&oacute;pria sobreviv&ecirc;ncia. Por exemplo, por um bom tempo, libert&aacute;rios    em mat&eacute;ria sexual acreditavam que a repress&atilde;o monog&acirc;mica    era necess&aacute;ria para a sobreviv&ecirc;ncia do capitalismo – sabemos agora    que o capitalismo n&atilde;o s&oacute; pode tolerar, mas incitar e explorar    formas de sexualidade ''pervertidas'', sem mencionar seu conv&iacute;vio,    sem maiores problemas, com a indulg&ecirc;ncia prom&iacute;scua em prazeres    sexuais. No entanto, a conclus&atilde;o que se pode tirar disso <I>n&atilde;o</I>    &eacute; que o capitalismo tem a capacidade sem fim de integrar e, assim, diluir    o potencial subversivo de todas as demandas particulares – j&aacute; que a quest&atilde;o    do <I>timing, </I>de ''aproveitar o momento'', &eacute; decisiva. Uma    demanda particular, num dado momento, possui poder de detona&ccedil;&atilde;o    global, funcionando como um substituto metaf&oacute;rico para a revolu&ccedil;&atilde;o    global. Se, de maneira inflex&iacute;vel, insistimos nela, o sistema pode explodir.    Se, entretanto, esperamos por tempo demais, o curto-circuito metaf&oacute;rico    entre essa demanda particular e a derrubada global &eacute; dissolvido, e o    Sistema pode, com hip&oacute;crita satisfa&ccedil;&atilde;o, perguntar, ''n&atilde;o    era isso que voc&ecirc; queria? Ent&atilde;o, fique com o que pediu!'',    sem que nada de realmente radical aconte&ccedil;a. O artif&iacute;cio que Luk&aacute;cs    chamou de <I>Augenblick </I>(o <I>momento </I>quando, por pouco tempo, h&aacute;    a abertura para um <I>ato </I>de interven&ccedil;&atilde;o numa situa&ccedil;&atilde;o)    &eacute; a capacidade de aproveitar o momento certo, agravando o conflito <I>antes    </I>que o Sistema possa acomodar a demanda. Passamos a ter, assim, um Luk&aacute;cs    muito mais ''gramsciano'', aberto para o conjuntural/contingente do    que normalmente se imagina. O <I>Augenblick </I>de Luk&aacute;cs est&aacute;    tamb&eacute;m surpreendentemente pr&oacute;ximo do que Alain Badiou chama de    Evento: uma interven&ccedil;&atilde;o que n&atilde;o pode ser entendida com    base em suas ''condi&ccedil;&otilde;es objetivas'' preexistentes. O    ponto principal do argumento de Luk&aacute;cs &eacute; rejeitar a redu&ccedil;&atilde;o    do ato &agrave;s suas ''circunst&acirc;ncias hist&oacute;ricas''. N&atilde;o    h&aacute; ''condi&ccedil;&otilde;es objetivas'' neutras, i.e. (em hegel&ecirc;s),    todos os pressupostos est&atilde;o minimamente postos.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="Verdana">Caracter&iacute;stico disso &eacute; a enuncia&ccedil;&atilde;o    ''objetivista'' por Luk&aacute;cs dos fatores que levaram ao fracasso    da revolu&ccedil;&atilde;o h&uacute;ngara de 1919: os oficiais trai&ccedil;oeiros,    o bloqueio externo que causou a fome... Apesar desses serem indubitavelmente    fatores que desempenharam um papel decisivo na derrota da revolu&ccedil;&atilde;o,    &eacute; equivocado consider&aacute;-los como a mat&eacute;ria-prima decisiva,    sem levar em conta a maneira como foram ''mediados'' por in&uacute;mero    fatores pol&iacute;ticos subjetivos. Por que, ent&atilde;o, no caso do bloqueio    ainda mais intenso &agrave; R&uacute;ssia sovi&eacute;tica, n&atilde;o se sucumbiu    aos ataques imperialistas e contra-revolucion&aacute;rios? Porque na R&uacute;ssia,    o Partido Bolchevique esclareceu as massas que o bloqueio era fruto da a&ccedil;&atilde;o    de for&ccedil;as contra-revolucion&aacute;rias estrangeiras e dom&eacute;sticas.    Na Hungria, por&eacute;m, o Partido n&atilde;o era suficientemente forte, o    que fez com que as massas sucumbissem &agrave; propaganda anticomunista que    afirmava que o bloqueio era o resultado da natureza ''antidemocr&aacute;tica''    do regime – sugerindo que com o retorno &agrave; democracia a ajuda estrangeira    n&atilde;o pararia de afluir... Trai&ccedil;&atilde;o dos oficiais? Sim, mas    por que a mesma trai&ccedil;&atilde;o n&atilde;o levou &agrave;s mesmas consequ&ecirc;ncias    catastr&oacute;ficas na R&uacute;ssia sovi&eacute;tica? E quando traidores foram    descobertos por que n&atilde;o foi poss&iacute;vel substitu&iacute;-los por    quadros confi&aacute;veis? Porque o Partido Comunista H&uacute;ngaro n&atilde;o    era suficientemente forte e ativo, ao passo que o Partido Bolchevique russo    mobilizou os soldados que estavam dispostos a defender a revolu&ccedil;&atilde;o.    Claro, pode-se sempre afirmar que a fraqueza do Partido Comunista H&uacute;ngaro    era um componente ''objetivo'' da situa&ccedil;&atilde;o social; contudo,    por tr&aacute;s desse ''fato'', h&aacute; ainda outras decis&otilde;es    e atos subjetivos, o que faz com que nunca seja poss&iacute;vel atingir o n&iacute;vel    zero de um pretenso estado de coisas puramente ''objetivo''. O ponto    realmente importante n&atilde;o &eacute; a objetividade, mas a ''totalidade'',    entendida como processo global de ''media&ccedil;&atilde;o'' entre o    aspecto subjetivo e o objetivo. Em outras palavras, o Ato nunca pode ser reduzido    ao reflexo de condi&ccedil;&otilde;es objetivas.</FONT></p>     <p><FONT SIZE="2" face="Verdana">Pegando um exemplo de outro campo, a maneira    que a ideologia ''p&otilde;e seus pressupostos'' &eacute; tamb&eacute;m    facilmente percebido na (pseudo) explica&ccedil;&atilde;o sobre a crescente    aceita&ccedil;&atilde;o da ideologia nazista durante os anos vinte, segundo    a qual os nazistas manipulavam os medos e as ansiedades da classe m&eacute;dia    gerados pela crise econ&ocirc;mica e as mudan&ccedil;as sociais. O problema    com essa explica&ccedil;&atilde;o &eacute; que ela n&atilde;o percebe como est&aacute;    impl&iacute;cita nela uma auto-refer&ecirc;ncia circular. Sim, os nazistas certamente    manipularam medos e ansiedades, todavia, <I>esses medos e ansiedades refletiam,    de antem&atilde;o, uma certa perspectiva ideol&oacute;gica </I>e n&atilde;o    correspondiam a fatos pr&eacute;-ideol&oacute;gicos. Em outras palavras, a ideologia    nazista ela mesmo tamb&eacute;m gerou ''ansiedades e medos'', para a    qual prop&ocirc;s solu&ccedil;&otilde;es.</FONT></p>     <p><FONT SIZE="2" face="Verdana">Podemos agora voltar para nosso ''silogismo''    triplo e procurar descobrir onde encontra-se seu erro: na pr&oacute;pria oposi&ccedil;&atilde;o    entre as suas duas primeiras formas. Claro que Luk&aacute;cs op&otilde;e-se    ao ''espontane&iacute;smo'', que defende a organiza&ccedil;&atilde;o    aut&ocirc;noma das massas trabalhadoras em movimentos de base contra a ditadura    imposta por burocratas do Partido. Mas ele tamb&eacute;m op&otilde;e-se ao conceito    pseudoleninista (na verdade, de Kaustky) de que a classe trabalhadora ''emp&iacute;rica''    pode, deixada a ela mesma, apenas atingir o n&iacute;vel sindicalista de consci&ecirc;ncia,    e que a &uacute;nica maneira dela passar a ser o sujeito revolucion&aacute;rio    &eacute; importando sua consci&ecirc;ncia por meio de intelectuais que, depois    de compreenderem ''cientificamente'' as necessidades ''objetivas''    da passagem do capitalismo para o socialismo, ''esclarecem a classe trabalhadora    da miss&atilde;o impl&iacute;cita em sua posi&ccedil;&atilde;o social objetiva''.    No entanto, &eacute; <I>aqui </I>que encontramos a abusiva ''identidade    dos opostos'' dial&eacute;tica na sua forma mais pura. O problema com essa    oposi&ccedil;&atilde;o n&atilde;o &eacute; que os dois p&oacute;los est&atilde;o    muito cruamente opostos e que a verdade se encontraria em algum lugar presente    entre eles, na ''media&ccedil;&atilde;o dial&eacute;tica'' (a consci&ecirc;ncia    de classe que surgiria da ''intera&ccedil;&atilde;o'' entre a consci&ecirc;ncia    espont&acirc;nea da classe trabalhadora e o trabalho educativo do Partido).    Na verdade, o problema est&aacute; na id&eacute;ia de que a classe trabalhadora    tem potencialmente a capacidade de atingir a consci&ecirc;ncia de classe adequada    (e, conseq&uuml;entemente, que o Partido apenas desempenha um papel menor, ''mai&ecirc;utico'',    de possibilitar aos trabalhadores emp&iacute;ricos realizarem seu potencial),    j&aacute; que, assim, se <I>legitima </I>o exerc&iacute;cio da ditadura do Partido    sobre os ''trabalhadores, baseada na sua compreens&atilde;o correta de quais    s&atilde;o seus verdadeiros potenciais e/ou seus interesses a longo prazo''.    Em poucas palavras, Luk&aacute;cs est&aacute; apenas aplicando &agrave; oposi&ccedil;&atilde;o    falsa entre ''espontane&iacute;smo'' e domina&ccedil;&atilde;o externa    do Partido a identifica&ccedil;&atilde;o especulativa de Hegel dos ''potenciais    internos'' de um indiv&iacute;duo na sua rela&ccedil;&atilde;o com seus    educadores. Dizer que o indiv&iacute;duo precisa possuir ''potencial pr&oacute;prio''    para se tornar um grande m&uacute;sico equivale a dizer que esses potenciais    devem estar, de antem&atilde;o, presentes no educador que, por meio de influ&ecirc;ncia    externa, estimular&aacute; o indiv&iacute;duo a realizar seu potencial.</FONT></p>     <p><FONT SIZE="2" face="Verdana">O paradoxo, ent&atilde;o, &eacute; que quanto    mais insistimos em como uma postura revolucion&aacute;ria traduz a verdadeira    ''natureza'' da classe trabalhadora, mais somos levados a exercer press&atilde;o    externa sobre a classe trabalhadora ''emp&iacute;rica'', a fim de que    ela realize seu potencial. Em outras palavras, a ''verdade'' sobre a    identidade imediata dos dois primeiros opostos &eacute;, como vimos, a <I>terceira    </I>forma, a media&ccedil;&atilde;o stalinista. Por qu&ecirc;? Porque essa identidade    imediata exclui qualquer espa&ccedil;o para o <I>ato </I>propriamente dito.    Se a consci&ecirc;ncia de classe aparece ''espontaneamente'', como a    realiza&ccedil;&atilde;o do potencial interno presente na pr&oacute;pria situa&ccedil;&atilde;o    objetiva da classe trabalhadora, nenhum ato ocorreria, a n&atilde;o ser a convers&atilde;o    puramente formal do em-si para o para-si. O que corresponde ao gesto de descortinar    o que sempre esteve l&aacute;. Se a consci&ecirc;ncia de classe propriamente    revolucion&aacute;ria deve ser ''importada'' pelo Partido, ent&atilde;o    nos restaria a presen&ccedil;a de intelectuais ''neutros'', que compreenderiam    a necessidade hist&oacute;rica ''objetiva'' (sem intervir diretamente    nela). Conseq&uuml;entemente, a utiliza&ccedil;&atilde;o da classe trabalhadora,    manipulada de maneira instrumental, como ferramenta para realizar a necessidade    j&aacute; presente na sua situa&ccedil;&atilde;o, n&atilde;o deixaria nenhum    espa&ccedil;o para o <I>ato </I>propriamente dito.</FONT></p>     <p><FONT SIZE="2" face="Verdana">Hoje em dia, &eacute;poca do triunfo mundial    da democracia, quando ningu&eacute;m de esquerda (com exce&ccedil;&otilde;es    not&aacute;veis, como a de Alain Badiou) ousa questionar as premissas da democracia    pol&iacute;tica, &eacute; mais importante do que nunca ter em mente o coment&aacute;rio    de Luk&aacute;cs, proferido na sua pol&ecirc;mica contra a cr&iacute;tica de    Rosa Luxemburgo a Lenin, de como a atitude verdadeiramente revolucion&aacute;ria    de aceitar a conting&ecirc;ncia radical da <I>Augenblick </I>n&atilde;o deveria    levar tamb&eacute;m &agrave; aceita&ccedil;&atilde;o da oposi&ccedil;&atilde;o    padr&atilde;o entre a ''democracia'', a ''ditadura'' ou o ''terror''.    Se deixarmos de lado a oposi&ccedil;&atilde;o entre o universalismo liberal-democr&aacute;tico    e o fundamentalismo &eacute;tnico/religioso, para o qual a m&iacute;dia insiste    em chamar a aten&ccedil;&atilde;o, o primeiro passo &eacute; reconhecer a exist&ecirc;ncia    do que se pode chamar de ''fundamentalismo democr&aacute;tico'': a ontologiza&ccedil;&atilde;o    da Democracia numa refer&ecirc;ncia universal despolitizada que n&atilde;o deve    ser (re)negociada com base em disputas pol&iacute;tico-ideol&oacute;gicas pela    hegemonia.</FONT></p>     <p><FONT SIZE="2" face="Verdana">A democracia como forma de pol&iacute;tica estatal    &eacute; mesmo inerentemente ''popperiana''. O crit&eacute;rio &uacute;ltimo    da democracia est&aacute; na ''falseabilidade'' do regime, i.e. que    um procedimento p&uacute;blico claramente definido (o voto popular) pode determinar    se ele perdeu legitimidade e deve ser substitu&iacute;do por uma nova for&ccedil;a    pol&iacute;tica. O ponto n&atilde;o &eacute; tanto a ''justi&ccedil;a''    do procedimento, mas o fato de que todos os envolvidos aceitam antecipadamente,    e sem dar margem a d&uacute;vidas, como ele funcionar&aacute;, independentemente    da sua ''justi&ccedil;a''. No procedimento padr&atilde;o de chantagem    ideol&oacute;gica, os defensores da democracia alegam que, a partir do momento    que abandonamos essa caracter&iacute;stica, entramos numa esfera ''totalit&aacute;ria'',    em que o regime ''n&atilde;o &eacute; falsific&aacute;vel'', i.e., ele    evita a situa&ccedil;&atilde;o de ''falsifica&ccedil;&atilde;o'' un&iacute;voca.    Independentemente do que acontecer, mesmo que milhares se manifestem contra    o regime, ele continuar&aacute; a insistir que &eacute; leg&iacute;timo, que    representa os verdadeiros interesses do povo e que o ''verdadeiro''    povo o ap&oacute;ia... Dever&iacute;amos, aqui, <I>rejeitar</I> essa chantagem    (como Luk&aacute;cs faz em rela&ccedil;&atilde;o a Rosa Luxemburgo). N&atilde;o    h&aacute; nenhuma ''regra (procedimento) democr&aacute;tico'' que estamos,    de antem&atilde;o, proibidos de violar. A pol&iacute;tica revolucion&aacute;ria    n&atilde;o diz respeito a ''opini&otilde;es'', mas &agrave; <I>verdade    </I>que faz com que freq&uuml;entemente <I>tenha-se </I>que n&atilde;o levar    em conta a ''opini&atilde;o da maioria'' e impor a vontade revolucion&aacute;ria    sobre ela.</FONT></p>     <p><FONT SIZE="2" face="Verdana">Se, ent&atilde;o, a principal tarefa da esquerda    atual for, afinal de contas, fazer a passagem de <I>Hist&oacute;ria e consci&ecirc;ncia    de classe </I>a <I>Dial&eacute;tica do esclarecimento</I>, mas <I>na    dire&ccedil;&atilde;o oposta </I>do que &eacute; normalmente imaginado? A quest&atilde;o    n&atilde;o &eacute; de ''aprofundar'' Luk&aacute;cs de acordo com as ''exig&ecirc;ncias    dos novos tempos'' (o grande slogan de todo o revisionismo oportunista, incluindo    o atual Novo Trabalhismo), mas de <I>repetir </I>o Evento em novas condi&ccedil;&otilde;es.    Somos ainda capazes de nos imaginar num momento hist&oacute;rico onde termos    como ''traidor revisionista'' ainda n&atilde;o faziam parte do mantra stalinista,    mas expressavam uma postura verdadeiramente engajada? Em outras palavras, a    quest&atilde;o a ser levantada hoje sobre o Evento &uacute;nico do Luk&aacute;cs    marxista dos primeiros tempos n&atilde;o &eacute;: ''Como esse trabalho fica    em rela&ccedil;&atilde;o &agrave; constela&ccedil;&atilde;o atual? Ele ainda    est&aacute; vivo?'', mas, ao contr&aacute;rio, o de parafrasear a conhecida    invers&atilde;o de Adorno da insolente pergunta historicista de Croce sobre    ''o que est&aacute; vivo e o que est&aacute; morto na dial&eacute;tica de Hegel''    <a name="tx07"></a>(o t&iacute;tulo de seu principal trabalho)<a href="#nt07"><sup>7</sup></a>:    <I>como &eacute; que n&oacute;s nos encontramos diante de Luk&aacute;cs? </I>Ainda    somos capazes de realizar o <I>ato </I>descrito por Luk&aacute;cs? Qual ator    social pode, com base em seu radical deslocamento, realiz&aacute;-lo <I>hoje    em dia</I>?</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> ''From    <I>History and Class Consciousness to The Dialectic of Enlightenment...</I>    and Back''. <I>New German Critique</I> 81: 107-123, 2000. Agradecemos aos    editores da <I>New German Critique</I> e a Slavoj Zizek pela gentil permiss&atilde;o    para publicar este artigo. Tradu&ccedil;&atilde;o de Bernardo Ricupero.    ]]></body>
<body><![CDATA[<!-- ref --><br>   <a name="nt01"></a><a href="#tx01">1</a> Martin Heidegger, <I>Sein und Zeit,    </I>Tuuebingen: Max Niemeyer, 1963, p. 437.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000043&pid=S0102-6445200300020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> Paradoxalmente, da perspectiva de cada    um desses dois marxistas, Althusser e Luk&aacute;cs, o outro aparece como o    exemplo mais acabado do stalinista: para Althusser e os p&oacute;s-althusserianos,    a no&ccedil;&atilde;o de Luk&aacute;cs de que o Partido Comunista equivale praticamente    ao sujeito hegeliano legitima o stalinismo; para os disc&iacute;pulos de Luk&aacute;cs,    o ''antihumanismo te&oacute;rico'' do estruturalista Althusser e sua    total rejei&ccedil;&atilde;o da problem&aacute;tica da aliena&ccedil;&atilde;o    e da reifica&ccedil;&atilde;o, combinam-se &agrave; desconsidera&ccedil;&atilde;o    stalinista pela liberdade humana. Ao mesmo tempo que este n&atilde;o &eacute;    o lugar para tratar detalhadamente desse confronto, ele enfatiza como cada um    dos dois marxistas articula uma problem&aacute;tica fundamental, que n&atilde;o    faz parte do horizonte do oponente: em Althusser, a no&ccedil;&atilde;o dos    aparelhos ideol&oacute;gicos do Estado como a tradu&ccedil;&atilde;o material    da ideologia, e em Luk&aacute;cs, a no&ccedil;&atilde;o do ato hist&oacute;rico.    Al&eacute;m do mais, evidentemente n&atilde;o &eacute; f&aacute;cil realizar    uma ''s&iacute;ntese'' entre essas duas posi&ccedil;&otilde;es mutuamente    opostas – &eacute; poss&iacute;vel, assim, que a melhor maneira de proceder    seja usando como refer&ecirc;ncia alternativa o outro grande fundador do marxismo    ocidental, Antonio Gramsci.    <!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> Ver: Evert van der Zweerde, <I>Soviet    historiography of philosophy, </I>Dordrecht, Kluwer, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000045&pid=S0102-6445200300020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> Paradigm&aacute;tica &eacute; a lend&aacute;ria    hist&oacute;ria da fracassada participa&ccedil;&atilde;o de Iljenkov num congresso    mundial de filosofia realizado nos EUA em meados dos anos sessenta. Iljenkov    j&aacute; tinha o visto e estava pronto para pegar o avi&atilde;o, quando sua    viagem foi cancelada porque seu texto para o congresso, ''Do ponto de vista    leninista'', que tinha antes apresentado aos ide&oacute;logos do Partido,    n&atilde;o os agradou. Isso n&atilde;o se deu gra&ccedil;as a seu conte&uacute;do    (inteiramente aceit&aacute;vel), mas simplesmente por causa de seu estilo, da    maneira engajada em que foi escrito. J&aacute; a frase de abertura (''&Eacute;    minha avalia&ccedil;&atilde;o pessoal que...'') era proferida num tom pouco    aceit&aacute;vel.    <!-- ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> Ver: Theodor W. Adorno, ''Erpresste    Versohnung,'' <I>Noten zur literatur, </I>Frankfurt/Main: Suhrkamp, 1971,    p. 278.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000047&pid=S0102-6445200300020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> Ver, como exemplo representativo, Andrew    Arato e Jean L. Cohen, <I>Civil society and political theory</I>, Cambridge:    MIT, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0102-6445200300020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt07"></a><a href="#tx07">7</a>    Ver: Adorno, <I>Drei Studien zu Hegel, </I>Frankfurt: Suhrkamp, 1963, p. 13.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000049&pid=S0102-6445200300020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<label><a href="#tx01">1</a></label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Heidegger]]></surname>
<given-names><![CDATA[Martin]]></given-names>
</name>
</person-group>
<source><![CDATA[Sein und Zeit]]></source>
<year>1963</year>
<page-range>437</page-range><publisher-loc><![CDATA[Tuuebingen ]]></publisher-loc>
<publisher-name><![CDATA[Max Niemeyer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<label><a href="#tx03">3</a></label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Zweerde]]></surname>
<given-names><![CDATA[Evert van der]]></given-names>
</name>
</person-group>
<source><![CDATA[Soviet historiography of philosophy]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Dordrecht ]]></publisher-loc>
<publisher-name><![CDATA[Kluwer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<label><a href="#tx05">5</a></label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Adorno]]></surname>
<given-names><![CDATA[Theodor W.]]></given-names>
</name>
</person-group>
<source><![CDATA[''Erpresste Versohnung,'' Noten zur literatur]]></source>
<year>1971</year>
<page-range>278</page-range><publisher-loc><![CDATA[FrankfurtMain ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<label><a href="#tx06">6</a></label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Arato]]></surname>
<given-names><![CDATA[Andrew]]></given-names>
</name>
<name>
<surname><![CDATA[Cohen]]></surname>
<given-names><![CDATA[Jean L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Civil society and political theory]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<label><a href="#tx07">7</a></label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Adorno]]></surname>
</name>
</person-group>
<source><![CDATA[Drei Studien zu Hegel]]></source>
<year>1963</year>
<page-range>13</page-range><publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
