<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142012000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142012000200006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Inclusão, democracia e novo-desenvolvimentismo : um balanço histórico]]></article-title>
<article-title xml:lang="en"><![CDATA[Inclusion, democracy and new developmentalism - a historical assessment]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cepêda]]></surname>
<given-names><![CDATA[Vera Alves]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFSCar  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>26</volume>
<numero>75</numero>
<fpage>77</fpage>
<lpage>90</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142012000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142012000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142012000200006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho analisa o processo do desenvolvimentismo brasileiro compreendido entre a fase clássica dos anos 1950 até a perspectiva atual do novo-desenvolvimentismo, privilegiando o papel e a função desempenhadas pelo tema da democracia e da inclusão distributiva em cada arranjo. Na primeira seção, analisa-se a constelação semântica que envolve os termos progresso e desenvolvimento, procurando separá-los do processo/projeto denominado desenvolvimentismo. Na segunda seção, discutem-se as fases e características centrais do velho e do novo-desenvolvimentismo brasileiro e a perspectiva de sua subdivisão em três ondas históricas, separadas pelo aspecto político democrático e pelo tema da redistribuição. Por último, apresentam-se algumas considerações sobre o novo-desenvolvimentismo em seu arranjo democrático-inclusivo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper analyzes the process of the Brazilian developmentalism between the classical phase of the 1950s to the current perspective of new developmentalism, emphasizing the role and function played by the theme of democracy and distributive inclusion in every arrangement. In the first section, it is analyzed the semantic constellation involving the terms progress and development, seeking to separate them from the process / project called developmentalism. In the second section, it is discussed the phases and the central features of the old and the new Brazilian developmentalism and the prospect of their subdivision into three historical waves, separated by the political democratic aspect and by the theme of redistribution. Finally it presents some considerations about the new developmentalism in its democratic-inclusive arrangement.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Democracia]]></kwd>
<kwd lng="pt"><![CDATA[Equidade]]></kwd>
<kwd lng="pt"><![CDATA[Justiça social]]></kwd>
<kwd lng="pt"><![CDATA[Novo-desenvolvimentismo]]></kwd>
<kwd lng="en"><![CDATA[Democracy]]></kwd>
<kwd lng="en"><![CDATA[Equity]]></kwd>
<kwd lng="en"><![CDATA[Social justice]]></kwd>
<kwd lng="en"><![CDATA[New developmentalism]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOVO-DESENVOLVIMENTISMO</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Inclus&atilde;o,   democracia</font> <font size="4" face="Verdana, Arial, Helvetica, sans-serif">e novo-desenvolvimentismo : um balan&ccedil;o hist&oacute;rico</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vera Alves Cep&ecirc;da </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mestre e doutora em Ci&ecirc;ncia Pol&iacute;tica (USP). Docente do Programa de   P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncia Pol&iacute;tica (PPGPol-UFSCar) e docente do Departamento de Ci&ecirc;ncias Sociais-UFSCar. @ &#150; <a href="mailto:veracepeda@ufscar.br">veracepeda@ufscar.br</a> / <a href="mailto:cepeda_vera@yahoo.com.br">cepeda_vera@yahoo.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este trabalho analisa o processo do   desenvolvimentismo brasileiro compreendido entre a fase cl&aacute;ssica dos anos 1950 at&eacute; a perspectiva atual do   novo-desenvolvimentismo, privilegiando o papel e a fun&ccedil;&atilde;o desempenhadas pelo   tema da democracia e da inclus&atilde;o distributiva em cada arranjo. Na primeira   se&ccedil;&atilde;o, analisa-se a constela&ccedil;&atilde;o sem&acirc;ntica que envolve os termos progresso e   desenvolvimento, procurando separ&aacute;-los do processo/projeto   denominado desenvolvimentismo. Na segunda se&ccedil;&atilde;o, discutem-se as fases e   caracter&iacute;sticas centrais do velho e do novo-desenvolvimentismo brasileiro e a   perspectiva de sua subdivis&atilde;o em tr&ecirc;s ondas hist&oacute;ricas, separadas pelo aspecto   pol&iacute;tico democr&aacute;tico e pelo tema da redistribui&ccedil;&atilde;o. Por &uacute;ltimo, apresentam-se   algumas considera&ccedil;&otilde;es sobre o novo-desenvolvimentismo em seu arranjo   democr&aacute;tico-inclusivo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Democracia, Equidade,   Justi&ccedil;a social, Novo-desenvolvimentismo.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> This paper analyzes the process   of the Brazilian developmentalism between the classical phase of the 1950s to   the current perspective of new developmentalism, emphasizing the role and   function played by the theme of democracy and distributive inclusion in every   arrangement. In the first section, it is analyzed the semantic constellation   involving the terms progress and development, seeking to separate them from the   process / project called developmentalism. In the second section, it is   discussed the phases and the central features of the old and the new Brazilian   developmentalism and the prospect of their subdivision into three historical   waves, separated by the political democratic aspect and by the theme of   redistribution. Finally it presents some considerations about the new developmentalism   in its democratic-inclusive  arrangement.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Democracy, Equity, Social justice,   New developmentalism.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Desenvolvimento e desenvolvimentismo</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O termo desenvolvimento   &eacute; reconhecidamente pol&ecirc;mico e seu significado, gerador de aguda controv&eacute;rsia no   debate pol&iacute;tico e intelectual. Parte dessa   tens&atilde;o deriva de sua polissemia conceitual ao atravessar in&uacute;meras</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">&aacute;reas, diversos momentos hist&oacute;ricos e     por aninhar-se no cora&ccedil;&atilde;o de algumas das mais complexas correntes te&oacute;ricas     produzidas em mais de quatro s&eacute;culos de pensamento ocidental. Uma primeira     dificuldade ao se tratar do tema do desenvolvimento &eacute; sua aproxima&ccedil;&atilde;o com duas     concep&ccedil;&otilde;es tamb&eacute;m espinhosas: as no&ccedil;&otilde;es de evolu&ccedil;&atilde;o e de progresso. Uma segunda     dificuldade &eacute; separar desenvolvimento de desenvolvimentismo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Examinemos a primeira quest&atilde;o com mais vagar. Desenvolvimento,   evolu&ccedil;&atilde;o e progresso s&atilde;o temas caros ao pensamento moderno, quer seja na   reflex&atilde;o filos&oacute;fica, no debate hist&oacute;rico, quer nas teses originais da economia.   Condorcet e Herder podem ser apontados como pensadores que primeiro trataram a   quest&atilde;o da diferen&ccedil;a das rela&ccedil;&otilde;es humanas e sociais em patamares sucessivos de   mudan&ccedil;a temporal e qualitativa, como uma escala evolutiva do desenvolver do   homem e da sociedade. Mais adiante, pensadores como Kant, Hegel, Marx e Comte   observaram a mesma quest&atilde;o procurando descortinar a <i>ratio</i> que provocava essa evolu&ccedil;&atilde;o e seu   destino, fortalecendo a perspectiva epistemol&oacute;gica da filosofia da hist&oacute;ria ou   da transforma&ccedil;&atilde;o centrada no movimento das formas sociais. Independentemente de   toda a diversidade te&oacute;rica presente nesses autores, oscilando entre a   metaf&iacute;sica e o materialismo, o cerne da dimens&atilde;o hist&oacute;rica como <i>l&oacute;cus</i> de uma mudan&ccedil;a que   ascendia a momentos cada vez mais sofisticados de exist&ecirc;ncia os unia sob o   princ&iacute;pio da evolu&ccedil;&atilde;o, do desenvolvimento, de uma fuga para frente impulsionada   pela a&ccedil;&atilde;o humana. Mudan&ccedil;a qualitativa, no eixo da hist&oacute;ria, como realiza&ccedil;&atilde;o de   uma energia que se renova, &eacute; o princ&iacute;pio da s&iacute;ntese contida na ideia de   progresso, de evolu&ccedil;&atilde;o e de desenvolvimento. Independentemente do   estabelecimento do motor ou Sujeito dessa mudan&ccedil;a (Raz&atilde;o, Hist&oacute;ria, classe   social ou indiv&iacute;duo) ou do <i>telos</i> de sua realiza&ccedil;&atilde;o, o c&acirc;none do desenvolvimento assentou bases s&oacute;lidas no   pensamento intelectual dos s&eacute;culos XVIII em diante.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tese apresentada por Charles Darwin &eacute; outra fonte de   sustenta&ccedil;&atilde;o importante para a metapercep&ccedil;&atilde;o do desenvolvimento ao postular a   l&oacute;gica da evolu&ccedil;&atilde;o como chave explicativa da diversidade e pluralidade da vida   org&acirc;nica. Posteriormente, os efeitos dessa premissa, baseada nos elementos de   competi&ccedil;&atilde;o e supera&ccedil;&atilde;o como <i>modus operandi</i> da   evolu&ccedil;&atilde;o biol&oacute;gica, seriam adaptados aos estudos da &aacute;rea de humanidades. O   evolucionismo assimilou uma escala valorativa para a diversidade cultural, pol&iacute;tica   e econ&ocirc;mica encontradas nas diversas sociedades integradas pela Expans&atilde;o   Ultramarina e pelo mercantilismo, na forma do darwinismo social. A diferen&ccedil;a   das culturas foi enquadrada em um esquema mundial com centro no padr&atilde;o europeu,   escalonando-as como degraus ou est&aacute;gios de desenvolvimento em termos de uma   acep&ccedil;&atilde;o unit&aacute;ria, mas desigual de hist&oacute;ria.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No pensamento econ&ocirc;mico cl&aacute;ssico, o tema do desenvolvimento foi   trabalhado por Adam Smith na, talvez, mais duradoura vers&atilde;o da ideia de   progresso: aquele que, brotando da energia do trabalho humano, socializado pela   divis&atilde;o da produ&ccedil;&atilde;o (na f&aacute;brica ou na rela&ccedil;&atilde;o f&aacute;brica-mercado-sociedade),   forjava as portas do futuro pela via da eleva&ccedil;&atilde;o da produ&ccedil;&atilde;o industrial e, na   sequ&ecirc;ncia, do bem-estar humano. Encontramos na argumenta&ccedil;&atilde;o de <i>A riqueza das na&ccedil;&otilde;es</i> os   elementos centrais do <i>ethos</i> da modernidade: a proemin&ecirc;ncia do trabalho como forma de autonomia do Homem   sobre a natureza, a percep&ccedil;&atilde;o do sistema organizado de divis&atilde;o do trabalho, a   perspectiva da produtividade e da inova&ccedil;&atilde;o, o espa&ccedil;o da liberdade subjetiva   movendo a engenharia da a&ccedil;&atilde;o produtiva e, como resultante de todo esse   complexo, na mudan&ccedil;a e melhoria das condi&ccedil;&otilde;es sociais da exist&ecirc;ncia em uma   curva progressiva cont&iacute;nua. Por mais que as teorias econ&ocirc;micas tenham   posteriormente contestado, recortado ou ressignificado o argumento liberal   cl&aacute;ssico, essa assertiva de progresso baseado em altera&ccedil;&otilde;es constantes no   universo da produ&ccedil;&atilde;o n&atilde;o foi superada. E seu v&iacute;nculo como base da realiza&ccedil;&atilde;o   social &#150; portanto humana &#150; tamb&eacute;m n&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mesmo que se questionem o lugar e a forma do trabalho na   sociedade moderna ou hipermoderna, a reprodu&ccedil;&atilde;o dos mecanismos de produ&ccedil;&atilde;o   permanece como tela de fundo e condicionante do futuro social. As diverg&ecirc;ncias   ocorrem no processo de explica&ccedil;&atilde;o da din&acirc;mica econ&ocirc;mica, na detec&ccedil;&atilde;o das   vari&aacute;veis fundamentais desse movimento e na defini&ccedil;&atilde;o do objetivo pretendido   pelo desenvolvimento. Nesse contexto &eacute; que encontramos a diatribe mais   comumente apontada entre crescimento e desenvolvimento, pautada fortemente pela   disputa entre o paradigma da economia do lado da oferta <i>versus</i> a economia do lado   da demanda, entre autonomia do mercado (via m&atilde;o invis&iacute;vel) <i>versus</i> regulacionismo   macroecon&ocirc;mico &#150; quest&otilde;es que distanciam os campos concorrentes da economia   neocl&aacute;ssica e keynesiana. Mas &eacute; nesse cen&aacute;rio que se separa, tamb&eacute;m, o   significado entre desenvolvimento de desenvolvimentismo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Correndo risco de pol&ecirc;mica, penso que, no argumento econ&ocirc;mico   geral, desenvolvimento &eacute; um conceito relativamente neutro, j&aacute; que pressup&otilde;e o <i>des-envolver,</i> o evoluir   exponencial da energia contida nas formas da produ&ccedil;&atilde;o. Excetuando-se correntes   que recusem o padr&atilde;o de uma sociedade centrada na produ&ccedil;&atilde;o e no consumo   capitalistas (Sachs, 2000), &eacute; comumente   aceita como necess&aacute;ria a liga&ccedil;&atilde;o entre o potencial produtivo crescente e a   obten&ccedil;&atilde;o da autonomia de na&ccedil;&otilde;es e indiv&iacute;duos. Mesmo se colocarmos o problema de   que produ&ccedil;&atilde;o n&atilde;o &eacute; sin&ocirc;nimo de distribui&ccedil;&atilde;o, essa discuss&atilde;o n&atilde;o poderia ser   sequer posta sem que o primeiro termo se realize, como base do provimento do segundo.   Nem indiv&iacute;duos, nem governos desejam a escassez e sim a sua supera&ccedil;&atilde;o. A longa   hegemonia do progresso calcado em bases econ&ocirc;micas repousa nesse pressuposto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No &acirc;mbito da teoria econ&ocirc;mica, a distin&ccedil;&atilde;o entre crescimento e   desenvolvimento espelha o conflito entre uma vis&atilde;o naturalista do processo   produtivo (pressuposto do livre-mercado e da l&oacute;gica de maximiza&ccedil;&atilde;o de ganhos) e   uma vis&atilde;o que imputa &agrave; baliza do c&aacute;lculo racional privado um potencial de   dist&uacute;rbios graves. Na primeira chave, qualquer a&ccedil;&atilde;o extraecon&ocirc;mica pode inibir   o mecanismo fundamental da livre-iniciativa; j&aacute; na segunda, as crises   (previs&iacute;veis e inerentes ao naturalismo econ&ocirc;mico) exigem mecanismos corretivos   com algum grau de racionaliza&ccedil;&atilde;o n&atilde;o individual, adotando em seu lugar uma   vis&atilde;o sist&ecirc;mica e reguladora do conjunto econ&ocirc;mico. Essa engenharia, em boa e   grande medida institucional e pol&iacute;tica, absorveria em seu complexo as v&aacute;rias   fases, fun&ccedil;&otilde;es e disfun&ccedil;&otilde;es da estrutura econ&ocirc;mica, observando o pulso e o <i>timing</i> da produ&ccedil;&atilde;o   (externa, interna, regional, setorial, no curto e no longo prazo), do consumo,   da capacidade de poupan&ccedil;a e investimento, do impulso &agrave; inova&ccedil;&atilde;o, da higidez da   moeda e de seu padr&atilde;o nas trocas mundiais etc. A economia &eacute; aqui vista em rede,   podendo e devendo ser corrigida em suas disfun&ccedil;&otilde;es como meio de destravamento   dos pontos cr&iacute;ticos. Automatismo <i>versus</i> regula&ccedil;&atilde;o constitui-se em campo complexo e muito tenso porque implica a   defini&ccedil;&atilde;o da <i>ratio</i> do movimento econ&ocirc;mico, tornando-se arena central no confronto entre as   concep&ccedil;&otilde;es de crescimento e desenvolvimento. Podemos nos referir assim a   pol&iacute;ticas de desenvolvimento como aquelas que fomentam a economia fora do   primado do <i>laissez-faire</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra zona nebulosa surge quando tratamos da quest&atilde;o do <i>desenvolvimentismo.</i> A   adi&ccedil;&atilde;o do sufixo <i>ismo</i> ao termo desenvolvimento indica o aspecto de processo, de movimento com   dimens&atilde;o social, gerando paradigmas, correntes e, especialmente, configura&ccedil;&otilde;es   hist&oacute;ricas. Gostaria de tratar aqui mais detidamente da defini&ccedil;&atilde;o m&iacute;nima desse   conceito associando-o com o tema da periferia capitalista, situa&ccedil;&atilde;o particular   de seu surgimento e de sua labora&ccedil;&atilde;o. De maneira geral, pode-se definir   desenvolvimentismo como um projeto de transforma&ccedil;&atilde;o social profunda, operada   politicamente de maneira racional e orientada pelo Estado, vinculando economia   e avan&ccedil;o social. Se essa defini&ccedil;&atilde;o estiver correta, o desenvolvimentismo nasce   de uma constata&ccedil;&atilde;o de defici&ecirc;ncia estrutural e cr&ocirc;nica como base l&oacute;gica de   interven&ccedil;&atilde;o com objetivo de transforma&ccedil;&atilde;o. Portanto, &eacute; mais que desenvolvimento:   &eacute; mudan&ccedil;a social sist&ecirc;mica, orientada e sustentada politicamente. O   desenvolvimentismo, percebido como projeto, &eacute; produto de um momento datado e de   uma conjuntura espec&iacute;fica, mas mesmo nessa modalidade foi capaz de produzir um   arranjo te&oacute;rico e pol&iacute;tico capaz de ser atualizado e realinhado em outras   situa&ccedil;&otilde;es hist&oacute;ricas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na defini&ccedil;&atilde;o proposta s&atilde;o centrais o momento hist&oacute;rico de sua   g&ecirc;nese, o argumento te&oacute;rico espec&iacute;fico e as implica&ccedil;&otilde;es pol&iacute;ticas que o projeto   alcan&ccedil;a. O desenvolvimentismo surgiu como deriva&ccedil;&atilde;o da tese do atraso e foram   v&aacute;rias as contribui&ccedil;&otilde;es para a configura&ccedil;&atilde;o de seu campo explicativo. Da   original contribui&ccedil;&atilde;o de List em <i>Sistema     nacional de economia pol&iacute;tica</i> (publicada em 1841), das teses de Manoilescu, Rostow, Nurske, Lewis, Agarwala   e Singh, at&eacute; as formula&ccedil;&otilde;es mais pr&oacute;ximas ao caso brasileiro, como as   concep&ccedil;&otilde;es cepalinas, e as elabora&ccedil;&otilde;es te&oacute;ricas de Roberto Simonsen e de Celso   Furtado, forma-se um leito comum na compreens&atilde;o do atraso a partir da situa&ccedil;&atilde;o   de capitalismo tardio. O elemento comum nessas teses &eacute; a exist&ecirc;ncia de   obstru&ccedil;&atilde;o na matura&ccedil;&atilde;o dos processos de produ&ccedil;&atilde;o e de moderniza&ccedil;&atilde;o nos pa&iacute;ses   retardat&aacute;rios. A via da industrializa&ccedil;&atilde;o n&atilde;o surge ou n&atilde;o se conclui, em grande   medida como resultado da posi&ccedil;&atilde;o desigual das economias mais e menos avan&ccedil;adas   no circuito das trocas internacionais. Assim, os &oacute;bices de progress&atilde;o ao   moderno pleno n&atilde;o seriam dados por uma situa&ccedil;&atilde;o pr&eacute;-moderna, feudal ou n&atilde;o   capitalista, mas por condicionantes engendrados pela pr&oacute;pria modernidade capitalista.   S&atilde;o o resultado de rela&ccedil;&otilde;es hist&oacute;ricas que brotaram do desenho realizado pelo   colonialismo, pela expans&atilde;o mercantilista, pela arquitetura do com&eacute;rcio   internacional ricardiano e por novas formas de domina&ccedil;&atilde;o econ&ocirc;mica, que <i>inclu&iacute;ram excluindo,</i> mediante   a situa&ccedil;&atilde;o subalterna e complementar (geralmente na f&oacute;rmula do modelo   prim&aacute;rio-exportador). O atraso aparece, ent&atilde;o, como um capitalismo inconcluso,   incompleto: como express&atilde;o de subdesenvolvimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma das consequ&ecirc;ncias dos efeitos da economia do subdesenvolvimento   foi colocar em xeque a neutralidade e a universalidade da din&acirc;mica capitalista   na constela&ccedil;&atilde;o geoecon&ocirc;mica mundial. As disfun&ccedil;&otilde;es na divis&atilde;o do trabalho   mundial, entre economias industriais e prim&aacute;rio-exportadoras, implicam o   surgimento de diversos problemas nacionais para o segundo grupo, especialmente   na capacidade de longo prazo de crescimento, diversifica&ccedil;&atilde;o produtiva, saltos   inovativos e expans&atilde;o do mercado interno. Associam-se, assim, quest&atilde;o econ&ocirc;mica   e autonomia nacional. Das causas apontadas pela teoria do subdesenvolvimento   emergir&atilde;o tanto o desenvolvimentismo (proposta de supera&ccedil;&atilde;o do subdesenvolvimento)   quanto o nacional-desenvolvimentismo (pacto social que sustenta a proposta de   interven&ccedil;&atilde;o e meio de constru&ccedil;&atilde;o da na&ccedil;&atilde;o, cl&aacute;ssico no Brasil e Am&eacute;rica   Latina).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O desenvolvimentismo &eacute; a outra face da tese do   subdesenvolvimento, preso ao mesmo princ&iacute;pio explicativo: a aceita&ccedil;&atilde;o da   causalidade econ&ocirc;mica implica receitu&aacute;rio tamb&eacute;m pautado por solu&ccedil;&otilde;es   econ&ocirc;micas. E esse movimento combinado afasta-se dos paradigmas da teoria   econ&ocirc;mica cl&aacute;ssica, em dois pontos essenciais: no reconhecimento de que a   patologia do subdesenvolvimento resulta do efeito perverso da tese da m&atilde;o   invis&iacute;vel (que funciona &agrave;s avessas nas economias prim&aacute;rio-exportadoras) e na   patologia dos gargalos estruturais, do atraso tecnol&oacute;gico e dos limites de   investimento end&oacute;geno, presentes mesmo em situa&ccedil;&atilde;o de arranque (Rostow, 1964; Nurske, 1957)   ou brecha hist&oacute;rica (Furtado, 1995, 1967). Tanto a forma&ccedil;&atilde;o do subdesenvolvimento   (modelo mercantil-exportador) quanto na situa&ccedil;&atilde;o de brecha hist&oacute;rica/arranque s&atilde;o recusados postulados centrais do   liberalismo como a premissa das vantagens competitivas, da in&eacute;rcia progressiva   do arranque e da autonomia decis&oacute;ria dos agentes econ&ocirc;micos privados. A   supera&ccedil;&atilde;o do subdesenvolvimento exigir&aacute;, ao contr&aacute;rio, o recurso heterodoxo do   planejamento e da racionaliza&ccedil;&atilde;o da economia para que se desate o c&iacute;rculo   vicioso do subdesenvolvimento por meio da queima de etapas e da a&ccedil;&atilde;o   transformadora do Estado. A possibilidade do desenvolvimento, econ&ocirc;mico e   social, depende de um projeto artificial que <i>pense</i> e <i>oriente </i>o mundo da produ&ccedil;&atilde;o. Muito longe do modelo de <i>v&iacute;cios privados, benef&iacute;cios p&uacute;blicos,</i> no qual o progresso social &eacute; efeito da a&ccedil;&atilde;o econ&ocirc;mica, o planejamento para o   desenvolvimento &#150; desenvolvimentismo &#150; inverte o vetor colocando a vontade   social como origem da din&acirc;mica do progresso. O projeto desenvolvimentista   apoia-se em uma expectativa de mudan&ccedil;a de trajet&oacute;ria, <i>path dependency</i>, em uma   perspectiva de altera&ccedil;&atilde;o do passado (atraso) e constru&ccedil;&atilde;o de futuro (progresso,   autonomia, soberania e na&ccedil;&atilde;o).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O nacional-desenvolvimentismo &eacute; o   resultado dessa conflu&ecirc;ncia que envolveu uma situa&ccedil;&atilde;o hist&oacute;rica particular (a   situa&ccedil;&atilde;o de capitalismo tardio e perif&eacute;rico e, em v&aacute;rios casos, heran&ccedil;a   colonial), a produ&ccedil;&atilde;o de um complexo explicativo rompido com o liberalismo   econ&ocirc;mico (incapacitado de dar conta do problema do atraso perif&eacute;rico) e o   esfor&ccedil;o social condensado em um projeto nacional pautado pela supera&ccedil;&atilde;o do subdesenvolvimento   pela via da moderniza&ccedil;&atilde;o econ&ocirc;mica. Conv&eacute;m assinalar que essa &eacute; uma perspectiva   gen&eacute;rica na qual, dada a abstra&ccedil;&atilde;o&nbsp; conceitual, os fen&ocirc;menos podem se   apresentar homogeneamente. Cada situa&ccedil;&atilde;o particular aproxima-se dessa tipologia   ideal e, ao mesmo tempo, distanciando-se em raz&atilde;o de suas especificidades   factuais. A contribui&ccedil;&atilde;o de Cardoso &amp;   Falleto (1969) demonstra que cada   experi&ecirc;ncia dependente &eacute; nacional e possui uma arquitetura pr&oacute;pria, fruto de   sua historicidade, arranjos econ&ocirc;micos e pactos pol&iacute;ticos estabelecidos (para   fora e para dentro). No entanto, malgrado as experi&ecirc;ncias particulares, o   modelo nacional-desenvolvimentista expandiu-se por in&uacute;meros pa&iacute;ses em sua fase   &aacute;urea, com momento de maior import&acirc;ncia compreendido entre as d&eacute;cadas de 1950 e 1970,   perfazendo o projeto de moderniza&ccedil;&atilde;o de grande recorte da periferia   capitalista.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Pensando   o desenvolvimentismo no Brasil</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto a tese do subdesenvolvimento quanto o projeto   desenvolvimentista tiveram papel fundamental no processo de constru&ccedil;&atilde;o da   modernidade brasileira. Essas duas influ&ecirc;ncias permeiam o debate intelectual e   pol&iacute;tico nacional bem antes de sua formula&ccedil;&atilde;o mais clara e definida no entorno   da d&eacute;cada de 1950. O desenvolvimentismo   pode ser associado a duas chaves conceituais distintas, recombinadas em sua   elabora&ccedil;&atilde;o. A primeira, end&oacute;gena ao pensamento social e pol&iacute;tico brasileiro,   filia-se &agrave; percep&ccedil;&atilde;o intelectual do d&eacute;ficit de identidade nacional, resultando   do legado colonial, da mistura &eacute;tnica, das diferen&ccedil;as regionais ou dos limites   intr&iacute;nsecos ao surgimento da racionalidade moderna (<i>ethos</i> do trabalho e individualismo). A   segunda chave &eacute; a da sua filia&ccedil;&atilde;o a um campo te&oacute;rico de que recusa o espontane&iacute;smo   das rela&ccedil;&otilde;es sociais como <i>parti     pris </i>para a gera&ccedil;&atilde;o do progresso social, do equil&iacute;brio econ&ocirc;mico ou   da emancipa&ccedil;&atilde;o, afastando-se do campo liberal e aproximando-se das concep&ccedil;&otilde;es   corporativa ou org&acirc;nica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O movimento intelectual que pensa a constru&ccedil;&atilde;o da na&ccedil;&atilde;o a partir   da supera&ccedil;&atilde;o de suas defici&ecirc;ncias vem do final do s&eacute;culo XIX, em autores como   Nabuco, Euclides da Cunha, Alberto Torres, Gilberto Amado, Oliveira Vianna,   Manoel Bonfim, Gilberto Freyre, S&eacute;rgio Buarque de Holanda, entre muitos outros.   Mas a associa&ccedil;&atilde;o entre essa lacuna e a determina&ccedil;&atilde;o de ordem econ&ocirc;mica pertence   a autores que acentuaram o peso da heran&ccedil;a prim&aacute;rio-exportadora no vi&eacute;s da <i>forma&ccedil;&atilde;o econ&ocirc;mica</i><b><i>, </i></b>como Roberto   Simonsen, Caio Prado Jr. e Celso Furtado. O termo subcapitalismo (significando   situa&ccedil;&atilde;o perif&eacute;rica, especializada e dependente, respons&aacute;vel pelo&nbsp; travamento   do desenvolvimento nacional) aparece pela primeira vez constitu&iacute;do como <i>corpus</i> te&oacute;rico em Roberto   Simonsen, na d&eacute;cada de 1930, quando afirmava   que o Brasil &eacute; um pa&iacute;s pobre dada a dificuldade de se "obter um elevado   quociente se o divisor &eacute; fraco e o dividendo cresce continuadamente".<a id="tx1"></a><a href="#nt1"><sup>1</sup></a> A partir do final dos anos 1940, a ideia   de subdesenvolvimento vai ganhando uma dimens&atilde;o hegem&ocirc;nica, mesmo que entendida   de maneiras distintas e diversamente teorizada. Tornava-se uma esp&eacute;cie de bloco   hist&oacute;rico, capaz de organizar em um campo associado na tarefa da supera&ccedil;&atilde;o do   atraso pela via econ&ocirc;mica setores e grupos sociais diversos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A intersec&ccedil;&atilde;o entre o argumento econ&ocirc;mico e a dimens&atilde;o pol&iacute;tica   emerge com a quest&atilde;o social, fundamental no processo de transforma&ccedil;&atilde;o   brasileiro no entorno dos anos 1920 e 1930. A crise que se abre em 1930 expressa o processo de transforma&ccedil;&atilde;o   estrutural da sociedade, sem conseguir, no entanto, produzir uma correlata   hegemonia politica (Cep&ecirc;da, 2010). A   d&eacute;cada de 1950 &eacute; o momento &aacute;ureo nesse   processo de transforma&ccedil;&atilde;o ao consolidar um pacto social com alta capacidade   hegem&ocirc;nica, o nacional-desenvolvimentismo, caracterizado pela presen&ccedil;a de   atores e agenda absolutamente modernas. Trabalhadores assalariados e   empres&aacute;rios de v&aacute;rias fra&ccedil;&otilde;es de classe (ligados aos interesses da ind&uacute;stria,   com&eacute;rcio, agricultura; cindidos entre din&acirc;mica interna e externa), classes   m&eacute;dias urbanas, funcionalismo e intelectuais com poder de <i>state makers </i>mesclam-se no   debate sobre a configura&ccedil;&atilde;o de uma sociedade moderna (de modelo   urbano-industrial), definida como projeto nacional.<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> O projeto nacional-desenvolvimentista   cinzelado nos anos 1950 s&oacute; seria encerrado   com a Constitui&ccedil;&atilde;o de 1988 e a Reforma do   Estado, que desfazem a estrutura do Leviat&atilde; brasileiro (Sallum Jr., 2003). Esse longo per&iacute;odo, denominado velho   desenvolvimentismo, inclui, no entanto, dois momentos pol&iacute;ticos muito   diferentes: a fase democr&aacute;tica e o regime militar. Tendo como hiato o per&iacute;odo   de estabiliza&ccedil;&atilde;o econ&ocirc;mica e a Reforma do Estado dos anos 1990, na &uacute;ltima d&eacute;cada detecta-se o retorno a   v&aacute;rios aspectos do desenvolvimentismo, por&eacute;m, com outra roupagem e novos   compromissos, o que lhe granjearia a denomina&ccedil;&atilde;o de novo-desenvolvimentismo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Temos assim uma onda longa (o desenvolvimentismo), duas grandes   fases (velho e novo-desenvolvimentismo) e tr&ecirc;s ondas curtas, oscilando no   espectro democr&aacute;tico ou n&atilde;o democr&aacute;tico (nacional-desenvolvimentismo com   democracia, nacional-desenvolvimentismo autorit&aacute;rio e o atual novo-desenvolvimentismo).   Nesse cen&aacute;rio, &eacute; poss&iacute;vel reconhecer que o desenvolvimentismo tornou-se um   projeto amplo, com faces contradit&oacute;rias e permitindo a constru&ccedil;&atilde;o de mais que   um &uacute;nico pacto no maci&ccedil;o bloco desenvolvimentista. Tomando o Plano Salte e o   Manifesto dos Perif&eacute;ricos como marco inaugural do modelo desenvolvimentista,   ambos no final dos anos 1940, podemos   observar que o desenvolvimentismo espraiou-se em duas grandes fases e pelo menos   tr&ecirc;s ondas, marcadas pelo problema da produ&ccedil;&atilde;o <i>versus</i> distribui&ccedil;&atilde;o e pela quest&atilde;o   democr&aacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A onda longa do desenvolvimentismo brasileiro pode ser   legitimada como um dos momentos da <i>linhagem     org&acirc;nica</i> do pensamento social e pol&iacute;tico brasileiro, como parte   daquela tradi&ccedil;&atilde;o intelectual calcada na a&ccedil;&atilde;o protag&ocirc;nica do Estado, exigida   como necess&aacute;ria na supera&ccedil;&atilde;o dos problemas estruturais de uma sociedade   hipossuficiente (Brand&atilde;o, 2007). A ado&ccedil;&atilde;o   dessa perspectiva da linhagem org&acirc;nica &eacute; importante por assinalar a perman&ecirc;ncia   na cultura intelectual e pol&iacute;tica nacional da tend&ecirc;ncia de subalternizar a   pot&ecirc;ncia da sociedade civil e de fortalecer a capacidade do Estado. O   desenvolvimentismo estaria, assim, enquadrado em uma tela de fundo que o   precede historicamente (a enuncia&ccedil;&atilde;o fina e sint&eacute;tica do "idealismo org&acirc;nico"   aparece em 1927 em <i>O idealismo da Constitui&ccedil;&atilde;o</i> de Oliveira Vianna &#91;1927&#93;) e talvez dele   se origine sua hegemonia e persist&ecirc;ncia de trajet&oacute;ria. No entanto, o reconhecimento   do desenvolvimentismo como parte de uma "fam&iacute;lia intelectual e pol&iacute;tica"   centrada no organicismo e centralidade do papel do Estado n&atilde;o impede o seu   desdobramento em compromissos autorit&aacute;rios ou progressistas. A presen&ccedil;a da   linhagem org&acirc;nica desenvolvimentista ganhar&aacute; corpo p&oacute;s-1930, com atores concorrentes ideologicamente, no campo   esquerda-direita, inclinando-se ao campo do planejamento e da interven&ccedil;&atilde;o   estatal, movido pela energia explicativa da perspectiva do subdesenvolvimento   (embora sustentado por l&oacute;gicas diversas em casos particulares).<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O desenvolvimentismo brasileiro   possui um corpo te&oacute;rico comum, pautado pela suspeita ou recusa &agrave;s virtudes da   auto-organiza&ccedil;&atilde;o da sociedade (a partir do mercado, do protagonismo dos   indiv&iacute;duos ou da competi&ccedil;&atilde;o pol&iacute;tica) como mola do progresso e do   desenvolvimento geral. Dessa assertiva origina-se a inclina&ccedil;&atilde;o a uma   perspectiva mais org&acirc;nica. Essa onda longa abriga tanto a percep&ccedil;&atilde;o de que a   trava do desenvolvimento &eacute; a insufici&ecirc;ncia de produzir (velho   desenvolvimentismo) ou a incapacidade de distribuir (novo-desenvolvimentismo).   Entre os dois extremos surge um delicado complexo que, al&eacute;m do problema   econ&ocirc;mico, tem que lidar ainda com os aspectos sociais e pol&iacute;ticos na   constru&ccedil;&atilde;o do desenvolvimento, lidando com demandas, interesses, ideologias e   projetos concorrentes na configura&ccedil;&atilde;o dos compromissos sociais em cada momento   (Bresser-Pereira, 2009, 2012).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Entre   o velho e o novo-desenvolvimentismo</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A f&oacute;rmula do velho desenvolvimentismo pode ser sintetizada em   seis argumentos essenciais: 1) entendimento   da economia como um sistema nacional integrado, uma totalidade que n&atilde;o pode ser   reduzida a setores produtivos, regi&otilde;es ou atores; 2)   cr&iacute;tica aos automatismos de mercado e, consequentemente, afastamento das   matrizes do liberalismo econ&ocirc;mico; valoriza&ccedil;&atilde;o de mecanismos de regula&ccedil;&atilde;o   estatal e de pol&iacute;ticas de est&iacute;mulo/desentrave   da produ&ccedil;&atilde;o, anelando economia e pol&iacute;tica, com fun&ccedil;&atilde;o de transforma&ccedil;&atilde;o social   profunda; 3) preponder&acirc;ncia dos   interesses industriais como fator propulsor da cadeia din&acirc;mica da economia   (nesse caso aceitando o argumento da economia do lado da oferta); 4) oposi&ccedil;&atilde;o externo <i>versus</i> interno, apoiando-se em uma tese de   antagonismo entre interesses mundiais e nacionais, fortalecendo barreiras   protecionistas e investimentos pesados nos segmentos mais vitais da economia   dom&eacute;stica; 5) supera&ccedil;&atilde;o do paradigma de especializa&ccedil;&atilde;o   liberal (vantagens competitivas) e esfor&ccedil;o de desenvolvimento de um   aparelhamento econ&ocirc;mico diversificado, aut&ocirc;nomo e completo, especialmente nos   segmentos estrat&eacute;gicos (infraestrutura, ind&uacute;stria de base, setores tecnol&oacute;gicos   e qualifica&ccedil;&atilde;o profissional); 6)   protagonismo diretivo do Estado via planejamento e o uso da ideia de na&ccedil;&atilde;o como   base desse pacto social.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O velho desenvolvimentismo, partindo do e preso ao diagn&oacute;stico   do subdesenvolvimento, elege como nuclear o problema dos obst&aacute;culos &agrave;   realiza&ccedil;&atilde;o de um sistema econ&ocirc;mico industrial complexo e maduro. O foco no   velho desenvolvimentismo est&aacute; assestado, centralmente, nos estrangulamentos do   mundo da produ&ccedil;&atilde;o e   na sua resolu&ccedil;&atilde;o via industrializa&ccedil;&atilde;o pesada. Aparecem em segundo plano, quando   muito no horizonte de sua proposi&ccedil;&atilde;o e como efeito de sua a&ccedil;&atilde;o, os aspectos de   distribui&ccedil;&atilde;o e eleva&ccedil;&atilde;o de bem-estar. O mote <i>crescer     primeiro para distribuir depois</i><a id="tx4"></a><a href="#nt4"><sup>4</sup></a> n&atilde;o &eacute; acidental, mas uma   met&aacute;fora exemplar do compromisso e custos sociais necess&aacute;rios no projeto de   desenvolvimento.<a id="tx5"></a><a href="#nt5"><sup>5</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O novo-desenvolvimentismo, ao contr&aacute;rio, apoia-se no processo de   inclus&atilde;o social, colocando redistribui&ccedil;&atilde;o e equidade em posi&ccedil;&atilde;o priorit&aacute;ria.   Estabelecer a distin&ccedil;&atilde;o entre as duas fases n&atilde;o &eacute; f&aacute;cil e nem tranquila,   especialmente quando nela se cruzam as dimens&otilde;es econ&ocirc;micas e aquelas de   alcance (ou causa&ccedil;&atilde;o) pol&iacute;tica. A quest&atilde;o nacional que cimenta o   novo-desenvolvimentismo, presente nas pol&iacute;ticas p&uacute;blicas federais da &uacute;ltima   d&eacute;cada e em seu projeto de sustenta&ccedil;&atilde;o (PAC I   e PAC II), apoia-se no diagn&oacute;stico da   exclus&atilde;o social como eixo do problema atual (cf. Albuquerque, 2011; Pochmann, 2010).   Reafirmando o compromisso do 3º artigo da   Constitui&ccedil;&atilde;o de 1988 de "I &#150; <i>construir uma sociedade livre, justa     e solid&aacute;ria; II &#150; garantir o desenvolvimento nacional; III &#150; erradicar a     pobreza e a marginaliza&ccedil;&atilde;o e reduzir as desigualdades sociais e regionais; IV &#150;     promover o bem de todos, sem preconceitos de origem, ra&ccedil;a, sexo, cor, idade e     quaisquer outras formas de discrimina&ccedil;&atilde;o</i>"<i>, </i>o tema da inclus&atilde;o e da equidade ganharam   destaque no conjunto dos documentos e cartas de inten&ccedil;&atilde;o do governo federal em   suas a&ccedil;&otilde;es recentes, incluindo o atual <i>slogan</i> do governo: "Brasil &#150; pa&iacute;s rico &eacute; pa&iacute;s sem pobreza". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O novo-desenvolvimentismo combina pol&iacute;ticas de crescimento com   pol&iacute;ticas de distribui&ccedil;&atilde;o (Sics&uacute; et al., 2009;   Sics&uacute; &amp; Castelar, 2009),&nbsp; mas talvez seja interessante   percebermos que a posi&ccedil;&atilde;o do segundo objetivo mudou de lugar na constela&ccedil;&atilde;o   desenvolvimentista, tornando-se epicentro do projeto e&nbsp; acompanhada de   pol&iacute;ticas de est&iacute;mulo produtivo, no formato de um <i>plus</i> de estrat&eacute;gias setoriais desenvolvimentistas.   O fato de produzirem-se pol&iacute;ticas de impuls&atilde;o do desenvolvimento econ&ocirc;mico/produtivo &eacute; base obrigat&oacute;ria de qualquer   projeto desenvolvimentista, piso de onde prov&ecirc;m os recursos distributivos e o   fortalecimento do conjunto das for&ccedil;as sociais produtivas<a id="tx6"></a><a href="#nt6"><sup>6</sup></a> &#150; aqui   entendidas como somat&oacute;rio de conhecimento, capacidades e autonomia, espraiadas   tanto nos fatores cl&aacute;ssicos da economia como o capital (empres&aacute;rios, recursos,   n&iacute;vel tecnol&oacute;gico) como naqueles contidos no mundo do trabalho, na cultura, na   cidadania e nas institui&ccedil;&otilde;es (Sen, 2000;   Pochman, 2010). Nesse contexto, as   estrat&eacute;gias desenvolvimentistas segmentam-se em setores-chave como a economia   da inova&ccedil;&atilde;o, a economia da sustentabilidade, a economia exportadora,   acompanhadas de estrat&eacute;gias cambiais e credit&iacute;cias, voltando-se para o   fortalecimento da totalidade da cadeia produtivo. S&atilde;o definidas como express&atilde;o   do desenvolvimentismo porque antecipam ou neutralizam amarras estruturais da   produ&ccedil;&atilde;o, portanto reafirmando o papel da orienta&ccedil;&atilde;o racional do   desenvolvimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O outro &acirc;ngulo das pol&iacute;ticas   recentes apontam, no entanto, para o papel estrat&eacute;gico do consumo e renda   popular no processo de desenvolvimento econ&ocirc;mico e social. A via de   desenvolvimento por consumo de massa, transfer&ecirc;ncia de renda direta (como Bolsa   Fam&iacute;lia), pol&iacute;ticas de cr&eacute;dito popular e economia social s&atilde;o caracter&iacute;sticas   importantes de uma acep&ccedil;&atilde;o de economia estimulada pelo "lado da demanda" &#150; pela   tese do mercado interno e pela inova&ccedil;&atilde;o via multiplica&ccedil;&atilde;o de empreendedorismo popular.   Associada a distribui&ccedil;&atilde;o de recursos estrat&eacute;gicos de <i>empoderamento</i> e gera&ccedil;&atilde;o de <i>capabilities</i>, torna-se distributiva e inclusiva em mais de um   sentido. A pol&iacute;tica de transfer&ecirc;ncia direta de renda impacta na altera&ccedil;&atilde;o da   din&acirc;mica econ&ocirc;mica local e regional &#150; vide o caso do nordeste (Ara&uacute;jo, 2006; 2007), na   quest&atilde;o de g&ecirc;nero e na inclus&atilde;o dos segmentos de exclus&atilde;o mais radical ao   universo de uma economia monetarizada e produtora de c&aacute;lculo racional.<a id="tx7"></a><a href="#nt7"><sup>7</sup></a> Pol&iacute;ticas de transfer&ecirc;ncia indireta de renda via servi&ccedil;os e patrim&ocirc;nio, como os   programas "Luz para todos" e "Minha casa, minha vida", multiplica&ccedil;&atilde;o de   assentamentos rurais, entre outros focos, produzem inclus&atilde;o desses atores na   apropria&ccedil;&atilde;o de maiores cotas de bem-estar e qualidade de vida, mas tamb&eacute;m   ampliam a consci&ecirc;ncia de Sujeito pol&iacute;tico (portador e demandador de direito).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em termos de redistribui&ccedil;&atilde;o estrat&eacute;gica de pot&ecirc;ncia social (<i>empowerment, </i>como na   dire&ccedil;&atilde;o proposta por Amartya Sen), surgem as atuais pol&iacute;ticas de democratiza&ccedil;&atilde;o   de acesso &agrave; educa&ccedil;&atilde;o superior, proporcionada pelas pol&iacute;ticas de expans&atilde;o de   vagas e institui&ccedil;&otilde;es p&uacute;blicas (ReUni e malha de institui&ccedil;&otilde;es t&eacute;cnicas   superiores), financiamento de mensalidades para alunos de baixa renda no   sistema privado (ProUni) e proposi&ccedil;&atilde;o de novos mecanismos de sele&ccedil;&atilde;o/ingresso   (Enem, Sisu e Reserva de Vagas). A educa&ccedil;&atilde;o pode produzir uma muta&ccedil;&atilde;o de longo   prazo e de profundo alcance por gerar mobilidade social, inclus&atilde;o pol&iacute;tica e   simb&oacute;lica, transforma&ccedil;&atilde;o das balizas cognitivas do conhecimento e da express&atilde;o   da cultura. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em seu conjunto, as pol&iacute;ticas diretas e indiretas de renda   possuem funcionalidade m&uacute;ltipla: <i>econ&ocirc;mica</i> &#150; pois aquecem mercado, servindo como meio de dinamismo e est&iacute;mulo &agrave; produ&ccedil;&atilde;o   industrial, com&eacute;rcio, servi&ccedil;os (a via do consumo de massa &eacute;, em boa medida,   parente do modelo mercado interno do velho desenvolvimentismo); e <i>pol&iacute;tica</i> &#150; pois ao incluir   como consumidor ou propriet&aacute;rio, a l&oacute;gica dessa inser&ccedil;&atilde;o, inicialmente   econ&ocirc;mica, assenta-se no princ&iacute;pio do direito e da cidadania, como parcela do   contrato social que possibilita requerer a promo&ccedil;&atilde;o do bem-estar como uma das   tarefas do Estado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As pol&iacute;ticas de expans&atilde;o da educa&ccedil;&atilde;o, de A&ccedil;&otilde;es Afirmativas e   reconhecimento do princ&iacute;pio da representa&ccedil;&atilde;o e organiza&ccedil;&atilde;o das diferen&ccedil;as   sociais expressam uma segunda face dessa funcionalidade inclusiva: empoderar   simbolicamente, capacitar instrumentalmente e canalizar institucionalmente o   fluxo de demandas dos distintos atores, possibilitando uma mudan&ccedil;a da estrutura   de poder pol&iacute;tico e de suas formas de operacionaliza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entendimento do arranjo pol&iacute;tico e econ&ocirc;mico do   novo-desenvolvimentismo &eacute; importante retomar a import&acirc;ncia assumida pelo   problema da desigualdade social (potencializada nas an&aacute;lises das &uacute;ltimas   d&eacute;cadas) e o peso da engenharia democr&aacute;tica. Tendo como pano de fundo a   reengenharia democr&aacute;tica e inclusiva da Constitui&ccedil;&atilde;o de 1988, a massifica&ccedil;&atilde;o do col&eacute;gio eleitoral brasileiro e a mudan&ccedil;a   de coaliz&atilde;o dos grupos no poder, a inclus&atilde;o &eacute; termo (se n&atilde;o moeda) de extremo   valor e poder<a id="tx8"></a><a href="#nt8"><sup>8</sup></a> na constru&ccedil;&atilde;o dos compromissos sociais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se o novo-desenvolvimentismo manteve elementos do modelo   original do velho desenvolvimentismo, como a no&ccedil;&atilde;o de sistema integrado e do   protagonismos do Estado na solu&ccedil;&atilde;o de entraves estruturais para os quais a   livre a&ccedil;&atilde;o dos indiv&iacute;duos e a do mercado n&atilde;o s&atilde;o for&ccedil;a suficiente para os transformar,   mudou, no entanto, o foco de seu prop&oacute;sito: as defici&ecirc;ncias atuais s&atilde;o sociais,   filhas da desigualdade e da pobreza. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Destaco aqui, para finalizar este artigo, duas inova&ccedil;&otilde;es no   desenho e ferramentas do novo-desenvolvimentismo. A primeira delas   caracteriza-se por uma interven&ccedil;&atilde;o econ&ocirc;mica mais pontual e menos direta, com   menor n&iacute;vel de estatiza&ccedil;&atilde;o; predominando pol&iacute;ticas de regula&ccedil;&atilde;o e menos de interven&ccedil;&atilde;o   direta. Um segundo aspecto explica-se pela diminui&ccedil;&atilde;o da autonomia do Estado,   submetendo-se ao controle da sociedade sob dois n&iacute;veis: gest&atilde;o e controle   social (participa&ccedil;&atilde;o deliberativa, <i>accountability</i>,   administra&ccedil;&atilde;o gerencial) e o de finalidade de sua a&ccedil;&atilde;o (via inclus&atilde;o e   distribui&ccedil;&atilde;o). A soma desses dois elementos institucionais colocam como   centrais a no&ccedil;&atilde;o de responsividade e de efic&aacute;cia, simultaneamente valorizando o   papel corretivo da a&ccedil;&atilde;o estatal e, ao mesmo tempo, estabelecendo mecanismos duros de controle sobre ela (jur&iacute;dico,   pol&iacute;tico-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; institucional ou pela via eleitoral). Embora de maneira   mais flex&iacute;vel e pontual, a a&ccedil;&atilde;o governamental brasileira nesse per&iacute;odo formulou   um pacote de mudan&ccedil;as e de pol&iacute;ticas que retomam o <i>telos</i> do velho desenvolvimentismo, mas n&atilde;o   seu <i>modus operandi. </i>Mant&eacute;m-se   o foco na l&oacute;gica econ&ocirc;mica, mas definem-se como fundamentais as demandas   ligadas ao tema da distribui&ccedil;&atilde;o e submetidas &agrave; v&aacute;rias formas de controle   social.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O tema do novo-desenvolvimentismo &eacute; de dif&iacute;cil apreens&atilde;o em toda   sua extens&atilde;o e import&acirc;ncia por ser um processo em movimento, mas evidencia-se   facilmente a sua filia&ccedil;&atilde;o a uma mentalidade enraizada fundo na cultura   brasileira &#150; a longa dura&ccedil;&atilde;o do repert&oacute;rio desenvolvimentista, quer como   l&eacute;xico, quer como gram&aacute;tica. Sua manuten&ccedil;&atilde;o repousa na perman&ecirc;ncia do   reconhecimento de tarefas a cumprir, de &oacute;bices a remover: anteriormente na   chave econ&ocirc;mica, hoje na chave social. As pol&iacute;ticas p&uacute;blicas mudaram de rumo,   redefinindo prioridades e instrumentos a ponto de permitir a leg&iacute;tima suposi&ccedil;&atilde;o   de um novo pacto social em andamento, por&eacute;m claro em termos de um processo e   n&atilde;o necessariamente em projeto.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Simonsen (1940, p.14). ou seja: a ideia de que o obst&aacute;culo central ao   desenvolvimento nacional era a insufici&ecirc;ncia produtiva, argumento que   permanecer&aacute; at&eacute; o final dos anos 1970 (cf. Simonsen, 1931, 1934, 1944).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt2"></a><a href="#tx2">2</a> A obra coet&acirc;nea de Celso Furtado (1962, 1964, 1995) &eacute; uma boa express&atilde;o das   tens&otilde;es e configura&ccedil;&atilde;o desse momento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt3"></a><a href="#tx3">3</a> Cf. taxionomia produzida por Ricardo Bielschowsky (1988).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt4"></a><a href="#tx4">4</a> Curiosamente, essa afirma&ccedil;&atilde;o &eacute; feita na d&eacute;cada de 1930, novamente por Simonsen   e reutilizada por Delfim Neto durante o governo militar &#150; ou seja, no in&iacute;cio e   final do ciclo do velho desenvolvimentismo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt5"></a><a href="#tx5">5</a> Um dos poucos intelectuais apartados dessa proposi&ccedil;&atilde;o no per&iacute;odo foi Furtado ao   afirmar a distribui&ccedil;&atilde;o de renda como centro da din&acirc;mica para supera&ccedil;&atilde;o do   subdesenvolvimento e por definir desenvolvimento enquanto um projeto hol&iacute;stico   de moderniza&ccedil;&atilde;o da cultura e institui&ccedil;&otilde;es e com equidade social (Furtado, 1967,   1962, 1964).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt6"></a><a href="#tx6">6</a> Cf. denomina&ccedil;&atilde;o dada por List (1986).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt7"></a><a href="#tx7">7</a> Cf. a esse respeito a excelente an&aacute;lise de Alessandro Pinzani e Walqu&iacute;ria Le&atilde;o   Rego em <i>Vozes do Bolsa     fam&iacute;lia: dinheiro, autonomia e cidadania</i> (no prelo).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt8"></a><a href="#tx8">8</a> Sobre o alcance pol&iacute;tico eleitoral, cf. excelente an&aacute;lise de Andr&eacute; Singer   (2009).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALBUQUERQUE, R. C. <i>O   desenvolvimento social do Brasil.</i> Rio de Janeiro: Jos&eacute; Olympio,   2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0103-4014201200020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGARWALA, A. N.; SINGH, S. P. (Coord.) <i>A economia do subdesenvolvimento</i>.   Rio de Janeiro: Forense, 1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0103-4014201200020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARA&Uacute;JO, T. B. Desenvolvimento regional: a   descentraliza&ccedil;&atilde;o valorizaria a diversidade. In: FLEURY, S. (Org.) <i>Democracia, descentraliza&ccedil;&atilde;o e     desenvolvimento</i> &#150; <i>Brasil   &amp; Espanha</i>. Rio de Janeiro: Editora FGV, 2006. p.373-96.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0103-4014201200020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. Brasil: desafios de uma pol&iacute;tica nacional de   desenvolvimento regional. In: DINIZ, C. C. (Org.) <i>Pol&iacute;ticas de desenvolvimento regional</i>.   Bras&iacute;lia: UnB, 2007. p.221-36.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0103-4014201200020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BIELSCHOWSKY, R. <i>Pensamento   econ&ocirc;mico brasileiro</i>. Rio de Janeiro: Ipea; Inpes, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0103-4014201200020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BIELSCHOWSKY, R.; MUSSI, C. <i>Pol&iacute;ticas para a retomada do crescimento &#150; reflex&otilde;es de   economistas brasileiros.</i> Bras&iacute;lia: Ipea; Cepal, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0103-4014201200020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRAND&Atilde;O, G. M. <i>Linhagens   do pensamento pol&iacute;tico brasileiro</i>. S&atilde;o Paulo: Hucitec, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0103-4014201200020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRESSER-PEREIRA, L. C. <i>Construindo o Estado republicano</i> &#150; democracia   e reforma da gest&atilde;o p&uacute;blica. Rio de Janeiro: FGV, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0103-4014201200020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Os   tr&ecirc;s ciclos da sociedade e do Estado</i>. Texto para discuss&atilde;o 308. S&atilde;o   Paulo: FGV-EESP, abril 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0103-4014201200020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO, F. H.; FALETTO, E. <i>Depend&ecirc;ncia e   desenvolvimento na Am&eacute;rica Latina. </i>M&eacute;xico: Siglo XXI, 1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0103-4014201200020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CEP&Ecirc;DA, V. A. Contexto pol&iacute;tica e cr&iacute;tica &agrave; democracia   liberal: a proposta de representa&ccedil;&atilde;o classista na Constituinte de 1934. In:   MOTA, C. G.; SALINAS, N. (Org.) <i>Os     juristas na forma&ccedil;&atilde;o do Estado-Na&ccedil;&atilde;o brasileiro:</i> de 1930 aos dias   atuais. S&atilde;o Paulo: Saraiva; FGV, 2010. p.195-222.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-4014201200020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FURTADO, C. <i>Desenvolvimento   e subdesenvolvimento.</i> Rio de Janeiro: Fundo de Cultura, 1961.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0103-4014201200020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>A   pr&eacute;-revolu&ccedil;&atilde;o brasileira.</i> Rio de Janeiro: Fundo de Cultura, 1962.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-4014201200020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Dial&eacute;tica   do desenvolvimento.</i> Rio de Janeiro: Fundo de Cultura, 1964.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-4014201200020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Teoria   e pol&iacute;tica do desenvolvimento econ&ocirc;mico.</i> S&atilde;o Paulo: Cia. Editora   Nacional, 1967.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-4014201200020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Forma&ccedil;&atilde;o   econ&ocirc;mica do Brasil</i>. 23.ed. S&atilde;o Paulo: Cia. Editora Nacional, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-4014201200020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEWIS, W. A. <i>A   teoria do desenvolvimento econ&ocirc;mico</i>. Rio de Janeiro: Zahar, 1960.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-4014201200020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIST, G. F. <i>Sistema   nacional de economia pol&iacute;tica.</i> S&atilde;o Paulo: Nova Cultural, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-4014201200020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MANOILESCU, M. <i>Teoria   do protecionismo e da permuta internacional</i>. S&atilde;o Paulo: Escolas   Profissionais do Lyceu Cora&ccedil;&atilde;o de Jesus, 1931.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-4014201200020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NURKSE, R. <i>Problemas   de forma&ccedil;&atilde;o de capital em pa&iacute;ses subdesenvolvidos. </i>Rio de Janeiro:   Civiliza&ccedil;&atilde;o Brasileira, 1957.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-4014201200020000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O'DONNEL, G. <i>An&aacute;lise   do autoritarismo burocr&aacute;tico</i>. Rio de Janeiro: Paz e Terra, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-4014201200020000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POCHMANN, M. <i>Desenvolvimento   e perspectivas novas para o Brasil</i>. S&atilde;o Paulo: Cortez, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-4014201200020000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROSTOW, W. W. <i>Etapas   do desenvolvimento econ&ocirc;mico</i>. Rio de Janeiro: Zahar, 1964.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-4014201200020000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SACHS, W. <i>Dicion&aacute;rio   do desenvolvimento</i>. Rio de Janeiro: Vozes, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-4014201200020000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALLUM JUNIOR, B. Metamorfoses do Estado brasileiro no   s&eacute;culo XX. <i>Revista     Brasileira de Ci&ecirc;ncias Sociais</i>, S&atilde;o Paulo, Anpocs, v.18, n.52,   p.35-54, jun. 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-4014201200020000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEN, A. <i>Desenvolvimento   como liberdade.</i> S&atilde;o   Paulo: Cia. das Letras, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-4014201200020000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SICS&Uacute;, J.; CASTELAR, A. (Org.) <i>Sociedade e economia:</i> estrat&eacute;gias de crescimento e desenvolvimento. Bras&iacute;lia: Ipea, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4014201200020000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SICS&Uacute;, J. et al. (Org.)<i> Novo-desenvolvimentismo: um projeto nacional de   crescimento com equidade social</i>. Barueri: Manole; Rio de Janeiro:   Funda&ccedil;&atilde;o Konrad Adenauer, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4014201200020000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIMONSEN, R. <i>As   finan&ccedil;as e a ind&uacute;stria.</i> S&atilde;o Paulo: S&atilde;o Paulo Editora, 1931.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4014201200020000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Ordem   econ&ocirc;mica, padr&atilde;o de vida e algumas realidades brasileiras.</i> S&atilde;o Paulo: S&atilde;o Paulo   Editora, 1934.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4014201200020000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>N&iacute;veis   de vida e a economia nacional</i>. S&atilde;o Paulo: s. n., 1940.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4014201200020000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Planifica&ccedil;&atilde;o   da economia brasileira &#150; parecer apresentado ao CNPIC.</i> S&atilde;o Paulo: Fiesp, 1944.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-4014201200020000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SINGER, A. Ra&iacute;zes sociais e ideol&oacute;gicas do lulismo. <i>Revista Novos Estudos Cebrap,</i> S&atilde;o Paulo, v.85, p.83-102, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-4014201200020000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STIGLITZ, J. E.<i> A globaliza&ccedil;&atilde;o e seus malef&iacute;cios. </i>S&atilde;o Paulo: Futura, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-4014201200020000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VIANNA, O. <i>O   idealismo da Constitui&ccedil;&atilde;o</i>. Rio de Janeiro: Terra do Sol, 1927.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4014201200020000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 18.5.2012 e aceito em 8.6.2012.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBUQUERQUE]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[O desenvolvimento social do Brasil]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGARWALA]]></surname>
<given-names><![CDATA[A. N.]]></given-names>
</name>
<name>
<surname><![CDATA[SINGH]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A economia do subdesenvolvimento]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[T. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento regional: a descentralização valorizaria a diversidade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FLEURY]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia, descentralização e desenvolvimento - Brasil & Espanha]]></source>
<year>2006</year>
<page-range>373-96</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[T. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Brasil: desafios de uma política nacional de desenvolvimento regional]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[C. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas de desenvolvimento regional]]></source>
<year>2007</year>
<page-range>221-36</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIELSCHOWSKY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pensamento econômico brasileiro]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ipea; Inpes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIELSCHOWSKY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[MUSSI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas para a retomada do crescimento - reflexões de economistas brasileiros]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ipea; Cepal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[G. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Linhagens do pensamento político brasileiro]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Construindo o Estado republicano - democracia e reforma da gestão pública]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os três ciclos da sociedade e do Estado]]></source>
<year>abri</year>
<month>l </month>
<day>20</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FGV-EESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[F. H.]]></given-names>
</name>
<name>
<surname><![CDATA[FALETTO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dependência e desenvolvimento na América Latina]]></source>
<year>1969</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CEPÊDA]]></surname>
<given-names><![CDATA[V. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Contexto política e crítica à democracia liberal: a proposta de representação classista na Constituinte de 1934]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOTA]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
<name>
<surname><![CDATA[SALINAS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os juristas na formação do Estado-Nação brasileiro: de 1930 aos dias atuais]]></source>
<year>2010</year>
<page-range>195-222</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva; FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento e subdesenvolvimento]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A pré-revolução brasileira]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dialética do desenvolvimento]]></source>
<year>1964</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teoria e política do desenvolvimento econômico]]></source>
<year>1967</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Formação econômica do Brasil]]></source>
<year>1995</year>
<publisher-loc><![CDATA[23.ed. São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEWIS]]></surname>
<given-names><![CDATA[W. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A teoria do desenvolvimento econômico]]></source>
<year>1960</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIST]]></surname>
<given-names><![CDATA[G. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sistema nacional de economia política]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nova Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANOILESCU]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria do protecionismo e da permuta internacional]]></source>
<year>1931</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Escolas Profissionais do Lyceu Coração de Jesus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NURKSE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas de formação de capital em países subdesenvolvidos]]></source>
<year>1957</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise do autoritarismo burocrático]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento e perspectivas novas para o Brasil]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSTOW]]></surname>
<given-names><![CDATA[W.W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Etapas do desenvolvimento econômico]]></source>
<year>1964</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACHS]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário do desenvolvimento]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALLUM JUNIOR]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Metamorfoses do Estado brasileiro no século XX]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais, São Paulo, Anpocs]]></source>
<year>jun.</year>
<month> 2</month>
<day>00</day>
<volume>18</volume>
<numero>52</numero>
<issue>52</issue>
<page-range>35-54</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento como liberdade]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SICSÚ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[CASTELAR]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedade e economia: estratégias de crescimento e desenvolvimento]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ipea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SICSÚ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Novo-desenvolvimentismo: um projeto nacional de crescimento com equidade social]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Barueri ]]></publisher-loc>
<publisher-name><![CDATA[Manole; Rio de Janeiro: Fundação Konrad Adenauer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMONSEN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[As finanças e a indústria]]></source>
<year>1931</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[São Paulo Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMONSEN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ordem econômica, padrão de vida e algumas realidades brasileiras]]></source>
<year>1934</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[São Paulo Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMONSEN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Níveis de vida e a economia nacional]]></source>
<year>1940</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[s. n.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMONSEN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Planificação da economia brasileira - parecer apresentado ao CNPIC]]></source>
<year>1944</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fiesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Raízes sociais e ideológicas do lulismo]]></article-title>
<source><![CDATA[Revista Novos Estudos Cebrap, São Paulo]]></source>
<year>2009</year>
<volume>85</volume>
<page-range>83-102</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STIGLITZ]]></surname>
<given-names><![CDATA[J. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[A globalização e seus malefícios]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Futura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANNA]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[O idealismo da Constituição]]></source>
<year>1927</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Terra do Sol]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
