<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092007000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092007000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os dez mandamentos da observação participante]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Valladares]]></surname>
<given-names><![CDATA[Licia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Lille 1 Laboratório Clerse/CNRS ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Iuperj  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2007</year>
</pub-date>
<volume>22</volume>
<numero>63</numero>
<fpage>153</fpage>
<lpage>155</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092007000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092007000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092007000100012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Os dez mandamentos da observa&ccedil;&atilde;o    participante</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Licia Valladares</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">William Foote WHYTE. <I>Sociedade de esquina:    a estrutura social de uma &aacute;rea    urbana pobre e degradada. </i> Tradu&ccedil;&atilde;o    de Maria Lucia de Oliveira. Rio de Janeiro,    Jorge Zahar, 2005. 390 p&aacute;ginas.</font></p>     <p><font size="2" face="Verdana">Enfim o leitor brasileiro tem acesso a <I>Street    corner    society </i> de William Foote Whyte, um cl&aacute;ssico dos    estudos urbanos, obrigat&oacute;rio em todo curso    de m&eacute;todos qualitativos e pesquisa social. Gilberto    Velho, autor da apresenta&ccedil;&atilde;o e respons&aacute;vel pela    cole&ccedil;&atilde;o "Antropologia Social" da Jorge Zahar,    tomou a iniciativa de fazer traduzir a edi&ccedil;&atilde;o de    1993, comemorativa dos cinq&uuml;enta anos da    primeira publica&ccedil;&atilde;o do livro. A primorosa tradu&ccedil;&atilde;o    inclui anexos que o pr&oacute;prio autor    foi acrescentando nas v&aacute;rias reedi&ccedil;&otilde;es    do livro, referentes &agrave; pr&aacute;tica    do trabalho de campo, ao depoimento de    um dos personagens e &agrave; sua lista de publica&ccedil;&otilde;es. Al&eacute;m    de um &iacute;ndice remissivo, pe&ccedil;a rara entre    as publica&ccedil;&otilde;es brasileiras, mas de uso fundamental quando    se quer realizar uma leitura compreensiva    de uma obra.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Originalmente publicado em 1943, o texto &eacute;    n&atilde;o apenas atual pela tem&aacute;tica    que aborda–a juventude, a organiza&ccedil;&atilde;o    social das gangs e dos bairros pobres –,    mas tamb&eacute;m um livro fundamental para    aqueles que fazem trabalho de campo nas    cidades, realizando o que os norte-americanos denominam    <I>anthropology at home</I>.  &Eacute; tamb&eacute;m de grande    import&acirc;ncia para os soci&oacute;logos urbanos que    cada dia aderem mais aos m&eacute;todos qualitativos e    aos estudos de caso e se interessam pelo tema    das redes sociais, da juventude, da pol&iacute;tica local    e da territorializa&ccedil;&atilde;o da pobreza. O subt&iacute;tulo –    <I>A estrutura social de uma &aacute;rea urbana pobre e    degradada </i> – chama a aten&ccedil;&atilde;o para a import&acirc;ncia atribu&iacute;da    pelo autor aos temas da estrutura e da    mobilidade social, normalmente considerados tem&aacute;ticas    pr&oacute;prias da sociologia.</font></p>     <p><font size="2" face="Verdana">William Foote Whyte, filho de classe m&eacute;dia    alta norte-americana, pesquisou nos anos    de 1930 uma &aacute;rea pobre e degradada    da cidade de Boston, onde morava. Conhecido    como um dos <I>slums </i>mais perigosos    da cidade e sobre o qual circulavam v&aacute;rias    id&eacute;ias preconcebidas e estigmatizantes, o    bairro italiano &eacute; pouco a pouco "desbravado" pelo    aprendiz de pesquisador que apenas o conhecia por    "ouvir dizer". Ao mesmo tempo em que se insere    na localidade e vai redefinindo os objetivos de    sua pesquisa, d&aacute; trope&ccedil;os no conv&iacute;vio com os moradores,    aprendendo a pensar e a refletir sobre a    natureza de suas rela&ccedil;&otilde;es com os informantes. Aos    poucos vai sendo aceito, muda-se inclusive para    <I>Cornerville</I>,  mas se d&aacute; conta de que &eacute; fundamental poder    contar com um intermedi&aacute;rio para realizar    sua observa&ccedil;&atilde;o. "Doc", termo que define um    informante-chave, simboliza esse mediador, que    garante o bom acesso &agrave; localidade e/ou ao grupo    social em estudo. Desempenha tamb&eacute;m o papel    de conselheiro e "protetor", defendendo o pesquisador    contra as intemp&eacute;ries e os imponder&aacute;veis pr&oacute;prios    ao trabalho de campo. Ap&oacute;s tr&ecirc;s anos    de conv&iacute;vio e familiaridade com os diferentes grupos    informais e institui&ccedil;&otilde;es que atuavam e estruturavam    a &aacute;rea (clubes sociais, centro comunit&aacute;rio, organiza&ccedil;&otilde;es    informais etc.), Foote Whyte deixou o bairro    para dedicar-se &agrave; dif&iacute;cil tarefa de redigir    sua obra. Sa&iacute;da dif&iacute;cil e dolorosa para o observador    participante, mas facilitada pelo fato de    o jovem pesquisador mudar-se para Chicago, onde    se inscreve como aluno de doutorado na universidade    onde Robert Park havia bem marcado sua    passagem.</font></p>     <p><font size="2" face="Verdana">Para al&eacute;m do interesse tem&aacute;tico,    este livro constitui um verdadeiro guia    da observa&ccedil;&atilde;o participante em    sociedades complexas. Minha op&ccedil;&atilde;o ser&aacute;    a de insistir na contribui&ccedil;&atilde;o metodol&oacute;gica do autor,    tendo em vista a verdadeira "moda" no Brasil de    estudos de caso em "comunidades carentes" ou em    territ&oacute;rios urbanos demarcados social e geograficamente.</font></p>     <p><font size="2" face="Verdana">Dez "mandamentos" podem ser depreendidos    da leitura do livro:</font></p>     <p><font size="2" face="Verdana">1) A observa&ccedil;&atilde;o participante, implica,    necessariamente, um processo longo. Muitas    vezes o pesquisador passa in&uacute;meros    meses para "negociar" sua entrada    na &aacute;rea. Uma fase explorat&oacute;ria &eacute;, assim,    essencial para o desenrolar ulterior da pesquisa. O    tempo &eacute; tamb&eacute;m um pr&eacute;-requisito para os    estudos que envolvem o comportamento e a a&ccedil;&atilde;o    de grupos: para se compreender a evolu&ccedil;&atilde;o do    comportamento de pessoas e de grupos &eacute; necess&aacute;rio    observ&aacute;-los por um longo per&iacute;odo e n&atilde;o    num &uacute;nico momento (p. 320).</font></p>     <p><font size="2" face="Verdana">2) O pesquisador n&atilde;o sabe de antem&atilde;o    onde est&aacute; "aterrissando",    caindo geralmente de "p&aacute;ra-quedas" no    territ&oacute;rio a ser pesquisado. N&atilde;o &eacute; esperado pelo    grupo, desconhecendo muitas vezes as teias    de rela&ccedil;&otilde;es que marcam a hierarquia de poder    e a estrutura social local. Equivoca-se ao pressupor    que disp&otilde;e do controle da situa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">3) A observa&ccedil;&atilde;o participante sup&otilde;e    a intera&ccedil;&atilde;o pesquisador/pesquisado.    As informa&ccedil;&otilde;es que obt&eacute;m,    as respostas que s&atilde;o dadas &agrave;s suas indaga&ccedil;&otilde;es, depender&atilde;o,    ao final das contas, do seu comportamento    e das rela&ccedil;&otilde;es que desenvolve com    o grupo estudado. Uma auto-an&aacute;lise faz-se, portanto,    necess&aacute;ria e conv&eacute;m ser inserida na pr&oacute;pria hist&oacute;ria    da pesquisa. A presen&ccedil;a do pesquisador tem    que ser justificada (p. 301) e sua transforma&ccedil;&atilde;o em    "nativo" n&atilde;o se verificar&aacute;, ou seja, por mais    que se pense inserido, sobre ele paira sempre a    "curiosidade" quando n&atilde;o a desconfian&ccedil;a.</font></p>     <p><font size="2" face="Verdana">4) Por isso mesmo o pesquisador deve mostrar-se    diferente do grupo pesquisado. Seu papel de pessoa de    fora ter&aacute; que ser afirmado e reafirmado. N&atilde;o    deve enganar os outros, nem a si pr&oacute;prio. "Aprendi    que as pessoas n&atilde;o esperavam que eu fosse    igual a elas. Na realidade estavam interessadas em    mim e satisfeitas comigo porque viam que eu    era diferente. Abandonei, portanto, meus esfor&ccedil;os    de imers&atilde;o total" (p. 304).</font></p>     <p><font size="2" face="Verdana">5) Uma observa&ccedil;&atilde;o participante    n&atilde;o se faz sem um "Doc",    intermedi&aacute;rio que "abre as portas" e dissipa    as d&uacute;vidas junto &agrave;s pessoas da localidade. Com    o tempo, de informante-chave, passa a colaborador da    pesquisa: &eacute; com ele que o pesquisador esclarece    algumas das incertezas que permanecer&atilde;o ao    longo da investiga&ccedil;&atilde;o. Pode mesmo chegar    a influir nas interpreta&ccedil;&otilde;es do pesquisador, desempenhando,    al&eacute;m de mediador, a fun&ccedil;&atilde;o de    "assistente informal".</font></p>     <p><font size="2" face="Verdana">6) O pesquisador quase sempre desconhece sua    pr&oacute;pria imagem junto ao grupo pesquisado. Seus passos    durante o trabalho de campo s&atilde;o conhecidos e    muitas vezes controlados por membros da popula&ccedil;&atilde;o local.    O pesquisador &eacute; um observador que est&aacute;    sendo todo o tempo observado.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">7) A observa&ccedil;&atilde;o participante implica    saber ouvir, escutar, ver, fazer uso de    todos os sentidos. &Eacute; preciso aprender    quando perguntar e quando n&atilde;o perguntar,    assim como que perguntas fazer na hora    certa (p. 303). As entrevistas formais s&atilde;o muitas    vezes desnecess&aacute;rias (p. 304), devendo a coleta    de informa&ccedil;&otilde;es n&atilde;o se restringir a isso. Com    o tempo os dados podem vir ao pesquisador sem    que ele fa&ccedil;a qualquer esfor&ccedil;o para obt&ecirc;-los.</font></p>     <p><font size="2" face="Verdana">8) Desenvolver uma rotina de trabalho &eacute;    fundamental. O pesquisador n&atilde;o deve    recuar em face de um cotidiano que muitas    vezes se mostra repetitivo e de dedica&ccedil;&atilde;o    intensa. Mediante notas e manuten&ccedil;&atilde;o    do di&aacute;rio de campo ( <I>field notes</I> ), o pesquisador    se autodisciplina a observar e anotar sistematicamente.    Sua presen&ccedil;a constante contribui, por    sua vez, para gerar confian&ccedil;a na popula&ccedil;&atilde;o estudada.</font></p>     <p><font size="2" face="Verdana">9) O pesquisador aprende com os erros que comete    durante o trabalho de campo e deve tirar proveito    deles, na medida em que os passos em falso    fazem parte do aprendizado da pesquisa. Deve,    assim, refletir sobre o porqu&ecirc; de uma recusa, o    porqu&ecirc; de um desacerto, o porqu&ecirc; de um sil&ecirc;ncio.</font></p>     <p><font size="2" face="Verdana">10) O pesquisador &eacute;, em geral, "cobrado",    sendo esperada uma "devolu&ccedil;&atilde;o"    dos resultados do seu trabalho. "Para    que serve esta pesquisa?" "Que benef&iacute;cios    ela trar&aacute; para o grupo ou para mim?" Mas    s&oacute; uns poucos consultam e se servem do resultado    final da observa&ccedil;&atilde;o. O que fica s&atilde;o as rela&ccedil;&otilde;es    de amizade pessoal desenvolvidas ao longo    do trabalho de campo.</font></p>     <p><font size="2" face="Verdana">Outros "mandamentos metodol&oacute;gicos"    poderiam ser inferidos <I>. </I> Gostaria apenas de insistir sobre dois pontos.    Da leitura do livro, fica claro que a observa&ccedil;&atilde;o participante    <I>n&atilde;o &eacute; uma pr&aacute;tica simples </i>mas repleta de dilemas    te&oacute;ricos e pr&aacute;ticos que cabe ao pesquisador gerenciar. A experi&ecirc;ncia    descrita e analisada pelo autor, numa linguagem que dispensa o jarg&atilde;o    especializado, mostra que a observa&ccedil;&atilde;o participante exige, sim,    uma cultura metodol&oacute;gica e te&oacute;rica. Foote Whyte n&atilde;o vinha    de uma forma&ccedil;&atilde;o em antropologia ou sociologia, mas havia estudado    na tradicional e bem cotada Universidade de Harvard. Havia lido Malinowsky,    Durkheim, Pareto, os Lynd ( <I>Middletown</I> ) e a literatura sobre <I>communities</I>.  Teve contacto com Elton Mayo, que o orientou    no aprendizado das t&eacute;cnicas de entrevista,    e com o antrop&oacute;logo Conrad Arensberg,    com quem discutiu m&eacute;todos de pesquisa    de campo. Lloyd Warner, autor de <I>Yankee    city</i>,  veio a ser seu orientador na Universidade    de Chicago. Para a revis&atilde;o do manuscrito, contou    com as sugest&otilde;es de Everett Hugues. Como    diz Gilberto Velho, na apresenta&ccedil;&atilde;o da edi&ccedil;&atilde;o brasileira,    o livro "como produto final traz inevitavelmente as    marcas de sua passagem e rela&ccedil;&otilde;es com alguns    dos expoentes da Escola de Chicago dos anos 1940"    (p. 12).</font></p>     <p><font size="2" face="Verdana">Outro aspecto importante diz respeito &agrave;    atualidade do livro e sua pertin&ecirc;ncia para entender &aacute;reas    pobres e o mundo popular no Brasil de hoje.    O diagn&oacute;stico oferecido pelo autor contrap&otilde;e-se    &agrave; imagem produzida pelo senso comum, que    considera as &aacute;reas pobres exclusivamente um problema:    degradadas, homog&ecirc;neas, desorganizadas, ca&oacute;ticas    e fora da lei, devendo necessariamente ser    "ajudadas" uma vez que "abandonadas &agrave;    sua pr&oacute;pria sorte" nunca se desenvolver&atilde;o. Vistas    de dentro, e a partir do olhar arguto do cientista    social, tem-se outra vis&atilde;o: tais localidades corresponderiam    a &aacute;reas onde coexistem espa&ccedil;os e    grupos locais diferenciados por&eacute;m estruturados a    partir de redes de rela&ccedil;&otilde;es sociais. A desorganiza&ccedil;&atilde;o    social n&atilde;o &eacute;, portanto, a    t&ocirc;nica geral–o que n&atilde;o significa    negar a exist&ecirc;ncia do conflito entre    os grupos. Foote White n&atilde;o tem, dessa forma,    nem uma vis&atilde;o "miserabilista" nem populista dos    pobres. O autor insiste na import&acirc;ncia da sociabilidade    que ocorre no espa&ccedil;o p&uacute;blico do mundo    popular, na "sociedade da esquina" para usar    seu pr&oacute;prio linguajar. Pois &eacute; na esquina, no espa&ccedil;o    informal, que as decis&otilde;es s&atilde;o tomadas, que    os grupos se estruturam e que as rela&ccedil;&otilde;es sociais    se constroem e se destroem.</font></p>     <p><font size="2" face="Verdana">Que este livro sirva de "aviso" e inspira&ccedil;&atilde;o    a todos aqueles que queiram se lan&ccedil;ar    na aventura da observa&ccedil;&atilde;o    participante.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b><font size="2" face="Verdana">Licia Valladares</font>    &eacute; professora de Sociologia da Universidade de Lille 1 e membro do Laborat&oacute;rio    Clerse/CNRS. No Brasil &eacute; pesquisadora associada do Iuperj.</b></font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
