<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832014000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832014000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O sofrer, o narrar, o agir: dimensões da mobilização social de familiares de vítimas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lacerda]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>20</volume>
<numero>42</numero>
<fpage>49</fpage>
<lpage>75</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832014000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832014000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832014000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho consiste em uma análise da relação entre acontecimentos de violência contra meninos de 8 a 15 anos, na cidade de Altamira, Pará, e as ações subsequentes organizadas por seus familiares. Narrando suas trajetórias de mobilização, os familiares das vítimas constroem a "luta" como sendo um "caminho cheio de espinhos", pontuado por decepções. Todavia, é justamente esse penoso caminhar que lhes provoca a sensação de proximidade com seus filhos e irmãos. A mobilização configura-se como recurso encontrado para "fazer alguma coisa" por seus meninos, assim evitando que os crimes pudessem se repetir e também para que as vítimas não fossem jamais esquecidas. A análise privilegiará a dimensão da fala em sua potencialidade curativa, mas que é também capaz de fazer reviver, nos corpos e nas almas de mães, irmãs e pais de vítimas, dores e sofrimentos descritos como sendo os piores de suas vidas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper aims to analyze the relationship between events of violence against boys from eight to fifteen years in Altamira, Pará, and the subsequent actions organized by their families. Narrating their trajectories of mobilization, the victims' relatives create their "fight" as a "thorny path", punctuated by disappointments. However, this is just painful walk that provokes the feeling of closeness with their sons and brothers. The mobilization appears as a resource found to "do something" for their children, thus preventing the crimes could be repeated and so that the victims were never forgotten. The analysis will focus on the dimension of speech in its curative potential, but is also capable of reviving, in the bodies and feelings of mothers, sister and fathers of victims, sufferings and pains described as the worst of their lives.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Amazônia]]></kwd>
<kwd lng="pt"><![CDATA[emoções]]></kwd>
<kwd lng="pt"><![CDATA[evento crítico]]></kwd>
<kwd lng="pt"><![CDATA[mobilização social]]></kwd>
<kwd lng="en"><![CDATA[Amazon]]></kwd>
<kwd lng="en"><![CDATA[critical event]]></kwd>
<kwd lng="en"><![CDATA[emotions]]></kwd>
<kwd lng="en"><![CDATA[social mobilization]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>ARTIGOS    <br>   </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>O    sofrer, o narrar, o agir: dimens&otilde;es da mobiliza&ccedil;&atilde;o social    de familiares de v&iacute;timas</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Paula Lacerda</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade do    Estado do Rio de Janeiro - Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho consiste    em uma an&aacute;lise da rela&ccedil;&atilde;o entre acontecimentos de viol&ecirc;ncia    contra meninos de 8 a 15 anos, na cidade de Altamira, Par&aacute;, e as a&ccedil;&otilde;es    subsequentes organizadas por seus familiares. Narrando suas trajet&oacute;rias    de mobiliza&ccedil;&atilde;o, os familiares das v&iacute;timas constroem a "luta"    como sendo um "caminho cheio de espinhos", pontuado por decep&ccedil;&otilde;es.    Todavia, &eacute; justamente esse penoso caminhar que lhes provoca a sensa&ccedil;&atilde;o    de proximidade com seus filhos e irm&atilde;os. A mobiliza&ccedil;&atilde;o    configura-se como recurso encontrado para "fazer alguma coisa" por seus meninos,    assim evitando que os crimes pudessem se repetir e tamb&eacute;m para que as    v&iacute;timas n&atilde;o fossem jamais esquecidas. A an&aacute;lise privilegiar&aacute;    a dimens&atilde;o da fala em sua potencialidade curativa, mas que &eacute; tamb&eacute;m    capaz de fazer reviver, nos corpos e nas almas de m&atilde;es, irm&atilde;s    e pais de v&iacute;timas, dores e sofrimentos descritos como sendo os piores    de suas vidas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Amaz&ocirc;nia, emo&ccedil;&otilde;es, evento cr&iacute;tico, mobiliza&ccedil;&atilde;o    social</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This paper aims    to analyze the relationship between events of violence against boys from eight    to fifteen years in Altamira, Par&aacute;, and the subsequent actions organized    by their families. Narrating their trajectories of mobilization, the victims'    relatives create their "fight" as a "thorny path", punctuated by disappointments.    However, this is just painful walk that provokes the feeling of closeness with    their sons and brothers. The mobilization appears as a resource found to "do    something" for their children, thus preventing the crimes could be repeated    and so that the victims were never forgotten. The analysis will focus on the    dimension of speech in its curative potential, but is also capable of reviving,    in the bodies and feelings of mothers, sister and fathers of victims, sufferings    and pains described as the worst of their lives.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Amazon, critical event, emotions, social mobilization</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Os meninos de    Altamira</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Fernando</i>,    <i>Pedro</i>, <i>Jo&atilde;o</i>,<a name="top1"></a><a href="#back1"><sup>1</sup></a>    Judirley, Jaenes, Klebson, Tito, Ailton, Jos&eacute; Carlos, Edinaldo, Renato,    Maur&iacute;cio, Renan, Fl&aacute;vio e Rosinaldo tinham idades entre 8 e 15    anos, moravam em Altamira (PA), a cidade cortada pela Transamaz&ocirc;nica e,    de fam&iacute;lias humildes, andavam pelas ruas da cidade engraxando sapatos,    tocando o gado, vendendo pe&ccedil;as de fog&atilde;o ou salgadinhos, indo ou    voltando da escola ou de um banho no igarap&eacute;. Al&eacute;m destes meninos,    outros nove, segundo o coletivo pol&iacute;tico formado pelos familiares das    v&iacute;timas, foram tamb&eacute;m abordados por um estranho que lhes oferecia    uma promessa de um trabalho ("eu tenho sapatos para engraxar!"), de uma brincadeira    ("vamos ali ca&ccedil;ar papagaios!") ou de uma comida ("mais adiante tem mangas    mais maduras!") na tentativa de afastar-se das &aacute;reas mais movimentadas    da cidade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desconfiando do    desconhecido, alguns meninos conseguiram fugir pouco depois de serem abordados.    Outros acompanharam o estranho que logo colocou em seus rostos um pano embebido    por uma subst&acirc;ncia de cheiro forte que provocou seu desmaio. <i>Fernando</i>,    <i>Pedro</i> e <i>Jo&atilde;o</i> acordaram em meio &agrave; mata, horas ou    dias depois de caminharem na companhia do estranho, e, al&eacute;m de ensanguentados,    perceberam-se com o &oacute;rg&atilde;o sexual mutilado. Judirley, Jaenes, Klebson    e Fl&aacute;vio n&atilde;o acordaram. Seus corpos foram encontrados por familiares    que organizavam "mutir&otilde;es" em sua procura. De alguns meninos, restaram    apenas as suas ossadas, ou melhor, a possibilidade de que as ossadas apresentadas    pela pol&iacute;cia sejam de fato suas. De outros, n&atilde;o restaram corpos,    nem ossadas, nem mesmo informa&ccedil;&otilde;es sobre o que lhes teria acontecido.    Sobre Maur&iacute;cio, Renan, Rosinaldo, Jos&eacute; Carlos e Tito restam as    lembran&ccedil;as de seus familiares sobre como eram, o que gostavam de fazer,    de vestir e de comer e sobre como passaram seu &uacute;ltimo dia. A estes meninos    restou a categoria "desaparecido", com todas as imprecis&otilde;es e limita&ccedil;&otilde;es    (jur&iacute;dicas, inclusive) que o termo produz.<a name="top2"></a><a href="#back2"><sup>2</sup></a>    Para seus familiares, o fato de serem "meninos bons" e de terem desaparecido    no per&iacute;odo em que a cidade acompanhava os horr&iacute;veis "crimes de    emascula&ccedil;&atilde;o", somado ao descompromisso da pol&iacute;cia em realizar    buscas, produzia a certeza de que eles n&atilde;o haviam simplesmente "desaparecido",    mas, infelizmente, tinham padecido do mesmo sofrimento dos outros meninos cujo    corpo, vivo, morto ou j&aacute; decomposto, p&ocirc;de ser encontrado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tanto nos casos    de desaparecimento quanto nos demais, os familiares das v&iacute;timas mobilizaram-se    para que os crimes fossem investigados e punidos e tamb&eacute;m para que n&atilde;o    fossem esquecidos. Embora "lutar por justi&ccedil;a" ap&oacute;s a perda de    um familiar seja um recurso rotineiramente acionado, considerando que a grande    maioria dos crimes n&atilde;o chega sequer &agrave; etapa judicial,<a name="top3"></a><a href="#back3"><sup>3</sup></a>    a "luta" n&atilde;o pode ser "naturalizada" como se estivesse dissociada de    escolhas, do contexto em que os crimes foram perpetrados, das caracter&iacute;sticas    da v&iacute;tima e, notadamente, das propriedades sociais daqueles que se aproximam    das fam&iacute;lias ap&oacute;s o acontecimento de viol&ecirc;ncia, visando    oferecer algum tipo de "ajuda".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buscando analisar    esse processo em que identidades pol&iacute;ticas s&atilde;o constitu&iacute;das    em resposta a um acontecimento de viol&ecirc;ncia vivido como evento devastador,    nas pr&oacute;ximas p&aacute;ginas partirei da mobiliza&ccedil;&atilde;o social    dos familiares dos meninos de Altamira, para demonstrar como o mobilizar-se,    embora seja referido como uma lenta e dolorosa "caminhada" ("tortuosa" e crivada    de "espinhos"), &eacute; uma a&ccedil;&atilde;o pol&iacute;tica da maior import&acirc;ncia,    tanto no sentido mais amplo quanto em seu sentido micropol&iacute;tico, relativo    &agrave; gest&atilde;o de suas emo&ccedil;&otilde;es (Rezende; Coelho, 2010).    Nesse sentido, &eacute; esse "caminhar" que transforma "crimes" em um "caso".    E essa a&ccedil;&atilde;o &eacute; tamb&eacute;m atuante no plano das subjetividades    dos familiares, produzindo o sentimento, que lhes acalenta, de que "algo est&aacute;    sendo feito" por seus meninos, pelas suas mem&oacute;rias, e assim (re)constituem    o v&iacute;nculo que poderia ter sido rompido com a morte, o desaparecimento    ou a mutila&ccedil;&atilde;o de seus filhos ou irm&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo est&aacute;    estruturado em duas partes, al&eacute;m das conclus&otilde;es. A primeira, atrav&eacute;s    do relato do crime contra uma das v&iacute;timas, discute as circunst&acirc;ncias    em que a viol&ecirc;ncia foi praticada e o sentimento de devasta&ccedil;&atilde;o    que acometeu sua m&atilde;e. Veremos que esse sentimento, ou melhor, a supera&ccedil;&atilde;o    desse estado emocional, &eacute; interpretado como fundamental para que fosse    poss&iacute;vel tomar a decis&atilde;o de "lutar". Na segunda parte, busco analisar    as narrativas dos familiares nas ocasi&otilde;es em que o "falar" sobre o "caso"    representa uma a&ccedil;&atilde;o pol&iacute;tica e tamb&eacute;m funciona como    um ato de cura (Taussig, 1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No plano te&oacute;rico,    este artigo tem a expectativa de contribuir com as discuss&otilde;es sobre mobiliza&ccedil;&atilde;o    social, sentimentos e pol&iacute;tica, inspirado no que vem sendo feito, no    exterior, em artigos como os reunidos nas colet&acirc;neas de Goodwin, Jasper    e Polletta (2001) e Flam e King (2005); e, no Brasil, no trabalho pioneiro de    Leite (2004) e, mais recentemente, nas an&aacute;lises de V&iacute;ctora e Ruas-Netto    (2011), Vianna e Farias (2011) e Dur&atilde;o e Coelho (2012). No que se refere    ao conceito de "sofrimento", sigo a perspectiva de Kleinman, Das e Lock (1997),    que o entendem como resultado de for&ccedil;as devastadoras sobre a experi&ecirc;ncia    humana, capazes de alterar essa experi&ecirc;ncia. Al&eacute;m disso, como se    ver&aacute;, o sofrimento &eacute; tamb&eacute;m uma categoria nativa, acionada    pelos familiares das v&iacute;timas para qualificar o estado emocional em que    se encontram desde que seu menino foi pego por um estranho, h&aacute; mais de    20 anos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A presente an&aacute;lise    &eacute; tribut&aacute;ria das perspectivas de Veena Das (1996, 2007) sobre    dor, discurso e pol&iacute;tica. No caso que analisarei, o sofrimento &eacute;    quase sempre acompanhado de outra categoria, a "dor", que materializa no corpo,    mas tamb&eacute;m na alma, os resultados dessa viol&ecirc;ncia sem igual. As    "dores de cabe&ccedil;a", as "enxaquecas", os "problemas de cora&ccedil;&atilde;o",    de "respira&ccedil;&atilde;o", a "press&atilde;o alta", a "ang&uacute;stia",    a "depress&atilde;o", a "falta de vontade de viver", como tamb&eacute;m a inapet&ecirc;ncia    sexual produzem nos corpos dos familiares, especialmente no das mulheres, as    torturas f&iacute;sicas infringidas em seus meninos. Como veremos, trata-se    de uma dor que pode ser sentida a partir de um corpo diferente daquele no qual    as viol&ecirc;ncias foram praticadas. Buscarei analisar a pol&iacute;tica produzida    a partir de uma dor que "pode ser sentida no corpo de outro" (Das, 1996, p.    195).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Os crimes, os    afetos e a devasta&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na manh&atilde;    do dia 1&ordm; de outubro de 1992, Jaenes da Silva Pessoa, de 13 anos, saiu    para tocar o gado de seus pais no pasto perto de sua casa. Era o filho mais    velho da professora Rosa Maria da Silva Pessoa e do lavrador Juarez Gomes Pessoa.    De acordo com as mem&oacute;rias de sua m&atilde;e, logo que Jaenes nasceu,    seus familiares disseram que ele era "o beb&ecirc; mais bonito da fam&iacute;lia"    e o presentearam com um par de bovinos. Com os anos, seu Juarez e dona Rosa    conseguiram aumentar a cria&ccedil;&atilde;o. O combinado, no entanto, seria    vender o gado depois de um tempo e, com o dinheiro, montar um com&eacute;rcio    no pr&oacute;prio terreno onde moravam, deixando para tr&aacute;s o desgaste    inerente &agrave; atividade de pecuarista/lavrador. Para dona Rosa, o com&eacute;rcio    tinha a vantagem de permitir que eles estivessem mais pr&oacute;ximo da casa,    acompanhando os filhos de perto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes que este    plano pudesse se concretizar, no entanto, Jaenes desapareceu. O menino n&atilde;o    voltou para casa no hor&aacute;rio habitual. Seu Juarez mandou chamar sua esposa    na escola. Averiguando nas redondezas, dona Rosa soube que foram ouvidos gritos    que poderiam ser de Jaenes, aos quais n&atilde;o foi dada a devida aten&ccedil;&atilde;o    porque os vizinhos acharam que se tratava de gritos de qualquer um que estivesse    tocando o gado. Dona Rosa, segundo relatou em entrevista, entrou em p&acirc;nico    logo quando foram cham&aacute;-la na escola, temendo que seu filho tivesse sido    v&iacute;tima dos violent&iacute;ssimos crimes que estavam sendo praticados    desde 1989, nos quais as crian&ccedil;as eram sequestradas, mutiladas e depois    jogadas na mata.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como os crimes    anteriores tiveram intensa repercuss&atilde;o na cidade, dona Rosa havia alertado    seu marido para que, enquanto ela estivesse dando aulas, ele olhasse os filhos    com aten&ccedil;&atilde;o. Os meninos n&atilde;o deveriam ser deixados a s&oacute;s,    tampouco deveriam pastorar o gado, pois para isso era preciso atravessar o pasto    deserto e sujeito &agrave; invas&atilde;o de estranhos. Dona Rosa conversou    tamb&eacute;m com os filhos, orientando-os a n&atilde;o se afastarem de casa    e, ainda assim, caso algum estranho se aproximasse, deveriam gritar, correr,    pedir socorro. Em nossa entrevista, dona Rosa ficou com os olhos marejados ao    lembrar que seu filho era um menino obediente, que gostava de "se vestir bem",    de "comer bem" e de "cuidar dos irm&atilde;os".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rememora&ccedil;&atilde;o    do desaparecimento &eacute; pontuada, na fala de dona Rosa, pelos sentimentos    de culpa e de impot&ecirc;ncia. Embora ela tenha se preocupado em alertar os    filhos e o marido sobre os perigos da cidade e recomendar cuidados, isso n&atilde;o    foi suficiente para poupar a vida do primog&ecirc;nito. O fato de estar trabalhando,    mas com "a cabe&ccedil;a sempre em casa", tamb&eacute;m n&atilde;o mudava nada.    Nada mais poderia ser feito para reverter o pior. Se naquele dia ela tivesse    dispensado os alunos mais cedo, se tivesse decidido descansar o corpo gripado    em casa... S&atilde;o essas retic&ecirc;ncias que comunicam a continuidade do    sofrimento, a despeito dos anos de "luta". O sentimento de culpa &eacute; ainda    maior quando dona Rosa imagina o que teria sido feito de seu filho depois de    sequestrado.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando eu estava      terminando a aula, quer dizer, j&aacute; tinha liberado os alunos, eu escuto      uma gritaria, uns gritos, assim, que passaram r&aacute;pido, como quem passa      dentro de um carro. E hoje eu penso que meu filho pode ter passado bem em      frente &agrave; escola e ter chamado por mim, pois a casa do Amailton [um      dos acusados e condenado pela morte de Jaenes] &eacute; bem ali perto. (Entrevista      com dona Rosa, Altamira, 2010).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de n&atilde;o    haver indicativos de que Jaenes tenha sido levado de carro, tampouco de que    tenha ido para a casa de Amailton, que fica em uma das ruas mais movimentadas    de Altamira, a possibilidade desse ocorrido &eacute; suficiente para que dona    Rosa coloque-se em posi&ccedil;&atilde;o de cobrar a si mesma por n&atilde;o    ter interrompido a agonia do filho. O sentimento de devasta&ccedil;&atilde;o    expresso tanto em palavras como tamb&eacute;m no corpo e na trajet&oacute;ria    dessa m&atilde;e tornam opacas as fronteiras entre as circunst&acirc;ncias do    crime que se tornaram conhecidas (como resultado das parcas investiga&ccedil;&otilde;es    policiais ou pelos rumores que circulavam na cidade) e as possibilidades e probabilidades    que ela pr&oacute;pria construiu (inicialmente para si, mas tamb&eacute;m para    seus ouvintes) sobre o crime. N&atilde;o s&oacute; os relatos de dona Rosa,    como tamb&eacute;m de outras m&atilde;es que tiveram seus filhos vitimados,    assumem, de modos variados, uma parcela da responsabilidade pelo que aconteceu    com seus meninos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por um lado, poder&iacute;amos    encontrar na rela&ccedil;&atilde;o entre g&ecirc;nero e maternidade uma explica&ccedil;&atilde;o    poss&iacute;vel para essa percep&ccedil;&atilde;o sobre a ag&ecirc;ncia que    teriam sobre o crime contra seus filhos. A n&atilde;o tematiza&ccedil;&atilde;o    dos pais e da irm&atilde; das v&iacute;timas, que tamb&eacute;m se mobilizaram,    a respeito do sentimento de culpa refor&ccedil;a a leitura de que, em nossa    sociedade, os compromissos de prote&ccedil;&atilde;o s&atilde;o socialmente    esperados por parte das <i>m&atilde;es</i>. A bibliografia especializada, ademais,    oferece um outro cruzamento da rela&ccedil;&atilde;o entre g&ecirc;nero e maternidade    que &eacute; o da classe social. Nesse sentido, sobretudo nas camadas populares,    o advento da maternidade tende a estar diretamente associado &agrave; pr&oacute;pria    no&ccedil;&atilde;o de pessoa e na configura&ccedil;&atilde;o do sujeito moral    vigente nesses contextos (Duarte, 1987; Fonseca, 2000; Heilborn, 1997). As an&aacute;lises    sobre o tema realizadas a partir do contexto amaz&ocirc;nico tendem a confirmar    esses aspectos (D'Incao; Cotta Jr., 2001; Maneschy; Almeida, 2002; Pantoja,    2007), acrescentando que a presen&ccedil;a da mulher nos espa&ccedil;os p&uacute;blicos    - como era o caso da m&atilde;e de Jaenes - em vez de suavizar o compromisso    com o &acirc;mbito dom&eacute;stico, acaba por acentu&aacute;-lo (Maneschy;    Almeida, 2002; Silva, 2008).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para al&eacute;m    da rela&ccedil;&atilde;o estabelecida entre g&ecirc;nero e maternidade, as caracter&iacute;sticas    dos crimes contra os meninos parecem estar fortemente relacionadas aos sentimentos    de responsabilidade e culpa dessas m&atilde;es. N&atilde;o por acaso, muitas    relataram terem "deixado de lado" seus outros filhos quando estavam tristes    demais ou quando precisaram "sair &agrave;s ruas" para "lutar" pelo filho vitimado.    Nesses casos, o sentimento de culpa que poderia haver em rela&ccedil;&atilde;o    ao abandono (ainda que tempor&aacute;rio e sob controle) dos outros filhos cedia    lugar ao sentimento de satisfa&ccedil;&atilde;o decorrente das escolhas implicadas,    ou seja, do la&ccedil;o que estabeleciam com o menino "emasculado". A gram&aacute;tica    relacionada &agrave;s rela&ccedil;&otilde;es dessas m&atilde;es com os filhos    vitimados as leva a afirmar que o menino morto ou desaparecido era "o melhor    filho que tinham", algo bastante destoante da cultura materna de modo geral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    &agrave;s concep&ccedil;&otilde;es de g&ecirc;nero e maternidade que analisamos,    estamos, portanto, distantes do cen&aacute;rio descrito por Scheper-Hughes (1992),    a partir do Nordeste brasileiro, no qual o "amor materno" afastar-se-ia da expectativa    social em raz&atilde;o do contexto de extrema car&ecirc;ncia que resulta em    alt&iacute;ssimas taxas de mortalidade infantil. Desse modo, diferente do "morrer    sem choro" que, segundo a autora, descreveria as rea&ccedil;&otilde;es maternas    diante da morte prematura de seus filhos, as rea&ccedil;&otilde;es que analiso    s&atilde;o diametralmente opostas: s&atilde;o m&atilde;es que n&atilde;o cansam    de prantear a morte dos filhos e assim revelam as ang&uacute;stias ainda presentes,    mesmo d&eacute;cadas depois, de n&atilde;o terem podido resguard&aacute;-los    da brutalidade extrema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao comparar as    gram&aacute;ticas associadas ao luto nesses dois contextos etnogr&aacute;ficos,    acredito que as percep&ccedil;&otilde;es em torno do <i>modo de morrer</i> expliquem    a diferen&ccedil;a. Ao ser percebida como uma decorr&ecirc;ncia das dificuldades    enfrentadas cotidianamente por adultos e crian&ccedil;as, a morte de um filho    por desnutri&ccedil;&atilde;o ou disenteria n&atilde;o torna socialmente esperado    o pranteamento p&uacute;blico, o que n&atilde;o significa dizer que ela n&atilde;o    seja sentida. As asinhas de anjos colocadas nas crian&ccedil;as que levam o    pequeno caix&atilde;o sintetizam esse universo no qual a morte n&atilde;o &eacute;    um assunto de adultos. Uma morte como essa &eacute; percebida como parte do    curso da vida. Para viver, segundo os interlocutores de Scheper-Hughes (2008),    seria preciso ter "talento para a vida". &Eacute; poss&iacute;vel dizer que    esse tipo de morte assume contornos locais que permitem classific&aacute;-lo    como um tipo de "boa morte", no sentido proposto por Menezes (2004), o que &eacute;    bastante diferente da vida interrompida ou indelevelmente marcada pela a&ccedil;&atilde;o    de criminosos cujas motiva&ccedil;&otilde;es jamais foram plenamente esclarecidas,    como no caso dos meninos de Altamira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois de saber    que seu vizinho ouvira gritos no pasto, como vimos, dona Rosa organizou um mutir&atilde;o    de buscas. O corpo de Jaenes foi encontrado em um s&iacute;tio pr&oacute;ximo    &agrave; sua casa, ap&oacute;s tr&ecirc;s dias, pelo pai do menino, acompanhado    por vizinhos e parentes. Jaenes foi encontrado com as vestes limpas, com os    globos oculares arrancados, o pulso dilacerado e a genit&aacute;lia extirpada    e outros sinais de sev&iacute;cias. Como nos demais casos, o &oacute;rg&atilde;o    sexual jamais foi encontrado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Meses depois do    assassinato, dona Rosa teria sonhos nos quais o menino chamava pelo pai e este    n&atilde;o o atendia, embora estivesse perto. Em uma varia&ccedil;&atilde;o    desses sonhos, o filho expressava indiferen&ccedil;a, tristeza ou raiva em rela&ccedil;&atilde;o    ao pai. Certa noite, Jaenes teria recomendado explicitamente que sua m&atilde;e    se separasse do marido. Dona Rosa disse ter se sentido "dividida" em rela&ccedil;&atilde;o    ao que interpretava como sendo a vontade do filho morto, talvez por querer lhe    comunicar alguma coisa sobre as desconhecidas circunst&acirc;ncias de sua morte,    e o casamento, cuja manuten&ccedil;&atilde;o era vista como positiva para os    outros filhos. As dificuldades que o casal enfrentava n&atilde;o se restringiam    &agrave; decep&ccedil;&atilde;o da m&atilde;e que julga o pai dos filhos displicente,    nem mesmo deviam-se, exclusivamente, ao alerta do filho morto, transmitido atrav&eacute;s    de sonhos. Era o parentesco de seu Juarez com Amailton, j&aacute; investigado    pela pol&iacute;cia como tendo envolvimento nas "emascula&ccedil;&otilde;es"    e a incisiva recusa de que um parente pudesse cometer atrocidades contra seu    filho, o que tornava insustent&aacute;vel a rela&ccedil;&atilde;o cotidiana    do casal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dona Rosa jamais    olhou o corpo do filho, fosse no meio do mato, fosse na pedra do hospital que    servia como necrot&eacute;rio. Nem mesmo olhou o corpo no caix&atilde;o, durante    o vel&oacute;rio. Ela n&atilde;o foi capaz de encarar a brutalidade no corpo    do filho, pois "s&oacute; de imaginar", ela "passava mal", "ficava dias pensando    naquilo, com aquelas imagens na cabe&ccedil;a". As lembran&ccedil;as constantes    da viol&ecirc;ncia que invadiam sua mente dia e noite, a saudade do filho, os    conflitos com o marido, a sensa&ccedil;&atilde;o de que os crimes poderiam se    repetir e, at&eacute; mesmo, vitimar o filho mais novo, provocaram o sentimento    que dona Rosa descreveu como sendo uma "fraqueza muito grande" que a impedia    de cuidar de si, da casa, dos outros filhos, do marido. N&atilde;o levantar    da rede, n&atilde;o trabalhar, n&atilde;o se alimentar, n&atilde;o ter concentra&ccedil;&atilde;o    suficiente para assistir TV, ler um livro ou mesmo conversar com algu&eacute;m    foram situa&ccedil;&otilde;es associadas ao sofrimento iniciado com o desaparecimento    do filho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora, como prop&ocirc;s    Veena Das (2007), pud&eacute;ssemos compreender a suspens&atilde;o do cotidiano    como uma resposta poss&iacute;vel &agrave; viol&ecirc;ncia extrema, representando    uma forma de comunicar com atos o que n&atilde;o poderia ser expresso em palavras,    &eacute; importante demarcar que, para os familiares entrevistados, esse momento    de "fraqueza" &eacute; diferente de quando decidiram "ir &agrave;s ruas". Nesse    sentido, os familiares de Altamira n&atilde;o compreendem como um ato pol&iacute;tico    a interrup&ccedil;&atilde;o de suas atividades cotidianas, os dias de choro    e tristeza intensos, embora afirmem que a viv&ecirc;ncia desse per&iacute;odo    em toda sua devasta&ccedil;&atilde;o foi crucial para que pudessem reunir "for&ccedil;as"    para "lutar".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os crimes contra    os meninos, resultantes em mortes ou n&atilde;o, s&atilde;o referidos como acontecimentos    inesquec&iacute;veis e insuper&aacute;veis. S&atilde;o muitos os relatos de    m&atilde;es que dizem que "todas as noites, ao colocar a cabe&ccedil;a no travesseiro"    lembram de seus filhos, do dia em que foram vitimados ou desapareceram. Certa    tarde, perguntei a dona Rosa se ela pensava no filho todos os dias, ao que ela    me respondeu n&atilde;o apenas pensar no menino todos os dias, mas em todas    as horas do dia: toda hora de acordar, toda hora de almo&ccedil;o, de banho,    de descanso etc. Por outro lado, o tempo tem efeito importante sobre como as    mem&oacute;rias e as dores s&atilde;o processadas. A passagem entre o estado    emocional no qual os familiares n&atilde;o conseguiam retomar suas atividades    cotidianas e a decis&atilde;o de "lutar" se d&aacute; pela metamorfose da pr&oacute;pria    dor. Eventos concretos, signos dos efeitos do tempo, s&atilde;o decisivos nesse    processo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso de dona    Rosa, a not&iacute;cia do assassinato e mutila&ccedil;&atilde;o de Klebson,    de 14 anos, cerca de um m&ecirc;s depois do crime contra Jaenes, foi decisiva    para a supera&ccedil;&atilde;o de seu estado de "fraqueza", segundo sua pr&oacute;pria    leitura. Apesar de n&atilde;o conhecer a v&iacute;tima nem seus familiares,    dona Rosa reviveu em seu corpo as dores e as agonias da mutila&ccedil;&atilde;o    sexual. O corpo de Klebson foi encontrado em meio a mata sem o couro cabeludo    e eviscerado, depois de tr&ecirc;s dias de seu desaparecimento. Segundo a irm&atilde;    de Klebson, Esther Ferreira, o delegado que estava na cidade exclusivamente    para investigar os casos de "emascula&ccedil;&atilde;o" teria se negado a registrar    o desaparecimento e a procurar pelo menino, pois n&atilde;o teria acreditado    na hist&oacute;ria que ela e sua m&atilde;e relatavam. Para o delegado, elas    estavam "forjando" um desaparecimento para "tirar dinheiro" da fam&iacute;lia    de Amailton. Como Klebson n&atilde;o tinha certid&atilde;o de nascimento, a    exist&ecirc;ncia do menino teve que ser provada para que a pol&iacute;cia aceitasse    ouvir o relato de seus familiares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dona Rosa soube,    portanto, que mais um menino tinha sido v&iacute;tima dos casos e que a fam&iacute;lia    padecia da desassist&ecirc;ncia e do descompromisso das "autoridades". As pr&aacute;ticas    implementadas pela pol&iacute;cia (e mais tarde repetidas no judici&aacute;rio)    a respeito do assassinato de Klebson deixam entrever a operacionalidade do Estado    a partir das margens, no sentido proposto por Das e Poole (2008), onde o regime    de exce&ccedil;&atilde;o vem a tornar-se regra. Desse modo, as margens s&atilde;o    entendidas n&atilde;o como fronteiras inertes, mas como objeto de cont&iacute;nua    constru&ccedil;&atilde;o por parte dos agentes e das institui&ccedil;&otilde;es    que, a partir de tecnologias de poder, "controlam" e "pacificam" certas popula&ccedil;&otilde;es    sob o argumento de que elas n&atilde;o seriam suficientemente socializadas nos    marcos da lei (Das; Poole, 2008, p. 24).<a name="top4"></a><a href="#back4"><sup>4</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa maneira,    se, por um lado, dona Rosa sentia-se "fraca" devido &agrave;s dores e os sofreres    desde a morte do filho, por outro lado ela sentia-se solid&aacute;ria aos sentimentos    de outras m&atilde;es. Segundo suas percep&ccedil;&otilde;es, essas m&atilde;es    tinham ainda menos meios do que ela de "lutar", de "fazer alguma coisa" para    que aquelas viol&ecirc;ncias fossem interrompidas e para que a mem&oacute;ria    de seus meninos fosse velada. Foi, portanto, motivada pelo sofrimento, mas tamb&eacute;m    pela compaix&atilde;o e pela indigna&ccedil;&atilde;o, que dona Rosa tomou a    decis&atilde;o de "lutar".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Narrativas de    dor, narrativas de "luta"</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Caracterizados    em torno de uma mutila&ccedil;&atilde;o dolorosa e que incide sobre o corpo,    sobre a sexualidade e sobre o g&ecirc;nero das v&iacute;timas, al&eacute;m de    representar uma a&ccedil;&atilde;o praticada em animais, os crimes de "emascula&ccedil;&atilde;o"    tiveram a potencialidade de desumaniz&aacute;-los, como tamb&eacute;m a seus    familiares. O modo como se pratica o crime e o terror que ele &eacute; capaz    de produzir representam parte importante desse "modus operandi" do matar que    traz consigo o sofrer, o silenciar e o paralisar. Como afirma Ara&uacute;jo    (2012, p. 225) a respeito dos "desaparecimentos for&ccedil;ados", "picotar um    corpo" produz medo, aterroriza e, ao mesmo tempo em que destr&oacute;i corpos,    estabelece o controle social e aniquila a linguagem das v&iacute;timas, levando    ao seu desaparecimento social.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em sua an&aacute;lise    sobre o terror, Taussig (1993, p. 30) prop&otilde;e que "as culturas do terror    s&atilde;o nutridas pelo entremesclar do sil&ecirc;ncio e do mito", o que nos    instiga a trabalhar os efeitos do terror tanto em sua potencialidade paralisante    e silenciadora quanto em sua potencialidade narrativa. Ao decidirem <i>falar</i>    sobre o "caso dos meninos", ao decidirem ocupar o espa&ccedil;o p&uacute;blico    das ruas de Altamira significando os brutais crimes como "um problema de todos",    os familiares ultrapassaram a primeira barreira imposta pelo terror que resultaria    no ocultamento dos crimes, via silenciamento. Seguindo os passos de Taussig    (1993) sobre as possibilidades de cura do terror que passam pelas narrativas    (mitol&oacute;gicas e xam&acirc;nicas), e de Das (1996), para quem a express&atilde;o    da dor &eacute; um convite para o compartilhamento dessa mesma dor, buscarei    pensar as propriedades associadas ao falar, seja em atos solenes e p&uacute;blicos,    seja no contexto mais &iacute;ntimo de nossas entrevistas. Procurarei refletir,    em um plano, o que precisou ser superado para que os familiares desejassem tornar    p&uacute;blico o "pior momento de suas vidas" e, em outro plano, como se constr&oacute;i    esse relato capaz de produzir a ades&atilde;o de quem o escuta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes de prosseguir,    contudo, creio ser importante estabelecer uma conex&atilde;o entre os atos de    fala e os protestos organizados pelo coletivo pol&iacute;tico formado pelos    familiares das v&iacute;timas, que tiveram o formato, na maioria dos casos,    de "caminhadas" e "vig&iacute;lias". Levando consigo grandes cruzes que simbolizavam    as mortes, cartazes com o nome das v&iacute;timas, fotografia dos meninos com    vida, portando velas acesas pelas ruas de Altamira enquanto caminhavam em sil&ecirc;ncio    ou entoavam c&acirc;nticos cat&oacute;licos, os familiares das v&iacute;timas    comunicavam-se, ao mesmo tempo, com a popula&ccedil;&atilde;o da cidade, conclamada    a engajar-se naquela "luta", e com os criminosos, para quem demonstravam n&atilde;o    terem se recolhido a despeito da brutalidade dos crimes. Al&eacute;m disso,    os protestos produziam o sentimento de pertencimento m&uacute;tuo aos familiares    das v&iacute;timas, &agrave; semelhan&ccedil;a da ideia de <i>communitas</i>    proposta por Turner (2005, 2008).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    entendo como <i>narrativas</i> o conjunto de atos de comunica&ccedil;&atilde;o    formado por discursos p&uacute;blicos, depoimentos em entrevistas, declara&ccedil;&otilde;es    &agrave; imprensa, inscri&ccedil;&otilde;es em cartazes, gestos, choros, sil&ecirc;ncios,    caminhadas, vig&iacute;lias, visitas &agrave;s autoridades, entre outros. Compartilho,    portanto, a perspectiva de Peirano (2001), para quem "o dito &eacute; tamb&eacute;m    o feito", considerando as propriedades performativas, em termos da produ&ccedil;&atilde;o    de sentido e comunica&ccedil;&atilde;o desse mesmo sentido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre os v&aacute;rios    elementos que se mostram presentes nos atos e nas falas dos familiares de Altamira,    demonstrando a rela&ccedil;&atilde;o de continuidade entre eles, merece destaque    a presen&ccedil;a dos preceitos da Teologia da Liberta&ccedil;&atilde;o, vertente    inspiradora dos religiosos que se aproximaram dos familiares. A ideologia da    n&atilde;o viol&ecirc;ncia, o compromisso com a legalidade, a organiza&ccedil;&atilde;o    das demandas a partir dos direitos e deveres previstos nos instrumentos legais    brasileiros e, sobretudo, a concep&ccedil;&atilde;o que sustenta todas essas    outras, que &eacute; a certeza de que a mobiliza&ccedil;&atilde;o representa    a &uacute;nica resposta poss&iacute;vel &agrave; opress&atilde;o e &agrave;    viola&ccedil;&atilde;o de direitos, podem ser apontados como princ&iacute;pios    morais em torno dos quais se constitui a mobiliza&ccedil;&atilde;o na regi&atilde;o    da Transamaz&ocirc;nica como um todo, e do Comit&ecirc; em Defesa da Vida da    Crian&ccedil;a Altamirense em particular.<a name="top5"></a><a href="#back5"><sup>5</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se existe um "projeto    moral" que embasa a narrativa de uma coletividade, como Dur&atilde;o e Coelho    (2012) prop&otilde;e a partir de estudo sobre o Grupo Cultural AfroReggae, no    caso dos familiares de Altamira, poder&iacute;amos dizer que esse projeto consiste    em <i>informar</i>, <i>alertar</i> e <i>conscientizar</i> a popula&ccedil;&atilde;o    a respeito das viola&ccedil;&otilde;es dos direitos das crian&ccedil;as, algo    que ultrapassa os casos de mutila&ccedil;&atilde;o sexual contra meninos. A    narrativa dos familiares e de seus apoiadores constr&oacute;i as "emascula&ccedil;&otilde;es"    como a faceta mais brutal de um quadro de viol&ecirc;ncia e viola&ccedil;&atilde;o    que era sistem&aacute;tico, cotidiano. &Eacute; nesse sentido que o "caso dos    meninos" &eacute; configurado como um problema de toda a popula&ccedil;&atilde;o    e n&atilde;o apenas das fam&iacute;lias atingidas. Os familiares e seus apoiadores    constroem-se como lideran&ccedil;as comprometidas com uma "causa" que objetivava    garantir os direitos constitucionais - e ent&atilde;o recentemente materializados    no Estatuto da Crian&ccedil;a e do Adolescente - no que tange &agrave; educa&ccedil;&atilde;o    de qualidade, a assist&ecirc;ncia m&eacute;dica e social, a prote&ccedil;&atilde;o    &agrave; viol&ecirc;ncia, etc. de todas as crian&ccedil;as da regi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outubro de 1992,    apenas uma semana depois do crime contra Jaenes, Antonia Melo, ent&atilde;o    &agrave; frente do Movimento de Mulheres Trabalhadoras de Altamira do Campo    e da Cidade, junto a outras lideran&ccedil;as, organiza uma "caminhada" orientada    "contra a viol&ecirc;ncia e impunidade". O trajeto da mobiliza&ccedil;&atilde;o    foi iniciado em frente &agrave; escola onde a v&iacute;tima estudava e seguiria    at&eacute; o f&oacute;rum da cidade, passando em frente &agrave; delegacia de    pol&iacute;cia. &Agrave; manifesta&ccedil;&atilde;o, segundo mem&oacute;rias    da lideran&ccedil;a e dos familiares das v&iacute;timas, compareceram mais de    10 mil pessoas, o que correspondia, &agrave; &eacute;poca, a mais de 10% da    popula&ccedil;&atilde;o espalhada pelo ent&atilde;o maior munic&iacute;pio do    mundo. A divulga&ccedil;&atilde;o da caminhada foi feita, entre outros meios,    atrav&eacute;s de uma "Carta Aberta &agrave; Comunidade Altamirense", que dava    a conhecer seu prop&oacute;sito do seguinte modo:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos &uacute;ltimos      anos, Altamira vem sendo palco de b&aacute;rbaras viol&ecirc;ncias cometidas      contra crian&ccedil;as e adolescentes. Requintes de perversidade (emascula&ccedil;&atilde;o,      sev&iacute;cias, estupro...) se repetem nos diferentes casos sugerindo que      a autoria de todos eles deve ser atribu&iacute;da &agrave;(s) mesma(s) pessoa(s).      [...] Contudo, o problema &eacute; maior. Em Altamira, as crian&ccedil;as      e os adolescentes s&atilde;o v&iacute;timas de outras formas de viol&ecirc;ncia:      prostitui&ccedil;&atilde;o infantil, maus tratos, estupros, falta de assist&ecirc;ncia      m&eacute;dica, de oportunidades para estudar, de alimenta&ccedil;&atilde;o      suficiente, de morada digna... O ESTATUTO DA CRIAN&Ccedil;A E DO ADOLESCENTE      que veio para concretizar o objetivo do texto da Constitui&ccedil;&atilde;o      Federal, assegura os direitos da crian&ccedil;a e do adolescente, com <u>absoluta      prioridade</u> [...] Diante do exposto, apresentamos nossos protestos, declaramos      nosso rep&uacute;dio pela maneira negligente com que esses casos v&ecirc;m      sendo tratados e solicitamos apoio de toda a popula&ccedil;&atilde;o no sentido      de exigir mais seriedade de nossas autoridades no trato das provid&ecirc;ncias      que se referem a nossas crian&ccedil;as. (Grifo no original, documento inclu&iacute;do      no processo judicial).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conex&atilde;o    entre as "b&aacute;rbaras viol&ecirc;ncias" e as viola&ccedil;&otilde;es cotidianas    que alcan&ccedil;am a todos &eacute; um elemento crucial na produ&ccedil;&atilde;o    da escuta de uma den&uacute;ncia (Boltanski, 1984). Segundo o autor, o potencial    de uma ofensa &eacute; t&atilde;o mais impactante quanto maiores forem as rela&ccedil;&otilde;es    com uma "causa socialmente reconhecida" (Boltanski, 1984, p. 22). Por outro    lado, n&atilde;o podemos minimizar a import&acirc;ncia que os "b&aacute;rbaros    crimes" desempenham nesse alerta &agrave; popula&ccedil;&atilde;o: eles tornaram    a popula&ccedil;&atilde;o mais <i>sens&iacute;vel</i> para a causa dos direitos    da inf&acirc;ncia, suscitando os sentimentos de "indigna&ccedil;&atilde;o" e    de "compadecimento" com a "dor" e o "sofrimento" das v&iacute;timas e de seus    familiares. Conforme prop&otilde;em Polletta e Amenta (2001, p. 308), o "choque    moral", estrat&eacute;gia de muitos ativistas para atra&iacute;rem a aten&ccedil;&atilde;o    para uma determinada "causa", n&atilde;o diz respeito a propriedades intr&iacute;nsecas    de certos eventos, ou de certos casos, mas ao universo moral que os interpreta    como diferentes dos demais, e potencialmente oportunos politicamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; frente    da organiza&ccedil;&atilde;o desse protesto estava Antonia Melo, uma lideran&ccedil;a    reconhecida que, at&eacute; ent&atilde;o, n&atilde;o tinha rela&ccedil;&atilde;o    com as v&iacute;timas, nem com seus familiares. Antonia desempenharia o papel    de um "denunciador", nos termos de Boltanski que, n&atilde;o tendo proximidade    com as "partes" diretamente envolvidas, v&ecirc; aumentadas as chances de produ&ccedil;&atilde;o    de uma "escuta". No entanto, Antonia n&atilde;o reivindica neutralidade, nem    isen&ccedil;&atilde;o. A prop&oacute;sito, como ser neutro quando a brutalidade    mata e mutila dezenas de crian&ccedil;as?</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com outra    entrevistada, "o caso dos meninos emasculados" resultou nas maiores e mais bonitas    manifesta&ccedil;&otilde;es na cidade. Em suas palavras, "foi um caso assim    que reuniu gregos e troianos em apoio e solidariedade &agrave;s fam&iacute;lias    das v&iacute;timas e &agrave;s v&iacute;timas... s&oacute; mesmo aqueles que    n&atilde;o queriam que as investiga&ccedil;&otilde;es fossem feitas n&atilde;o    participavam" (entrevista com Antonia Martins, Altamira, 2010). Nesses termos,    o n&atilde;o emocionar-se, o n&atilde;o indignar-se e, no limite, o n&atilde;o    engajar-se perante um "caso" t&atilde;o brutal s&atilde;o apresentados como    atitudes moralmente impens&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa maneira,    as narrativas constru&iacute;ram a imagem dos familiares do "caso" como pessoas    que estavam na "luta" por seus filhos e por uma Altamira melhor. Eles seriam    homens e mulheres de "coragem" porque desafiavam autoridades omissas e incompetentes    e porque n&atilde;o se curvavam aos poderosos locais que teriam envolvimento    com os crimes. A despeito das caracter&iacute;sticas potencialmente desonrosas    dos crimes, a humilha&ccedil;&atilde;o n&atilde;o cobria os familiares das v&iacute;timas,    porque eles decidiram "ir &agrave;s ruas". Nesse universo moral, &eacute; no    calar-se que repousa o perigo da humilha&ccedil;&atilde;o e da desonra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; mobiliza&ccedil;&atilde;o    iniciada pelos religiosos cat&oacute;licos e por mulheres ligadas ao movimento    de mulheres local, aos poucos, reuniram-se os familiares das v&iacute;timas.    Dona Rosa, passado aquele momento inicial de "fraqueza", passa a dar continuidade    ao formato dos protestos: atrav&eacute;s de caminhadas, passeatas e vig&iacute;lias,    a "luta por justi&ccedil;a" se tornava vis&iacute;vel e tecia a ades&atilde;o    da popula&ccedil;&atilde;o. Por outro lado, as propriedades sociais conferidas    a uma "m&atilde;e de v&iacute;tima" constroem a "luta" de maneira espec&iacute;fica.    Enquanto Antonia representava o compromisso com a causa da inf&acirc;ncia pela    via do "dever de todos", o engajamento de dona Rosa est&aacute; vinculado ao    seu papel de m&atilde;e, ainda que sua "luta" tenha ultrapassado as quest&otilde;es    mais diretamente ligadas ao "caso". O processo pol&iacute;tico por meio do qual    os "familiares" de v&iacute;timas tornam-se vozes leg&iacute;timas na "luta    por justi&ccedil;a" foi analisado por Pita (2010, p. 173), para quem o familiar    &eacute; visto "como um tipo de ativista particular, diferente dos demais e    com um <i>plus</i> de legitimidade".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do <i>comit&ecirc;</i>,    "familiar" &eacute; o termo que expressa a identidade de seus integrantes, o    que pode ser explicado pela participa&ccedil;&atilde;o n&atilde;o somente de    m&atilde;es, mas tamb&eacute;m de uma irm&atilde; e de dois pais de v&iacute;timas.    Em v&aacute;rias ocasi&otilde;es de falas p&uacute;blicas que acompanhei, por&eacute;m,    a categoria "m&atilde;e de v&iacute;tima" ou apenas "m&atilde;e" se sobrep&otilde;e    &agrave;s outras rela&ccedil;&otilde;es e identidades, como prova da habilidade    dessas lideran&ccedil;as no jogo pol&iacute;tico que tende a privilegiar a rela&ccedil;&atilde;o    entre as m&atilde;es e seus filhos. "Somos todos e todas tornados 'm&atilde;es'    na fala de um operador do direito em meio a um julgamento, inclusive os homens    presentes", afirmam Vianna e Farias (2011, p. 85) em an&aacute;lise sobre a    atua&ccedil;&atilde;o pol&iacute;tica de familiares de jovens mortos pela pol&iacute;cia    militar do Rio de Janeiro. Para Leite (2004), a categoria identit&aacute;ria    e pol&iacute;tica de "m&atilde;es de v&iacute;timas" retira sua for&ccedil;a    da alus&atilde;o religiosa que existe entre todas as m&atilde;es e Maria, m&atilde;e    de Jesus. De fato, a legitimidade da "luta" de "m&atilde;es" pela causa de seus    filhos (nem sempre associada a eventos de morte como o que temos analisado)    vem acompanhada da legitimidade de um modo de protestar bastante espec&iacute;fico    e j&aacute; rotineiro em muitas cidades latino-americanas, onde ruas, pra&ccedil;as,    escadarias s&atilde;o transformadas em cen&aacute;rio para a publiciza&ccedil;&atilde;o    de dores e de sofrimentos. Para Leite (2004, p. 162), os protestos de "m&atilde;es"    transformam a "dor" e a "perda" em "perd&atilde;o" e "toler&acirc;ncia", (re)construindo    assim a face mais vis&iacute;vel e socialmente aceita das mobiliza&ccedil;&otilde;es:    seu car&aacute;ter pac&iacute;fico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As narrativas dos    integrantes do <i>comit&ecirc;</i>, bem como as de seus apoiadores, enfatizam    a orienta&ccedil;&atilde;o pac&iacute;fica de seu estilo de mobilizar-se. Nas    palavras do bispo Dom Erwin Krautler, a <i>revolta</i> e a <i>indigna&ccedil;&atilde;o</i>    das <i>mulheres</i> n&atilde;o as levaria a cometer qualquer ato de viol&ecirc;ncia    pois elas partilhavam a filosofia da "resist&ecirc;ncia n&atilde;o violenta,    mas reativa e decidida". Nesse sentido, a resposta aos crimes era a mesma resposta    &agrave;s injusti&ccedil;as e &agrave;s desigualdades contra as quais trabalhadores    e trabalhadoras lutavam, h&aacute; d&eacute;cadas, na regi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Valorizando a atua&ccedil;&atilde;o    do <i>comit&ecirc;</i> em termos de um "movimento pac&iacute;fico", dona Rosa    orgulha-se em dizer que os protestos jamais resultaram em "viol&ecirc;ncia",    "confus&otilde;es" ou "quebra-quebras". "Que comerciante ia querer nos ajudar    se a gente quebrasse a fachada da loja dele? Se sujasse sua cal&ccedil;ada?"    Para al&eacute;m dessa dimens&atilde;o que poder&iacute;amos considerar como    mais pragm&aacute;tica, &eacute; a ideologia mais ampla do "movimento pac&iacute;fico"    que aparece com mais frequ&ecirc;ncia na fala dos familiares de Altamira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autoridade que    reveste os ativistas familiares de modo geral n&atilde;o se constr&oacute;i    apenas em rela&ccedil;&atilde;o &agrave; causa &agrave; qual dedicam suas vidas,    mas permeia seu cotidiano. Assim, cada protesto e cada discurso representam    a oportunidade de levar a "causa" at&eacute; outras pessoas, construir e/ou    refor&ccedil;ar a ades&atilde;o, mas neles tamb&eacute;m est&atilde;o implicados    riscos em comprometer a imagem do coletivo pol&iacute;tico, das lideran&ccedil;as    ou da "causa" em si mesma. Apesar disso, os familiares de Altamira, em especial    dona Rosa, movem-se em um terreno conhecido quando falam em p&uacute;blico,    o que n&atilde;o quer dizer que se sintam confort&aacute;veis nessas situa&ccedil;&otilde;es,    j&aacute; que o sentimento de devasta&ccedil;&atilde;o &eacute; revivido a partir    dessas falas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dona Rosa tem estatura    mediana e pele morena. Ela usa os cabelos escuros e lisos quase sempre presos.    Os olhos tamb&eacute;m escuros e rasgados, acentuados pela sobrancelha afinada,    lhe conferem uma apar&ecirc;ncia ind&iacute;gena. Seu falar &eacute; lento e    constante, embora j&aacute; a tenha visto acionar um modo de fala distinto,    com a voz mais impostada, o que deixava transparecer o esfor&ccedil;o por tentar    falar um pouco mais alto que seu tom de voz normal. Durante nossas tr&ecirc;s    entrevistas, ela n&atilde;o chorou. Em uma ocasi&atilde;o, explicou: suas l&aacute;grimas    haviam secado, resultado do sofrimento cont&iacute;nuo. Seus olhos, no entanto,    ficam continuamente marejados quando ela se refere ao filho e aos crimes. Nos    eventos de direitos humanos em que estivemos juntas, dona Rosa n&atilde;o esteve    com os olhos marejados, mas falou de modo mais inflamado, encadeando as ideias    com a flu&ecirc;ncia t&iacute;pica de muitas lideran&ccedil;as. Ao ler o discurso    proferido em audi&ecirc;ncia p&uacute;blica na C&acirc;mara dos Deputados, em    1996,<a name="top6"></a><a href="#back6"><sup>6</sup></a> que passo agora a    reproduzir, imaginei que este teria sido o "tom" escolhido para esse momento,    interpretado como uma "conquista pol&iacute;tica" e tamb&eacute;m uma "ocasi&atilde;o    solene".</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Boa tarde a todos.      Mais uma vez sinto-me comovida, emocionada. N&atilde;o &eacute; a primeira      vez que venho a Bras&iacute;lia reivindicar nossos direitos, os direitos das      nossas crian&ccedil;as &agrave; vida, mostrar o nosso sofrimento e as omiss&otilde;es      que ocorreram por parte das nossas autoridades do Par&aacute;, principalmente      no nosso munic&iacute;pio de Altamira. [...]</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; triste      o nosso sofrimento. De 1989 para c&aacute;, vimos lutando e perdendo nossos      filhos. A nossa cidade n&atilde;o &eacute; uma cidade livre, liberta, onde      nossas crian&ccedil;as podem brincar, estudar, onde as m&atilde;es podem dormir      em paz ou seus filhos irem &agrave;s escolas e voltar bem. Enquanto eles est&atilde;o      nas escolas, as m&atilde;es e os pais est&atilde;o em afli&ccedil;&atilde;o      at&eacute; que seu filho chegue, at&eacute; porque os culpados est&atilde;o      soltos. [...]</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No dia 1&ordm;      de outubro de 1992, meu filho saiu de casa &agrave;s 9h30min para prender      alguns bezerros que a gente criava, e a partir das 11h ele j&aacute; n&atilde;o      se encontrava mais no local. Foi dada a not&iacute;cia. Toda a comunidade      foi procur&aacute;-lo, e n&atilde;o foi encontrado. Dois dias depois, no dia      3, n&oacute;s o encontramos morto, emasculado, com seus olhos arrancados e      seus genitais e pulso cortados. N&atilde;o tivemos o direito de chegar perto,      de abra&ccedil;&aacute;-lo, de despedir. N&atilde;o tivemos esse direito,      tanto eu quanto as outras m&atilde;es. Sete m&atilde;es sabem onde est&atilde;o      suas crian&ccedil;as, as demais n&atilde;o sabem, pois desapareceram; outras      foram sequestradas. Temos tr&ecirc;s crian&ccedil;as que sobreviveram e hoje      vivem as suas agonias, os seus sofrimentos. Foram desprezadas tamb&eacute;m      pelas nossas autoridades. N&atilde;o t&ecirc;m apoio, n&atilde;o t&ecirc;m      um acompanhamento psicol&oacute;gico e nem t&ecirc;m tamb&eacute;m assist&ecirc;ncia      m&eacute;dica.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como os senhores      podem ver, temos ali o nosso painel, onde temos duas fotografias de como foram      encontradas nossas crian&ccedil;as. &Eacute; muito dif&iacute;cil sobrevivermos      num pa&iacute;s como o nosso, onde a omiss&atilde;o est&aacute; "de parab&eacute;ns",      onde o nosso Brasil &eacute; o rei da omiss&atilde;o. Isso &eacute; muito      triste para n&oacute;s que vivemos neste nosso pa&iacute;s, t&atilde;o rico,      t&atilde;o falado, mas t&atilde;o omisso por parte de nossas autoridades.      N&atilde;o sei se &eacute; porque n&oacute;s somos fam&iacute;lias pobres.      Os acusados s&atilde;o de fam&iacute;lias ricas. Por a&iacute; j&aacute; se      tira que &eacute; dif&iacute;cil a nossa caminhada, porque temos bastantes      espinhos por esse caminho. J&aacute; estiveram presos e j&aacute; foram soltos.      [...]</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais uma vez      eles nos matam. Cada vez que acontece uma omiss&atilde;o, ficamos mais massacrados,      mais sofremos por esse abandono por que passamos. Eles foram soltos h&aacute;      mais de um ano, e h&aacute; mais de um ano esse processo foi arquivado. Somente      hoje estamos novamente aqui. [...]</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como m&atilde;e,      Coordenadora do Comit&ecirc; em Defesa da Vida das Crian&ccedil;as Altamirenses,      respondendo por todas as m&atilde;es, pais e irm&atilde;os, volto a pedir      ajuda aos senhores. S&oacute; os senhores, nossos amigos que nos tem ajudado,      &eacute; que podem continuar nos ajudando. Estamos nas m&atilde;os dos senhores,      das autoridades. Aqueles que querem nos ajudar realmente, n&oacute;s confiamos.      N&atilde;o queremos criar p&acirc;nico no mundo, principalmente na nossa cidade      ou no nosso Estado. E j&aacute; tivemos a oportunidade de fazer vingan&ccedil;a,      mas n&atilde;o queremos isso. Acreditamos na nossa Justi&ccedil;a da Terra      e temos f&eacute; em Deus que Ele vai dar essa for&ccedil;a para nossa Justi&ccedil;a,      que tem falhado v&aacute;rias vezes, mas que uma hora pode ser iluminada pelo      Esp&iacute;rito Santo e pode dar certo. Temos essa f&eacute; e pedimos aos      senhores esse apoio. Ficaremos muito agradecidos, a todos que fizerem isso      por n&oacute;s, pelas nossas crian&ccedil;as.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Narrativas como    a de dona Rosa s&atilde;o aquelas em que o sofrimento &eacute; apresentado como    uma dimens&atilde;o constitutiva de trajet&oacute;rias, experi&ecirc;ncias,    identidades. Trata-se de um relato eloquente, uma "narrativa pol&iacute;tica    poderosa", como afirma Das (1996, p. 177). Segundo a autora, inspirada em Wittgenstein,    os atos de fala que comunicam dores e sofrimentos - como a afirma&ccedil;&atilde;o    "me d&oacute;i" - n&atilde;o s&atilde;o enunciados que descrevem estados emocionais,    mas produzem uma <i>queixa</i> e, desse modo, significam apenas o in&iacute;cio    de um jogo de linguagem (Das, 1996, p. 432).<a name="top7"></a><a href="#back7"><sup>7</sup></a>    Ao apresentar-se como v&iacute;tima n&atilde;o apenas da viol&ecirc;ncia contra    seu filho, mas de todo um ciclo de omiss&atilde;o, ao construir as v&iacute;timas    como sujeitos de direitos e acima de quaisquer suspeitas, ao efetuar com habilidade    o deslocamento entre o crime contra o filho e a causa do coletivo pol&iacute;tico,    dona Rosa constr&oacute;i a escuta da plateia ent&atilde;o composta por pol&iacute;ticos    de expressividade nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dona Rosa espera    construir a ades&atilde;o &agrave; sua causa. Para tanto, ela n&atilde;o s&oacute;    descreve os crimes como tamb&eacute;m as "falhas", as tantas "omiss&otilde;es"    ao longo dos anos de intera&ccedil;&atilde;o com o poder p&uacute;blico. Ainda    que pudesse construir sua fala de modo acusat&oacute;rio - uma vez que ela considera    que o "Estado" &eacute; o respons&aacute;vel pelas "omiss&otilde;es" e "abandonos"    que "massacram" os familiares - dona Rosa opta por encaminhar sua reivindica&ccedil;&atilde;o    em termos de um "pedido", um "pedido de justi&ccedil;a". Exigir ou pedir s&atilde;o    formas de a&ccedil;&atilde;o pol&iacute;tica que comunicam posi&ccedil;&otilde;es    distintas em rela&ccedil;&atilde;o &agrave; inst&acirc;ncia com a qual se interage.    Enquanto a exig&ecirc;ncia &eacute; uma forma de imposi&ccedil;&atilde;o que    pretende afastar qualquer possibilidade de regateio, o pedido &eacute; um recurso    dos mais fracos, mas nem por isso menos eficaz. Como vemos, encaminhar sua demanda    em termos de um pedido n&atilde;o a impede de apresentar den&uacute;ncias e    ainda assim manter aberto o canal de di&aacute;logo por meio do qual ela espera    que os pol&iacute;ticos possam "tomar a causa".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dona Rosa encaminha    aos pol&iacute;ticos um pedido de "ajuda" e de "apoio" para romper com o que    ela nomeia como sendo um "ciclo de "omiss&atilde;o". Afirmando "ter f&eacute;"    na Justi&ccedil;a, ela demonstra a comunica&ccedil;&atilde;o idealizada entre    os campos da "justi&ccedil;a da terra" (ou "dos homens") e a "justi&ccedil;a    de Deus". Enquanto a primeira &eacute; representada a partir das "falhas" e    das "omiss&otilde;es", a &uacute;ltima &eacute; inequ&iacute;voca e, pelo que    afirma, estaria a seu favor, isto &eacute;, a favor dos familiares e das crian&ccedil;as,    vivas e mortas, v&iacute;timas e n&atilde;o v&iacute;timas. A espera por "direitos"    e por "justi&ccedil;a" n&atilde;o &eacute; suportada sen&atilde;o com ajuda    da "cren&ccedil;a" e da "f&eacute;" em Deus. Com suas palavras, seus atos e    seu corpo, dona Rosa transforma os pol&iacute;ticos em "aliados" que, com seu    apoio, poderiam reverter um estado de coisas "injustas" e causadoras de sofrimento    n&atilde;o apenas nas v&iacute;timas ou em seus familiares, mas em toda uma    cidade. No dizer de Austin (1986), a fala configura-se como um <i>ato perlocucion&aacute;rio</i>,    produzindo efeitos e instaurando posi&ccedil;&otilde;es atrav&eacute;s de palavras.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Perspectivas    finais</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O engajamento em    torno de uma "causa" que surge com a perda de um filho ou irm&atilde;o, em princ&iacute;pio,    pode parecer uma atividade que dificulta a "supera&ccedil;&atilde;o" daquilo    que os pr&oacute;prios sujeitos dizem ser "o pior momento de suas vidas". O    rememorar constante, as l&aacute;grimas (molhadas ou secas) e a resist&ecirc;ncia    na "luta" durante anos a fio refor&ccedil;am essa sensa&ccedil;&atilde;o. De    fato, os familiares "lutam" continuamente para que o "caso" n&atilde;o seja    jamais esquecido. O que os familiares contam, no contexto de nossas entrevistas    e tamb&eacute;m fora dela, &eacute; que suas vidas foram drasticamente alteradas    ap&oacute;s terem tido seus meninos vitimados de uma maneira t&atilde;o brutal.    Esse &eacute; o momento em que "tudo mudou", que faz o "antes" ser t&atilde;o    diferente do "depois", que marca o momento em que "nunca mais foram os mesmos".    O assassinato do filho ou do irm&atilde;o (inclusive enquanto uma fantasmagoria,    no caso das v&iacute;timas desaparecidas ou sobreviventes) &eacute; vivido como    um "evento cr&iacute;tico", nos termos de Das (1996).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dimens&atilde;o    afetiva, portanto, &eacute; a marca da "luta" que, em si mesma, cont&eacute;m    a ideia de sofrimento, como procurei discutir neste trabalho e como Comerford    (1999) exemplarmente apresenta em sua an&aacute;lise sobre o uso da categoria    entre trabalhadores rurais. Contudo, a dimens&atilde;o afetiva n&atilde;o oblitera    todas as outras implica&ccedil;&otilde;es presentes e decorrentes do ato de    engajar-se em uma "causa". Como observei em minhas pr&oacute;prias investiga&ccedil;&otilde;es    e tamb&eacute;m pela leitura dos trabalhos de Comerford (1999, 2003), Durham    (2004) e Gaxie (1977), os sujeitos engajados em movimentos sociais valorizam    aprendizados como "falar bonito", a amplia&ccedil;&atilde;o da rede de conhecidos,    os conhecimentos acumulados, etc. Dona Carolina, m&atilde;e de Maur&iacute;cio,    desaparecido aos 14 anos, relatou "ter aprendido o valor de sua assinatura"    durante sua "caminhada" junto aos companheiros do <i>comit&ecirc;</i>. Para    Durham (2004, p. 292), por interm&eacute;dio dos movimentos sociais, seus participantes    transformam necessidades e car&ecirc;ncias at&eacute; ent&atilde;o vistas como    quest&otilde;es individuais em <i>direitos</i> a serem reivindicados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As retribui&ccedil;&otilde;es    da milit&acirc;ncia, nesse sentido, n&atilde;o s&atilde;o ignoradas pelos sujeitos,    mas tamb&eacute;m n&atilde;o s&atilde;o acionadas prioritariamente quando se    fala da "luta". Desse modo, n&atilde;o se nega que a participa&ccedil;&atilde;o    em movimentos sociais capacite os sujeitos a lidar com inst&acirc;ncias da burocracia,    que aprimore sua fala, melhore seu vocabul&aacute;rio e sua escrita, que os    coloque em contato com novos agentes e institui&ccedil;&otilde;es e, sobretudo,    que tudo resulte em um capital social n&atilde;o mensur&aacute;vel e pass&iacute;vel    de ser convertido tamb&eacute;m em capital financeiro (atrav&eacute;s do financiamento    de passagens, pagamento de di&aacute;rias, remunera&ccedil;&atilde;o por servi&ccedil;os    prestados, etc.). Contudo, &eacute; a "satisfa&ccedil;&atilde;o de defender    seus ideais" (Gaxie, 1977, p. 125) e, no caso dos familiares de v&iacute;timas,    a proximidade que conseguem estabelecer com o ente vitimado o que valorizam    como produto dessa "luta", capaz de compensar a "ingratid&atilde;o" e os "espinhos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Interpreto as narrativas    dos familiares das v&iacute;timas enquanto atos pol&iacute;ticos que incidem    sobre suas dores privadas, capazes tanto de acentu&aacute;-las ou apazigu&aacute;-las.    Lembrar aqueles acontecimentos, como j&aacute; dito, os faz sofrer. Falar sobre    eles os faz reviver e sentir, no corpo e na alma, dores e sofrimentos. Participar    de algum movimento social, efetivamente, significa ampliar drasticamente as    oportunidades de fala e disso decorrem implica&ccedil;&otilde;es positivas e    negativas. No caso do <i>comit&ecirc;</i>, a estrat&eacute;gia de a&ccedil;&atilde;o    organizada resultou em anos a fio de uma "luta" que teve como principal interlocutor    o "Estado", em seus diferentes setores: pol&iacute;cia, assist&ecirc;ncia social    municipal, judici&aacute;rio, Assembleia Legislativa, assist&ecirc;ncia e "promo&ccedil;&atilde;o"    social estadual, Congresso Nacional, etc.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As "conquistas"    que os familiares apontam como resultado desse processo de intera&ccedil;&atilde;o    e negocia&ccedil;&atilde;o com "autoridades" - a realiza&ccedil;&atilde;o do    julgamento, em 2003, e a concess&atilde;o de pens&otilde;es indenizat&oacute;rias,    em 2008 - n&atilde;o ocorreram livres de situa&ccedil;&otilde;es &agrave;s quais    se referem, novamente, em termos de "sofrimento". Na fala de dona Carolina,    m&atilde;e de Maur&iacute;cio, essa rela&ccedil;&atilde;o aparece assim interpretada:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Ah, Carolina      t&aacute; ganhando um sal&aacute;rio!" Eu digo: "Um sal&aacute;rio n&atilde;o      paga uma sentada nossa numa cadeira daquela do Tribunal." Por causa do sofrimento      que causou a n&oacute;s. Sabe o que &eacute;, mana, voc&ecirc; perder um filho      que era um peda&ccedil;o de voc&ecirc; e voc&ecirc; ter que de cinco em cinco      dias, de oito em oito dias ter que sentar na frente de uma multid&atilde;o      e contar pra aquelas pessoas tudo o que aconteceu?! (Entrevista com dona Carolina,      Altamira, 2010).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, &eacute;    justamente porque o militar e o falar os faz sofrer que eles s&atilde;o capazes    de (re)construir o v&iacute;nculo com a v&iacute;tima. Em outras palavras, o    falar, enquanto um ato pol&iacute;tico ao qual os familiares atribuem a maior    import&acirc;ncia e, ao mesmo tempo, boa parte da causa de seu sofrimento, produz    nos sujeitos a sensa&ccedil;&atilde;o de que "est&atilde;o fazendo alguma coisa"    por seus meninos, assim refor&ccedil;ando o v&iacute;nculo existente entre eles.    O universo moral constru&iacute;do pelos familiares promove certos atos volunt&aacute;rios    ao estatuto de obrigat&oacute;rios, incluindo-se a&iacute; os sacrif&iacute;cios    (Durkheim, 1970), que podem ser metaforizados nas situa&ccedil;&otilde;es cotidianas    que vivenciam e que relatam, como a exposi&ccedil;&atilde;o &agrave; viol&ecirc;ncia,    as dores f&iacute;sicas, as doen&ccedil;as, a ren&uacute;ncia a dimens&otilde;es    prazerosas da vida. De fato, ingressar nesse universo moral n&atilde;o &eacute;    um ato obrigat&oacute;rio para quaisquer pais e m&atilde;es, mas &eacute; uma    op&ccedil;&atilde;o vivida nesses termos por aqueles que desejam comunicar a    perda irrepar&aacute;vel do filho "que era um peda&ccedil;o de voc&ecirc;".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    as falas causadoras de dores e sofrimentos, que poderiam ser percebidas como    um empecilho rumo &agrave; "supera&ccedil;&atilde;o" do trauma, funcionam como    uma estrat&eacute;gia de comunica&ccedil;&atilde;o (para si mesmo e para os    outros) de que, de fato, a ferida jamais ser&aacute; "cicatrizada": ela est&aacute;    ali, aberta, exposta, nunca fechar&aacute; e assim ser&aacute; apresentada.    Comunicando que suas pr&oacute;prias vidas n&atilde;o voltaram ao normal (nem    tampouco voltar&atilde;o), os familiares esperam impedir que o "caso" ao qual    dedicam suas vidas seja esquecido. Atrav&eacute;s de suas a&ccedil;&otilde;es    pol&iacute;ticas, os familiares prolongam seu luto como parte de seu protesto.    Em certo plano, a persist&ecirc;ncia do luto frustra a expectativa social de    que a vida dos familiares seja "retomada" ap&oacute;s um per&iacute;odo leg&iacute;timo    de suspens&atilde;o das atividades cotidianas. Tal como constru&iacute;do pelos    familiares, o luto n&atilde;o pode ser definido como uma situa&ccedil;&atilde;o    transit&oacute;ria e intermedi&aacute;ria que marca a "passagem" de <i>status</i>    dos que se foram e dos que ficam: vivo/morto, casada/vi&uacute;va, crian&ccedil;a/adulto,    conforme o sentido empregado por Van Gennep (1977). O luto passa a ser condi&ccedil;&atilde;o    est&aacute;vel de suas vidas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal como abordada    por Butler (2000), a ideia do "insepulto" ajuda a pensar a representa&ccedil;&atilde;o    simb&oacute;lica dos corpos "emasculados" como ainda expostos, &agrave; espera    do tratamento "digno" por parte do "Estado" e pelo "reconhecimento" por parte    da "sociedade". A "luta" dos familiares, nesse sentido, &eacute; tamb&eacute;m    uma "luta" contra a representa&ccedil;&atilde;o de que aquelas vidas eram descart&aacute;veis,    desimportantes e substitu&iacute;veis. Nesse cen&aacute;rio, o que poderia ser    percebido como parte dos "custos sociais" da milit&acirc;ncia - os "espinhos"    no caminho - s&atilde;o vistos como um pre&ccedil;o menor a ser pago. A mobiliza&ccedil;&atilde;o,    e a fala, em particular, representam os meios pelos quais os familiares das    v&iacute;timas conseguiram "levantar da rede", passando a ter a sensa&ccedil;&atilde;o    de que "alguma coisa estava sendo feita" em nome daqueles que morreram inocentes.    N&atilde;o conferir sentido &agrave;s suas falas emocionadas e cheias de detalhes,    sempre inadequadas ao tr&acirc;mite burocr&aacute;tico preocupado em extrair    "fatos", mas tamb&eacute;m nem sempre valorizadas atualmente, quando 20 anos    se passaram desde o in&iacute;cio dos crimes, significa recusar n&atilde;o s&oacute;    a identidade que os familiares constru&iacute;ram para si mesmos enquanto representantes    e defensores da mem&oacute;ria das pessoas "mais importantes de suas vidas",    mas significa tamb&eacute;m a desvaloriza&ccedil;&atilde;o de toda uma trajet&oacute;ria    orientada por valores como a legalidade, a legitimidade, o respeito e, sobretudo,    o afeto.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALMEIDA, A. W.    B. de. O intransitivo da transi&ccedil;&atilde;o: o Estado, os conflitos agr&aacute;rios    e a viol&ecirc;ncia na Amaz&ocirc;nia (1965-1988). In: OLIVEIRA, J. P. de (Org).    <i>Projeto Calha Norte</i>: militares, &iacute;ndios e fronteiras. Rio de Janeiro:    PETI, Museu Nacional, 1990. (Antropologia e Indigenismo, n. 1). p. 117-138.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-7183201400020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALMEIDA, A. W.    B. de. <i>Conflito e media&ccedil;&atilde;o</i>: os antagonismos sociais na    Amaz&ocirc;nia segundo os movimentos camponeses, as institui&ccedil;&otilde;es    religiosas e o Estado. Rio de Janeiro: Tese (Doutorado em Antropologia Social)    - Museu Nacional/Universidade Federal do Rio de Janeiro, Rio de Janeiro, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-7183201400020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARA&Uacute;JO,    F. <i>Das consequ&ecirc;ncias da "arte" macabra de fazer desaparecer corpos</i>:    viol&ecirc;ncia, sofrimento e pol&iacute;tica entre familiares de v&iacute;tima    de desaparecimento for&ccedil;ado. Tese (Doutorado em Sociologia e Antropologia)    - Instituto de Filosofia e Ci&ecirc;ncias sociais, Universidade Federal do Rio    Janeiro, Rio de Janeiro, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-7183201400020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AUSTIN, J. L. <i>How    do things with words</i>. Oxford: Oxford University Press, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-7183201400020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOLTANSKI, L. La    dennonciation. <i>Actes de La Recherche en Sciences Sociales</i>, v. 51, p.    3-40, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-7183201400020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUTLER, J. <i>Antigona's    claim</i>: kinship between life and death. New York: Columbia University Press,    2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-7183201400020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COMERFORD, J. <i>Fazendo    a luta</i>: sociabilidade, fala e rituais na constru&ccedil;&atilde;o de organiza&ccedil;&otilde;es    camponesas. Rio de Janeiro: Relume-Dumar&aacute;, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-7183201400020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COMERFORD, J. <i>Como    uma fam&iacute;lia</i>: sociabilidade, territ&oacute;rios de parentesco e sindicalismo    rural. Rio de Janeiro: Relume-Dumar&aacute;: NuAP, 2003. (Cole&ccedil;&atilde;o    Antropologia da Pol&iacute;tica).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-7183201400020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COMISS&Atilde;O    PASTORAL DA TERRA. <i>Conflitos no campo Brasil 2011</i>. Organiza&ccedil;&atilde;o    de Antonio Canuto, Cassia Regina da Silva Luz e Isolete Wichinieski. Goi&acirc;nia:    CPT Nacional Brasil, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183201400020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COSTA, R. de C.    P. <i>Como uma comunidade</i>: formas associativas em Santo Antonio/PA - imbrica&ccedil;&otilde;es    entre parentesco, g&ecirc;nero e identidade. Disserta&ccedil;&atilde;o (Mestrado    em Antropologia) - Instituto de Filosofia e Ci&ecirc;ncias Humanas, Universidade    Federal do Par&aacute;, Bel&eacute;m 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183201400020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAS, V. <i>Critical    events</i>: an anthropological perspective on contemporary India. Delhi: Oxford    University Press, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183201400020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAS, V. <i>Life    and words</i>: violence and the descent into the ordinary. Berkeley: University    of California Press, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-7183201400020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAS, V.; POOLE,    D. El Estado y sus m&aacute;rgenes: etnograf&iacute;as comparadas. Trad. de    Mar&iacute;a Dales y Julia Pi&ntilde;eiro. <i>Cuadernos de Antropolog&iacute;a    Social</i>, n. 27, p. 19-52, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-7183201400020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">D'INCAO, M. A.;    COTTA JR., H. Transforma&ccedil;&otilde;es e perman&ecirc;ncias no espa&ccedil;o    feminino na agricultura do Par&aacute;. In: D'INCAO, M. A. et al. <i>Mulher    e modernidade na Amaz&ocirc;nia</i>. Bel&eacute;m: Gepem/CFCH/UFPA, 2001. t.    2, p. 429-466.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-7183201400020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUARTE, L. F. D.    Pouca vergonha, muita vergonha: sexo e moralidade entre as classes trabalhadoras    urbanas. In: LOPES, J. S. L. (Org). <i>Cultura e identidade oper&aacute;ria:</i>    aspectos da cultura da classe trabalhadora. Rio de Janeiro: UFRJ/Museu Nacional:    Marco Zero, 1987. p. 203-226.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-7183201400020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUR&Atilde;O, S.;    COELHO, M. C. P. Moral e emo&ccedil;&atilde;o nos movimentos culturais: estudo    da "tecnologia social" do Grupo Cultural AfroReggae. <i>Revista de Antropologia</i>,    S&atilde;o Paulo, v. 55, n. 2, p. 899-935, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-7183201400020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DURHAM, E. Movimentos    sociais: a constru&ccedil;&atilde;o da cidadania. In: DURHAM, E. <i>A din&acirc;mica    da cultura</i>. S&atilde;o Paulo: Cosac &amp; Naify, 2004. p. 281-294.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-7183201400020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DURKHEIM, E. Julgamentos    de valor e julgamentos de realidade. In: DURKHEIM, E. <i>Sociologia e filosofia</i>.    Rio de Janeiro: Forense, 1970. p. 84-99.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-7183201400020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, L. C.    de M. <i>Uma etnografia para muitas aus&ecirc;ncias</i>: o desaparecimento de    pessoas como ocorr&ecirc;ncia policial e problema social. Tese (Doutorado em    Antropologia Social) - Museu Nacional/Universidade Federal do Rio de Janeiro,    Rio de Janeiro, 2011. Dispon&iacute;vel em : &lt;<a href="http://teses2.ufrj.br/72/teses/768084.pdf" target="_blank">http://teses2.ufrj.br/72/teses/768084.pdf</a>&gt;.    Acesso em: 9 dez. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-7183201400020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FLAM, H.; KING,    D. <i>Emotions and social movements</i>. London: Routledge, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-7183201400020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FONSECA, C. <i>Fam&iacute;lia,    fofoca e honra</i>: a etnografia de viol&ecirc;ncia e rela&ccedil;&otilde;es    de g&ecirc;nero em grupos populares. Porto Alegre: Editora da UFRGS, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-7183201400020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GAXIE, D. &Eacute;conomie    des partis et r&eacute;tribuitions du militantisme. <i>Revue Fran&ccedil;aise    de Science Politique</i>, v. 27, n. 1, p. 123-154, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-7183201400020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOODWIN, J.; JASPER,    J.; POLLETTA, F. <i>Passionate politics</i>: emotions and social movements.    Chicago: University of Chicago Press, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-7183201400020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GREGORI, M. F.    <i>Cenas e queixas</i>: um estudo sobre mulheres, rela&ccedil;&otilde;es violentas    e pr&aacute;tica feminista. S&atilde;o Paulo: Paz e Terra: Anpocs, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-7183201400020000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&Eacute;BETTE,    J. Reprodu&ccedil;&atilde;o social e participa&ccedil;&atilde;o pol&iacute;tica    na fronteira agr&iacute;cola paraense: o caso da Transamaz&ocirc;nica. In: H&Eacute;BETTE,    J.; MAGALH&Atilde;ES, S.; MANESCHY, M. C. (Org.). <i>No mar, nos rios e na fronteira</i>:    faces do campesinato no Par&aacute;. Bel&eacute;m: EDUFPA, 2002. p. 203-232.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-7183201400020000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HEILBORN, M. L.    O tra&ccedil;ado da vida: g&ecirc;nero e idade em dois bairros populares do    Rio de Janeiro. In: MADEIRA, F. (Org.). <i>Quem mandou nascer mulher?</i>: g&ecirc;nero    e inf&acirc;ncia pobre no Brasil. Rio de Janeiro: Rosa dos Tempos, 1997. p.    291-342.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-7183201400020000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KLEINMAN, A.; DAS,    V.; LOCK, M. (Org.). <i>Social suffering</i>. Berkeley: University of California    Press, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-7183201400020000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LACERDA, P. <i>O    "caso dos meninos emasculados de Altamira"</i>: pol&iacute;cia, justi&ccedil;a    e movimento social. Tese (Doutorado em Antropologia Social) - Museu Nacional/Universidade    Federal do Rio de Janeiro, Rio de Janeiro. 2012. Dispon&iacute;vel em: &lt;<a href="http://teses2.ufrj.br/72/teses/784602.pdf" target="_blank">http://teses2.ufrj.br/72/teses/784602.pdf</a>&gt;.    Acesso em: 9 dez. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-7183201400020000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LACERDA, P. Movimentos    sociais na Amaz&ocirc;nia: articula&ccedil;&otilde;es poss&iacute;veis entre    g&ecirc;nero, religi&atilde;o e Estado. <i>Boletim do Museu Paraense Emilio    Goeldi Ci&ecirc;ncias Humanas</i>, Bel&eacute;m, v. 8, n. 1, p. 153-168, jan./abr.    2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-7183201400020000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEITE, M. P. As    m&atilde;es em movimento. In: LEITE, M.; BIRMAN, P. (Org.). <i>Um mural para    a dor</i>: movimentos c&iacute;vico-religiosos por justi&ccedil;a e paz. Porto    Alegre: Editora da UFRGS, 2004. p. 141-190.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-7183201400020000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANESCHY, M. C.;    ALMEIDA, M. Tornar-se pescadora; associa&ccedil;&otilde;es de mulheres e constitui&ccedil;&atilde;o    de sujeitos pol&iacute;ticos. In: H&Eacute;BETTE, J.; MAGALH&Atilde;ES, S.;    MANESCHY, M. C. (Org.). <i>No mar, nos rios e na fronteira</i>: faces do campesinato    no Par&aacute;. Bel&eacute;m: EDUFPA, 2002. p. 47-82.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-7183201400020000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAU&Eacute;S, R.    H. Comunidade no "sentido social da evangeliza&ccedil;&atilde;o": CEBs, camponeses    e quilombolas na Amaz&ocirc;nia oriental brasileira. <i>Religi&atilde;o e Sociedade</i>,    Rio de Janeiro, v. 30, n. 2, p. 13-37, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-7183201400020000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MENEZES, R. A.    <i>Em busca da boa morte</i>: antropologia dos cuidados paliativos. Rio de Janeiro:    Garamond: Fiocruz, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-7183201400020000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PANTOJA, A. L.    <i>Sendo m&atilde;e, sendo pai</i>: sexualidade, reprodu&ccedil;&atilde;o e    afetividade entre adolescentes de grupos populares em Bel&eacute;m. Tese (Doutorado    em Ci&ecirc;ncias Sociais) - Instituto de Filosofia e Ci&ecirc;ncias Humanas,    Universidade Federal do Par&aacute;, Bel&eacute;m, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-7183201400020000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PEIRANO, M. Pref&aacute;cio:    rituais como estrat&eacute;gia anal&iacute;tica e abordagem etnogr&aacute;fica.    In: PEIRANO, M. (Org.). <i>O dito e o feito</i>: ensaios de antropologia dos    rituais. Rio de Janeiro: Relume-Dumar&aacute;, 2001. p. 7-14.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-7183201400020000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PITA, M. V. <i>Formas    de morir y formas de vivir</i>: el activismo contra la violencia policial. Buenos    Aires: Del Puerto/CELS, 2010. (Serie Rev&eacute;s, Antropolog&iacute;a Jur&iacute;dica    y Derechos Humanos, 2).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-7183201400020000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POLLETTA, F.; AMENTA,    E. Second that emotion? Lessons from once-novel concepts in social movement    reserarch. In: GOODWIN, J.; JASPER, J.; POLLETTA, F. <i>Passionate politics</i>:    emotions and social movements. Chicago: University of Chicago Press, 2001. p.    303-316.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-7183201400020000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REZENDE, C.; COELHO,    M. C. <i>Antropologia das emo&ccedil;&otilde;es</i>. Rio de Janeiro: Editora    FGV, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-7183201400020000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHEPER-HUGHES,    N. <i>Death without weeping</i>: the violence of every day life in Brazil. Berkeley:    University of California Press, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-7183201400020000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHEPER-HUGHES,    N. A talent for life: reflections on human vulnerability and resilience. <i>Ethnos</i>,    v. 73, n. 1, p. 25-56, March 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-7183201400020000300040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, M. I. C.    da. <i>Mulheres migrantes na Transamaz&ocirc;nica</i>: constru&ccedil;&atilde;o    da ocupa&ccedil;&atilde;o e do fazer pol&iacute;tica. Tese (Doutorado em Ci&ecirc;ncias    Sociais) - Instituto de Filosofia e Ci&ecirc;ncias Humanas, Universidade Federal    do Par&aacute;, Bel&eacute;m, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-7183201400020000300041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, A. P. <i>O    desenvolvimento socioambiental na Transamaz&ocirc;nica</i>: a trajet&oacute;ria    de um discurso de muitas vozes. Disserta&ccedil;&atilde;o (Mestrado em Agriculturas    Familiares e Desenvolvimento sustent&aacute;vel) - Centro Agropecu&aacute;rio,    Universidade Federal do Par&aacute;, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-7183201400020000300042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TAUSSIG, M. <i>Xamanismo,    colonialismo e o homem selvagem</i>: um estudo sobre o terror e a cura. Rio    de Janeiro: Paz e Terra, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-7183201400020000300043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TURNER, V. <i>Floresta    de s&iacute;mbolos</i>: aspectos do ritual ndembu. Niter&oacute;i: Editora da    Universidade Federal do Rio de Janeiro, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-7183201400020000300044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TURNER, V. <i>Dramas,    campos e met&aacute;foras</i>: a&ccedil;&atilde;o simb&oacute;lica na sociedade    humana. Niter&oacute;i: Editora da Universidade Federal do Rio de Janeiro, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-7183201400020000300045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VAN GENNEP, A.    <i>Os ritos de passagem</i>. Petr&oacute;polis: Vozes, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-7183201400020000300046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VIANNA, A.; FARIAS,    J. A guerra das m&atilde;es: dor e pol&iacute;tica em situa&ccedil;&otilde;es    de viol&ecirc;ncia institucional. <i>Cadernos Pagu</i>, n. 37, p. 79-116, jul./dez.    2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-7183201400020000300047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">V&Iacute;CTORA,    C. G.; RUAS-NETO, A. L. Querem matar os '&uacute;ltimos Charruas': sofrimento    social e a 'luta' dos ind&iacute;genas que vivem nas cidades. <i>Revista Anthropol&oacute;gicas</i>,    ano 15, v. 22, n. 1, p. 37-59, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-7183201400020000300048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em: 20/12/2013    <br>   Aprovado em: 09/06/2014</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Os nomes dos sobreviventes foram alterados e seguem em it&aacute;lico como forma    de preservar suas identidades. Da mesma forma, optei por n&atilde;o identificar    o processo judicial em quest&atilde;o. J&aacute;</font><font  size="2">&#769;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    os nomes dos meninos mortos e de todas as outras pessoas aqui citadas s&atilde;o    reais, de maneira a visibilizar os crimes e levar adiante a politiza&ccedil;&atilde;o    em torno do "caso". Todas as decis&otilde;es foram fruto de acordo com os familiares    das v&iacute;timas. Este artigo &eacute; produto da tese <i>O caso dos meninos    emasculados: pol&iacute;cia, justi&ccedil;a e movimento social</i>, defendida    no PPGAS/MN/UFRJ, sob a orienta&ccedil;&atilde;o de Adriana Vianna, em 2012    (ver Lacerda, 2012).    <br>   <a name="back2"></a><a href="#top2">2</a> Ver Ferreira (2011) para uma excelente    an&aacute;lise do desaparecimento civil de pessoas no Brasil contempor&acirc;neo.    <br>   <a name="back3"></a><a href="#top3">3</a> No Brasil, n&atilde;o h&aacute; produ&ccedil;&atilde;o    sistem&aacute;tica de dados sobre o n&uacute;mero de den&uacute;ncias que se    transformam em inqu&eacute;ritos, do n&uacute;mero de inqu&eacute;ritos que    se transformam em processo e, dentre estes, o quantitativo dos que chegam a    ser julgados. Ainda assim, levantamentos de &oacute;rg&atilde;os como a Comiss&atilde;o    Pastoral da Terra, que monitora a impunidade relativa aos conflitos agr&aacute;rios,    nos d&atilde;o mostra do problema: segundo dados atualizados em 2011, apenas    8% das mortes no campo chegam a ser julgadas (Comiss&atilde;o Pastoral da Terra,    2012). No plano governamental, destaque-se a iniciativa recente do Conselho    Nacional do Minist&eacute;rio P&uacute;blico, de concluir as investiga&ccedil;&otilde;es    por homic&iacute;dio doloso instauradas at&eacute; 31/12/2007. Segundo dados    reunidos no "inquerit&ocirc;metro", dos 138.794 inqu&eacute;ritos apresentados    &agrave; Justi&ccedil;a at&eacute; essa data-limite, restam ainda 65.205 a serem    encaminhados no sentido de "desclassifica&ccedil;&otilde;es", "arquivamentos"    ou "den&uacute;ncias". Conferir <a href="http://inqueritometro.cnmp.gov.br/inqueritometro/home.seam" target="_blank">http://inqueritometro.cnmp.gov.br/inqueritometro/home.seam</a>.    <br>   <a name="back4"></a><a href="#top4">4</a> A respeito da insuficiente socializa&ccedil;&atilde;o    dos respons&aacute;veis de Klebson, cabe destacar que esse crime representa    o &uacute;nico caso de homic&iacute;dio que pairou &agrave;s margens do processo    judicial, jamais sendo julgado ou investigado. O engajamento da irm&atilde;    da v&iacute;tima, bem como o apoio do coletivo dos familiares ao caso, n&atilde;o    foram suficientes para combater os estigmas associados &agrave; fam&iacute;lia    da v&iacute;tima. Na intera&ccedil;&atilde;o com os agentes da lei, a aus&ecirc;ncia    da certid&atilde;o de nascimento de Klebson transforma-se no s&iacute;mbolo    m&aacute;ximo da insufici&ecirc;ncia da socializa&ccedil;&atilde;o legal de    seus respons&aacute;veis, da qual o menino seria v&iacute;tima. Aos olhos desses    agentes, os "crimes de emascula&ccedil;&atilde;o" eram resultado direto da situa&ccedil;&atilde;o    de vulnerabilidade em que as v&iacute;timas se encontravam, heran&ccedil;a da    precariedade, da pobreza e da falta de instru&ccedil;&atilde;o de seus respons&aacute;veis.    <br>   <a name="back5"></a><a href="#top5">5</a> A rela&ccedil;&atilde;o entre mobiliza&ccedil;&atilde;o    social e inspira&ccedil;&atilde;o religiosa foi estudada a partir da Amaz&ocirc;nia    em pesquisas como as de Almeida (1990, 1993) e, mais recentemente, H&eacute;bette    (2002), Souza (2006), Costa (2008), Silva (2008) e Mau&eacute;s (2010). Em Lacerda    (2013), discuti de modo mais aprofundado a rela&ccedil;&atilde;o entre g&ecirc;nero,    inspira&ccedil;&atilde;o cat&oacute;lica e mobiliza&ccedil;&atilde;o social    na Amaz&ocirc;nia.    <br>   <a name="back6"></a><a href="#top6">6</a> Apresenta&ccedil;&otilde;es orais    de todos os participantes da audi&ecirc;ncia foram transcritas pelo setor respons&aacute;vel    da C&acirc;mara dos Deputados e inclu&iacute;dos no processo judicial consultado.    Foi por essa via que acessei o discurso que ora analiso.    ]]></body>
<body><![CDATA[<br>   <a name="back7"></a><a href="#top7">7</a> Acerca desse debate, s&atilde;o importantes    tamb&eacute;m as contribui&ccedil;&otilde;es de Gregori (1993, p. 185), para    quem a queixa "&eacute; a narrativa em que a pessoa que &eacute; objeto de algum    infort&uacute;nio constr&oacute;i discursivamente a sua posi&ccedil;&atilde;o    enquanto v&iacute;tima". Estudando o relato de mulheres que se referem a si    pr&oacute;prias como sendo v&iacute;timas da viol&ecirc;ncia de seus companheiros,    a autora analisa que a queixa &eacute; proferida na inten&ccedil;&atilde;o de    relatar aos ouvintes o sofrimento que vem sendo experienciado, o que produz    a culpa do algoz e a passividade da v&iacute;tima. Duvidar, questionar, n&atilde;o    "tomar para si" o sofrimento que &eacute; emocionalmente relatado significa    recusar a constru&ccedil;&atilde;o social de si elaborada pela v&iacute;tima.    Esse ponto ser&aacute; recuperado nas perspectivas finais.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[A. W. B. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O intransitivo da transição: o Estado, os conflitos agrários e a violência na Amazônia (1965-1988)]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[J. P. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Projeto Calha Norte: militares, índios e fronteiras]]></source>
<year>1990</year>
<volume>1</volume>
<page-range>117-138</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[PETI, Museu Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[A. W. B. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Conflito e mediação: os antagonismos sociais na Amazônia segundo os movimentos camponeses, as instituições religiosas e o Estado]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Das consequências da "arte" macabra de fazer desaparecer corpos: violência, sofrimento e política entre familiares de vítima de desaparecimento forçado]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUSTIN]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[How do things with words]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLTANSKI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La dennonciation]]></article-title>
<source><![CDATA[Actes de La Recherche en Sciences Sociales]]></source>
<year>1984</year>
<volume>51</volume>
<page-range>3-40</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Antigona's claim: kinship between life and death]]></source>
<year>2000</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COMERFORD]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fazendo a luta: sociabilidade, fala e rituais na construção de organizações camponesas]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COMERFORD]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Como uma família: sociabilidade, territórios de parentesco e sindicalismo rural]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-DumaráNuAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<collab>COMISSÃO PASTORAL DA TERRA</collab>
<article-title xml:lang="pt"><![CDATA[Conflitos no campo Brasil 2011]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[Canuto]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
<name>
<surname><![CDATA[Luz]]></surname>
<given-names><![CDATA[Cassia Regina da Silva]]></given-names>
</name>
<name>
<surname><![CDATA[Wichinieski]]></surname>
<given-names><![CDATA[Isolete]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Goiânia ]]></publisher-loc>
<publisher-name><![CDATA[CPT Nacional Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[R. de C. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Como uma comunidade: formas associativas em Santo Antonio/PA - imbricações entre parentesco, gênero e identidade]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAS]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Critical events: an anthropological perspective on contemporary India]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAS]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Life and words: violence and the descent into the ordinary]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAS]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
<name>
<surname><![CDATA[POOLE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El Estado y sus márgenes: etnografías comparadas]]></article-title>
<source><![CDATA[Cuadernos de Antropología Social]]></source>
<year>2008</year>
<numero>27</numero>
<issue>27</issue>
<page-range>19-52</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[D'INCAO]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
<name>
<surname><![CDATA[COTTA JR.]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Transformações e permanências no espaço feminino na agricultura do Pará]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[D'INCAO]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mulher e modernidade na Amazônia]]></source>
<year>2001</year>
<page-range>429-466</page-range><publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Gepem/CFCH/UFPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[L. F. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pouca vergonha, muita vergonha: sexo e moralidade entre as classes trabalhadoras urbanas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[J. S. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura e identidade operária: aspectos da cultura da classe trabalhadora]]></source>
<year>1987</year>
<page-range>203-226</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UFRJ/Museu NacionalMarco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURÃO]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[M. C. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Moral e emoção nos movimentos culturais: estudo da "tecnologia social" do Grupo Cultural AfroReggae]]></article-title>
<source><![CDATA[Revista de Antropologia]]></source>
<year>2012</year>
<volume>55</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>899-935</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURHAM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Movimentos sociais: a construção da cidadania]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DURHAM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[A dinâmica da cultura]]></source>
<year>2004</year>
<page-range>281-294</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac & Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Julgamentos de valor e julgamentos de realidade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia e filosofia]]></source>
<year>1970</year>
<page-range>84-99</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[L. C. de M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma etnografia para muitas ausências: o desaparecimento de pessoas como ocorrência policial e problema social]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLAM]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[KING]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Emotions and social movements]]></source>
<year>2005</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Família, fofoca e honra: a etnografia de violência e relações de gênero em grupos populares]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAXIE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Économie des partis et rétribuitions du militantisme]]></article-title>
<source><![CDATA[Revue Française de Science Politique]]></source>
<year>1977</year>
<volume>27</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>123-154</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOODWIN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[JASPER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[POLLETTA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Passionate politics: emotions and social movements]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREGORI]]></surname>
<given-names><![CDATA[M. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cenas e queixas: um estudo sobre mulheres, relações violentas e prática feminista]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e TerraAnpocs]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HÉBETTE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reprodução social e participação política na fronteira agrícola paraense: o caso da Transamazônica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HÉBETTE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MANESCHY]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[No mar, nos rios e na fronteira: faces do campesinato no Pará]]></source>
<year>2002</year>
<page-range>203-232</page-range><publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[EDUFPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEILBORN]]></surname>
<given-names><![CDATA[M. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O traçado da vida: gênero e idade em dois bairros populares do Rio de Janeiro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MADEIRA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Quem mandou nascer mulher?: gênero e infância pobre no Brasil]]></source>
<year>1997</year>
<page-range>291-342</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos Tempos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLEINMAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[DAS]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
<name>
<surname><![CDATA[LOCK]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Social suffering]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACERDA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O "caso dos meninos emasculados de Altamira": polícia, justiça e movimento social]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACERDA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Movimentos sociais na Amazônia: articulações possíveis entre gênero, religião e Estado]]></article-title>
<source><![CDATA[Boletim do Museu Paraense Emilio Goeldi Ciências Humanas]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>8</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>153-168</page-range><publisher-loc><![CDATA[Belém ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[M. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As mães em movimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[BIRMAN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Um mural para a dor: movimentos cívico-religiosos por justiça e paz]]></source>
<year>2004</year>
<page-range>141-190</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANESCHY]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tornar-se pescadora: associações de mulheres e constituição de sujeitos políticos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HÉBETTE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MANESCHY]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[No mar, nos rios e na fronteira: faces do campesinato no Pará]]></source>
<year>2002</year>
<page-range>47-82</page-range><publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[EDUFPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUÉS]]></surname>
<given-names><![CDATA[R. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Comunidade no "sentido social da evangelização": CEBs, camponeses e quilombolas na Amazônia oriental brasileira]]></article-title>
<source><![CDATA[Religião e Sociedade]]></source>
<year>2010</year>
<volume>30</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>13-37</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENEZES]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Em busca da boa morte: antropologia dos cuidados paliativos]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[GaramondFiocruz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANTOJA]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sendo mãe, sendo pai: sexualidade, reprodução e afetividade entre adolescentes de grupos populares em Belém]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEIRANO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Prefácio: rituais como estratégia analítica e abordagem etnográfica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PEIRANO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[O dito e o feito: ensaios de antropologia dos rituais]]></source>
<year>2001</year>
<page-range>7-14</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PITA]]></surname>
<given-names><![CDATA[M. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Formas de morir y formas de vivir: el activismo contra la violencia policial]]></source>
<year>2010</year>
<volume>2</volume>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Del Puerto/CELS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLLETTA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[AMENTA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Second that emotion?: Lessons from once-novel concepts in social movement reserarch]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GOODWIN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[JASPER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[POLLETTA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Passionate politics: emotions and social movements]]></source>
<year>2001</year>
<page-range>303-316</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REZENDE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia das emoções]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHEPER-HUGHES]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Death without weeping: the violence of every day life in Brazil]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHEPER-HUGHES]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A talent for life: reflections on human vulnerability and resilience]]></article-title>
<source><![CDATA[Ethnos]]></source>
<year>Marc</year>
<month>h </month>
<day>20</day>
<volume>73</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>25-56</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[M. I. C. da]]></given-names>
</name>
</person-group>
<source><![CDATA[Mulheres migrantes na Transamazônica: construção da ocupação e do fazer política]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[A. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O desenvolvimento socioambiental na Transamazônica: a trajetória de um discurso de muitas vozes]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAUSSIG]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Xamanismo, colonialismo e o homem selvagem: um estudo sobre o terror e a cura]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Floresta de símbolos: aspectos do ritual ndembu]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade Federal do Rio de Janeiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dramas, campos e metáforas: ação simbólica na sociedade humana]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade Federal do Rio de Janeiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN GENNEP]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os ritos de passagem]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANNA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[FARIAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A guerra das mães: dor e política em situações de violência institucional]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<numero>37</numero>
<issue>37</issue>
<page-range>79-116</page-range></nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VÍCTORA]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
<name>
<surname><![CDATA[RUAS-NETO]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Querem matar os 'últimos Charruas': sofrimento social e a 'luta' dos indígenas que vivem nas cidades]]></article-title>
<source><![CDATA[Revista Anthropológicas]]></source>
<year>2011</year>
<volume>22</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>37-59</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
