<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032006000400003</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032006000400003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O uso das terras no sul do Brasil: uma análise a partir de indicadores de localização]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Jandir Ferrera de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Alves]]></surname>
<given-names><![CDATA[Lucir Reinaldo]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[Sandra Mara]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[Elvanio Costa de]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Joner]]></surname>
<given-names><![CDATA[Paulo Roberto]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Camargo]]></surname>
<given-names><![CDATA[Adriano de]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rodrigues]]></surname>
<given-names><![CDATA[Éderson Junior]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Andrade]]></surname>
<given-names><![CDATA[Pedro Eduardo P. de]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Université du Québec  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Canadá</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual do Oeste do Paraná  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,UQAC GRIR ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,Universidade de Santa Cruz do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A05">
<institution><![CDATA[,UNIOESTE  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A06">
<institution><![CDATA[,UNIOESTE  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<volume>44</volume>
<numero>4</numero>
<fpage>677</fpage>
<lpage>694</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032006000400003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032006000400003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032006000400003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Esse artigo analisa o uso das terras no Paraná, Santa Catarina e Rio Grande do Sul, no período de 1975 a 1995, a partir da análise regional. Foram utilizados indicadores de localização e especialização tendo como variável a área em hectares ocupadas nos diversos usos, conforme o Censo Agropecuário. Os resultados apontaram que o padrão espacial do uso das terras na região Sul do Brasil apresenta uma forte reestruturação espacial no Paraná, o uso intensivo das pastagens naturais no Paraná e no Rio Grande do Sul e a maior diversificação no uso terras em Santa Catarina. A análise regional demonstrou uma tendência à redistribuição e reestruturação que ainda não está consolidada.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyzes the lands uses in the Paraná State, Santa Catarina State and Rio Grande do Sul State in Brazil. The regional analysis period is 1975 and 1995. The localization and specialization pointers had been used indicating of having as changeable the area in busy hectares in the diverse uses, as the Farming Census. The results had pointed that the space standard of the lands uses in the Brazilian South region presents strong space reorganization in Paraná State, the intensive use of the natural pastures in the Paraná and the Rio Grande do Sul States and the biggest diversification in the use lands in Santa Catarina State. The regional analysis demonstrated to a trend to the redistribution and reorganization that is still not consolidated.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Desenvolvimento regional]]></kwd>
<kwd lng="pt"><![CDATA[Análise Regional]]></kwd>
<kwd lng="pt"><![CDATA[Localização]]></kwd>
<kwd lng="pt"><![CDATA[Terras]]></kwd>
<kwd lng="en"><![CDATA[Regional development]]></kwd>
<kwd lng="en"><![CDATA[Regional Analysis]]></kwd>
<kwd lng="en"><![CDATA[Localization]]></kwd>
<kwd lng="en"><![CDATA[Lands Uses]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><B><a name="title"></a>O uso das terras no sul    do Brasil: uma an&aacute;lise a partir de indicadores de localiza&ccedil;&atilde;o<a href="#nt01"><sup>1</sup></a></B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jandir Ferrera de Lima<SUP>I</sup>; Lucir    Reinaldo Alves<SUP>II</sup>; Sandra Mara Pereira<SUP>III</sup>; Elvanio Costa    de Souza<SUP>III</SUP>; Paulo Roberto Joner<SUP>III</SUP>; Adriano de Camargo<SUP>III</SUP>;    &Eacute;derson Junior Rodrigues<SUP>III</SUP>; Pedro Eduardo P. de Andrade<SUP>III</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Ph.D. em desenvolvimento regional    pela Universit&eacute; du Qu&eacute;bec (UQAC)- Canad&aacute;. Professor adjunto    do Colegiado de Economia e do Mestrado em Desenvolvimento Regional e Agroneg&oacute;cio    na Universidade Estadual do Oeste do Paran&aacute; (UNIOESTE)/Campus de Toledo.    Pesquisador do Grupo de Estudos e Pesquisas em Agroneg&oacute;cio e Desenvolvimento    Regional (GEPEC). Pesquisador Associado do GRIR-UQAC. E-mail: <a href="mailto:jandir@unioeste.br">jandir@unioeste.br</a>    <br>   <sup>II</sup>Mestrando em desenvolvimento regional na Universidade de Santa    Cruz do Sul (UNISC). Bel. em Ci&ecirc;ncias Econ&ocirc;micas pela UNIOESTE/Campus    de Toledo. E-mail: <a href="mailto:lucir_a@hotmail.com">lucir_a@hotmail.com</a>    <br>   <sup>III</sup>Acad&ecirc;mica(o) de Ci&ecirc;ncias Econ&ocirc;micas na UNIOESTE/Campus    de Toledo</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Esse artigo analisa o uso das terras no Paran&aacute;,    Santa Catarina e Rio Grande do Sul, no per&iacute;odo de 1975 a 1995, a partir    da an&aacute;lise regional. Foram utilizados indicadores de localiza&ccedil;&atilde;o    e especializa&ccedil;&atilde;o tendo como vari&aacute;vel a &aacute;rea em hectares    ocupadas nos diversos usos, conforme o Censo Agropecu&aacute;rio. Os resultados    apontaram que o padr&atilde;o espacial do uso das terras na regi&atilde;o Sul    do Brasil apresenta uma forte reestrutura&ccedil;&atilde;o espacial no Paran&aacute;,    o uso intensivo das pastagens naturais no Paran&aacute; e no Rio Grande do Sul    e a maior diversifica&ccedil;&atilde;o no uso terras em Santa Catarina. A an&aacute;lise    regional demonstrou uma tend&ecirc;ncia &agrave; redistribui&ccedil;&atilde;o    e reestrutura&ccedil;&atilde;o que ainda n&atilde;o est&aacute; consolidada.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Desenvolvimento regional,    An&aacute;lise Regional, Localiza&ccedil;&atilde;o, Terras.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> Q15, Q24, R14, R1.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> This article analyzes the lands uses in the    Paran&aacute; State, Santa Catarina State and Rio Grande do Sul State in Brazil.    The regional analysis period is 1975 and 1995. The localization and specialization    pointers had been used indicating of having as changeable the area in busy hectares    in the diverse uses, as the Farming Census. The results had pointed that the    space standard of the lands uses in the Brazilian South region presents strong    space reorganization in Paran&aacute; State, the intensive use of the natural    pastures in the Paran&aacute; and the Rio Grande do Sul States and the biggest    diversification in the use lands in Santa Catarina State. The regional analysis    demonstrated to a trend to the redistribution and reorganization that is still    not consolidated.</font></p>     <p><font size="2" face="Verdana"><b>Key words:</b> Regional development, Regional    Analysis, Localization, Lands Uses.    <br>   <b>JEL classification:</b> Q15, Q24, R14, R1.</font> </p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O Sul do Brasil passou por um processo de ocupa&ccedil;&atilde;o    espacial que marcou a din&acirc;mica da sua economia, em especial o setor prim&aacute;rio.    A regi&atilde;o Sul teve sua fronteira agr&iacute;cola definitivamente ocupada    em meados da d&eacute;cada de 1970. A ocupa&ccedil;&atilde;o das suas terras    marcou um intenso processo de atra&ccedil;&atilde;o de popula&ccedil;&atilde;o    e o aumento da produ&ccedil;&atilde;o agropecu&aacute;ria. Al&eacute;m disso,    a ocupa&ccedil;&atilde;o das terras, antes ocupadas somente por florestas nativas,    vai estimular sua urbaniza&ccedil;&atilde;o de forma acelerada na d&eacute;cada    de 1980.</font></p>     <p><font size="2" face="Verdana">Os estudos de SILVA NETO e FRANTZ (2003) confirmam    que a ocupa&ccedil;&atilde;o da fronteira agr&iacute;cola e o processo de urbaniza&ccedil;&atilde;o    t&ecirc;m paralelo com a forma de explora&ccedil;&atilde;o e uso das terras.    Segundo esses autores, na medida em que a ocupa&ccedil;&atilde;o das matas avan&ccedil;ava    no interior do Sul do Brasil, ocorria uma "metamorfose" no uso das    terras e no surgimento de povoados. A din&acirc;mica do povoamento dependia    da rentabilidade e dos ganhos de escala das novas atividades extrativas ou agro-pastoris    executadas nas &aacute;reas ocupadas.</font></p>     <p><font size="2" face="Verdana">Por outro lado, as possibilidades de ocupa&ccedil;&atilde;o    e uso das terras t&ecirc;m, segundo ALMEIDA (2004), efeitos diretos sobre a    reestrutura&ccedil;&atilde;o formal do mercado de terras. Sem contar com as    diferentes modalidades de apropria&ccedil;&atilde;o dos recursos naturais. Dessa    forma, a ocupa&ccedil;&atilde;o permanente da terra e seu uso caracterizam o    "sentido tradicional", ou seja, a forma de diversidade da exist&ecirc;ncia    coletiva. O uso da terra demonstra como a exist&ecirc;ncia coletiva mant&eacute;m    sua rela&ccedil;&atilde;o com a natureza, como forma de obter excedentes.</font></p>     <p><font size="2" face="Verdana">Nesse sentido, coloca-se a seguinte quest&atilde;o:    Houve uma mudan&ccedil;a no padr&atilde;o espacial de uso das terras na &eacute;poca    da ocupa&ccedil;&atilde;o definitiva da fronteira agr&iacute;cola e no final    do s&eacute;culo XX? A resposta para essa quest&atilde;o ser&aacute; &uacute;til    para os respons&aacute;veis pela pol&iacute;tica fundi&aacute;ria, bem como    para o conhecimento das metamorfoses do espa&ccedil;o ocupado. Por isso, essa    an&aacute;lise aplica os indicadores de localiza&ccedil;&atilde;o e especializa&ccedil;&atilde;o,    com o objetivo de tra&ccedil;ar o panorama das mudan&ccedil;as no padr&atilde;o    do uso das terras nos Estados do Paran&aacute;, Santa Catarina e Rio Grande    do Sul. &Eacute; necess&aacute;rio salientar que a principal limita&ccedil;&atilde;o    desses indicadores &eacute; de estabelecer rela&ccedil;&otilde;es de causa e    efeito. Eles demonstram as tend&ecirc;ncias ou regularidades espaciais no movimento    de localiza&ccedil;&atilde;o dos usos das terras. Assim, os resultados n&atilde;o    s&atilde;o necessariamente v&aacute;lidos para o futuro, mas indicar&atilde;o    a situa&ccedil;&atilde;o da localiza&ccedil;&atilde;o num determinado per&iacute;odo.    Portanto, eles ser&atilde;o &uacute;teis no planejamento regional, no conhecimento    do grau de concentra&ccedil;&atilde;o dos diversos usos das terras nos estados.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>2. Indicadores da an&aacute;lise regional</b></font></p>     <p><font size="2" face="Verdana">Para an&aacute;lise do padr&atilde;o de localiza&ccedil;&atilde;o    do uso da terra no Sul do Brasil foram utilizadas medidas de especializa&ccedil;&atilde;o    e de localiza&ccedil;&atilde;o. Essas medidas proporcionam um quadro de an&aacute;lise    do uso das terras nos estados em rela&ccedil;&atilde;o &agrave; regi&atilde;o    Sul do Brasil (PIACENTI E LIMA, 2002 e FERRERA DE LIMA <i>et. al</i>., 2004).</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, como essas medidas utilizam    o peso relativo do uso de terra, elas anulam o efeito "tamanho" dos    estados, ou seja, as perturba&ccedil;&otilde;es introduzidas pelas disparidades    de dimens&otilde;es das regi&otilde;es. Segundo PUMAIN e SAINT-JULIEN (1997)    afirmam que o efeito tamanho gera um coeficiente de correla&ccedil;&atilde;o    sempre elevado e positivo. A solu&ccedil;&atilde;o para evitar o "efeito    tamanho" &eacute; a compara&ccedil;&atilde;o de valores relativos e n&atilde;o    os valores brutos. Por isso, os indicadores de an&aacute;lise regional s&atilde;o    c&ocirc;modos e confi&aacute;veis para o tratamento de vari&aacute;veis distribu&iacute;das    em unidades espaciais de tamanhos diferentes. Eles fornecer&atilde;o uma medida    de import&acirc;ncia relativa do uso da terra em um estado, comparando o seu    "peso" ou participa&ccedil;&atilde;o nos outros estados ou at&eacute;    mesmo no conjunto da regi&atilde;o Sul.</font></p>     <p><font size="2" face="Verdana">Os diferentes usos das terras foram agrupados    conforme apresentado no Censo Agropecu&aacute;rio do IBGE (1977, 1996), nos    anos 1975 e 1995: Matas e florestas naturais, matas plantadas, lavouras permanentes,    lavouras tempor&aacute;rias, lavouras tempor&aacute;rias em descanso, pastagens    naturais, pastagens plantadas, terras produtivas n&atilde;o utilizadas e terras    inaproveit&aacute;veis. Essas informa&ccedil;&otilde;es s&atilde;o organizadas    em uma matriz com a distribui&ccedil;&atilde;o geogr&aacute;fico-espacial da    &aacute;rea ocupada em hectares pelos diversos usos. As colunas mostram a distribui&ccedil;&atilde;o    do uso da terra entre os estados, e as linhas mostram a distribui&ccedil;&atilde;o    do uso da terra por modalidade de cada um dos estados, onde <i>T<sub>ij</sub></i>    = &Aacute;rea usada na modalidade <i>i</i> do estado <i>j</i>, conforme <a href="#fig01">Figura    01</a>.</font></p>     <p><a name="fig01"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03fig01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A partir da matriz de informa&ccedil;&otilde;es,    tem-se:</font></p>     <blockquote>        <p><font size="2" face="Verdana"> <img src="/img/revistas/resr/v44n4/a03img01.gif" align="absmiddle">      = &Aacute;rea usada na modalidade <i>i</i> de todos os estados;</font></p>       <p><font size="2" face="Verdana"> <img src="/img/revistas/resr/v44n4/a03img02.gif" align="absmiddle">      = &Aacute;rea usada em todas as modalidades do estado <i>j</i>;</font></p>       <p><font size="2" face="Verdana"> <img src="/img/revistas/resr/v44n4/a03img03.gif" align="absmiddle">      = &Aacute;rea usada em todas as modalidades na regi&atilde;o Sul do   Brasil.</font></p> </blockquote>     <p><font size="2" face="Verdana">Com esse conjunto de somat&oacute;rios constroem-se    as medidas de localiza&ccedil;&atilde;o e de especializa&ccedil;&atilde;o. A    primeira delas &eacute; o quociente de localiza&ccedil;&atilde;o ou locacional    (QL), que &eacute; expresso pela seguinte equa&ccedil;&atilde;o:</font></p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03frm01.gif"></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O Quociente Locacional &eacute; utilizado para    comparar a participa&ccedil;&atilde;o percentual da &aacute;rea utilizada de    um estado com a participa&ccedil;&atilde;o percentual no total da regi&atilde;o.    O quociente locacional pode ser analisado a partir de modalidades espec&iacute;ficas    ou no seu conjunto. Quando o QL<sub>ij</sub> <U>&gt;</u> 1 a propor&ccedil;&atilde;o    de terras empregadas na cultura em uma unidade geogr&aacute;fica espec&iacute;fica    &eacute; maior que a propor&ccedil;&atilde;o de terras empregadas naquela cultura    na unidade geogr&aacute;fica de refer&ecirc;ncia. Al&eacute;m disso, o <u>&gt;</u>    1 demonstra a import&acirc;ncia do estado no contexto regional em rela&ccedil;&atilde;o    ao uso estudado, ou seja, o estado &eacute; relativamente mais importante em    termos do uso em quest&atilde;o, do que em termos gerais de todos os usos.</font></p>     <p><font size="2" face="Verdana">Na mesma linha do QL, o coeficiente de redistribui&ccedil;&atilde;o    (CRi) relaciona a distribui&ccedil;&atilde;o percentual do uso da terra em uma    mesma modalidade em dois per&iacute;odos de tempo. Examina se est&aacute; prevalecendo    para a modalidade algum padr&atilde;o de concentra&ccedil;&atilde;o ou dispers&atilde;o    espacial ao longo do tempo. Os valores pr&oacute;ximos a 0 indicam que n&atilde;o    ter&aacute; ocorrido mudan&ccedil;as significativas no padr&atilde;o espacial    de localiza&ccedil;&atilde;o da modalidade. J&aacute; os valores pr&oacute;ximos    01 indicam uma redistribui&ccedil;&atilde;o significativa. Seu c&aacute;lculo    &eacute; expresso pela seguinte equa&ccedil;&atilde;o:</font></p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03frm02.gif"></p>     <p><font size="2" face="Verdana">O coeficiente de localiza&ccedil;&atilde;o (CL)    relaciona a distribui&ccedil;&atilde;o percentual de um uso das terras entre    os estados com a distribui&ccedil;&atilde;o percentual do uso das terras do    Sul do Brasil. Seu c&aacute;lculo &eacute; expresso pela equa&ccedil;&atilde;o    (03):</font></p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03frm03.gif"></p>     <p><font size="2" face="Verdana">Se o coeficiente de localiza&ccedil;&atilde;o    for igual a zero (0), significa que a modalidade de uso i estar&aacute; distribu&iacute;da    regionalmente da mesma forma que o conjunto de todas as modalidades. Se o valor    for igual a um (01), demonstrar&aacute; que a modalidade i apresenta um padr&atilde;o    de concentra&ccedil;&atilde;o regional mais intenso do que o conjunto de todas    as modalidades. Assim, os resultados mais pr&oacute;ximos a 0 demonstram uma    dispers&atilde;o significativa no uso das terras. Ao contr&aacute;rio os valores    pr&oacute;ximos a 01 demonstram uma concentra&ccedil;&atilde;o significativa.</font></p>     <p><font size="2" face="Verdana">Segundo os estudos de FERRERA DE LIMA (2004),    o QL, o CL e o CRi indicam o comportamento do uso das terras no espa&ccedil;o.    A utiliza&ccedil;&atilde;o desses indicadores permitir&aacute; a an&aacute;lise    das caracter&iacute;sticas de localiza&ccedil;&atilde;o a partir de tr&ecirc;s    elementos:</font></p>     <p><font size="2" face="Verdana">1) O modelo ou a forma de localiza&ccedil;&atilde;o    num per&iacute;odo temporal. Nesse caso, o grau de concentra&ccedil;&atilde;o    ou dispers&atilde;o espacial.    <br>   2) O modelo ou a forma das mudan&ccedil;as nas distribui&ccedil;&otilde;es espaciais    nos usos das terras que s&atilde;o produzidos em per&iacute;odos pr&eacute;-estabelecidos.    <br>   3) O grau de redistribui&ccedil;&atilde;o espacial ou a estabilidade da localiza&ccedil;&atilde;o    que caracterizando os usos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O coeficiente de especializa&ccedil;&atilde;o    (CEsp) &eacute; uma medida regional. As medidas regionais concentram-se na estrutura    do uso da terra de cada estado, fornecendo informa&ccedil;&otilde;es sobre o    n&iacute;vel de especializa&ccedil;&atilde;o ou diversifica&ccedil;&atilde;o    no uso da terra no per&iacute;odo em an&aacute;lise. Atrav&eacute;s deste coeficiente    comparam-se as modalidades de uso da terra de um estado com a regi&atilde;o    Sul. Para resultados iguais a 0 (zero), o estado tem composi&ccedil;&atilde;o    id&ecirc;ntica no uso das terras da regi&atilde;o Sul. Em contrapartida, coeficientes    iguais ou pr&oacute;ximos a 01 demonstram um elevado grau de especializa&ccedil;&atilde;o    ligado a um determinado uso, ou seja, est&aacute; com uma estrutura de utiliza&ccedil;&atilde;o    das terras totalmente diversa do conjunto da regi&atilde;o Sul.</font></p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03frm04.gif"></p>     <p><font size="2" face="Verdana">O coeficiente de reestrutura&ccedil;&atilde;o    (Cr), apresentado na equa&ccedil;&atilde;o (05), relaciona a estrutura do uso    da terra na regi&atilde;o entre dois per&iacute;odos, ano base 0 e ano 01, objetivando    verificar o grau de mudan&ccedil;as na modalidade de uso dos estados que comp&otilde;em    cada regi&atilde;o. Coeficientes iguais a zero (0) indicam que n&atilde;o ocorreram    modifica&ccedil;&otilde;es na estrutura do uso das terras do estado, e iguais    a um (01) demonstra uma reestrutura&ccedil;&atilde;o bem substancial.</font></p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03frm05.gif"></p>     <p><font size="2" face="Verdana">No caso dos coeficientes de especializa&ccedil;&atilde;o    e reestrutura&ccedil;&atilde;o, eles consideram cada estado individualmente    apresentando suas caracter&iacute;sticas e seu comportamento. Nesse caso, eles    consideram os efeitos regionais das tend&ecirc;ncias e dos tipos de localiza&ccedil;&atilde;o.    No caso do Coeficiente de Reestrutura&ccedil;&atilde;o, ele fornecer&aacute;    elementos sobre a estrutura de ocupa&ccedil;&atilde;o do espa&ccedil;o rural,    no caso o grau de reestrutura&ccedil;&atilde;o ou a estabilidade estrutural    para os per&iacute;odos em an&aacute;lise.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>3. O Peso Locacional do Uso das Terras</B></font></p>     <p><font size="2" face="Verdana">A <a href="#fig02">Figura 02</a> apresenta peculiaridades    com rela&ccedil;&atilde;o &agrave; localiza&ccedil;&atilde;o dos usos das terras.    No Paran&aacute;, as lavouras tempor&aacute;rias em descanso apresentaram uma    evolu&ccedil;&atilde;o no seu perfil locacional. Essa modalidade de uso aos    poucos vai ganhando mais representatividade, ou seja, a propor&ccedil;&atilde;o    de terras empregadas nessas culturas vem aumentando nas unidades geogr&aacute;ficas.    Com exce&ccedil;&atilde;o das lavouras tempor&aacute;rias e pastagens naturais,    cujo padr&atilde;o de localiza&ccedil;&atilde;o continua est&aacute;vel, os    outros usos tiveram redu&ccedil;&atilde;o no Quociente de Localiza&ccedil;&atilde;o.    As redu&ccedil;&otilde;es mais significativas foram das lavouras permanentes,    das terras produtivas n&atilde;o utilizadas e das terras inaproveit&aacute;veis.    Assim, no caso paranaense, o espa&ccedil;o agr&aacute;rio vem otimizando o uso    das &aacute;reas utiliz&aacute;veis. A ocupa&ccedil;&atilde;o do espa&ccedil;o    rural, antes extensiva, vem ficando cada vez mais intensiva. PADILHA JUNIOR    e BERGER (2005) confirmam esse fato. Segundo seus estudos, os produtos agr&iacute;colas    paranaenses apresentaram uma expans&atilde;o m&eacute;dia de &aacute;rea plantada    de 24,4%, al&eacute;m de um incremento m&eacute;dio de 20,6% na produtividade    e 50% na produ&ccedil;&atilde;o agr&iacute;cola. Assim, a rentabilidade gerada    pelos produtos agr&iacute;colas no Paran&aacute; pode estimular o rumo dos usos    destinados a outras atividades, em especial das &aacute;reas de florestas naturais    ou reflorestamentos. Tanto que o padr&atilde;o de localiza&ccedil;&atilde;o    das matas naturais e plantadas diminuiu entre 1975 e 1995 (<a href="#anx01">Anexo    I</a>).</font></p>     <p><a name="fig02"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v44n4/a03fig02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Al&eacute;m dos dados do <a href="#anx01">Anexo    I</a>, que confirmam essa afirma&ccedil;&atilde;o, OLIVEIRA e BACHA (2003) demonstram    a redu&ccedil;&atilde;o significativa da percentagem de im&oacute;veis rurais    nos estados da regi&atilde;o Sul que registram a presen&ccedil;a de reserva    legal. Em Santa Catarina, por exemplo, houve uma redu&ccedil;&atilde;o de 8,01%    em 1972 para 3,20% em 1998. No Rio Grande do Sul a redu&ccedil;&atilde;o foi    de 14,46% para 3,31% no mesmo per&iacute;odo. O Paran&aacute; tem indicadores    est&aacute;veis com 6,77% em 1972 para 7,67% em 1998.</font></p>     <p><font size="2" face="Verdana">Diferente do Paran&aacute;, no Rio Grande do    Sul as pastagens naturais tem uma localiza&ccedil;&atilde;o predominante. Como    uma boa parte do territ&oacute;rio ga&uacute;cho est&aacute; no ecossistema    da Pampa, cujas pastagens naturais s&atilde;o de alta qualidade para a pecu&aacute;ria    extensiva, isso explica essa tend&ecirc;ncia ao uso da terra. Outro fato que    marca o RS &eacute; a expans&atilde;o do padr&atilde;o de localiza&ccedil;&atilde;o    das lavouras permanentes e das terras produtivas n&atilde;o utilizadas. De uma    localiza&ccedil;&atilde;o pouco expressiva, o indicador desses usos evoluiu    para um Quociente de Localiza&ccedil;&atilde;o m&eacute;dio. Enquanto isso,    as lavouras tempor&aacute;rias em descanso avan&ccedil;aram e ganharam um padr&atilde;o    de localiza&ccedil;&atilde;o no per&iacute;odo de an&aacute;lise. Isso demonstra    que as culturas sazonais t&ecirc;m ganhado um espa&ccedil;o mais significativo    ao longo desses anos.</font></p>     <p><font size="2" face="Verdana">Em Santa Catarina, as matas plantadas e as terras    inaproveit&aacute;veis refor&ccedil;aram sua localiza&ccedil;&atilde;o. As matas    plantadas, em fun&ccedil;&atilde;o dos programas de reflorestamento, e as terras    inaproveit&aacute;veis por causa das condi&ccedil;&otilde;es do relevo catarinense,    com suas ondula&ccedil;&otilde;es e uma geografia acidentada. Por outro lado,    as lavouras permanentes ganharam mais terreno no espa&ccedil;o agricultur&aacute;vel,    substituindo as pastagens plantadas e as lavouras tempor&aacute;rias em descanso.    Assim, em Santa Catarina, as terras utilizadas na pecu&aacute;ria v&ecirc;m    sendo substitu&iacute;das pela agricultura. Esse fato &eacute; evidenciado tamb&eacute;m    no contexto geral da utiliza&ccedil;&atilde;o das terras na regi&atilde;o Sul,    conforme <a href="#grf01">Gr&aacute;fico 01</a>, onde as pastagens naturais    e plantadas apresentam a maior propor&ccedil;&atilde;o de terras utilizadas.    No caso, as pastagens naturais no Rio Grande do Sul e as plantadas no Paran&aacute;.</font></p>     <p><a name="grf01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03grf01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Deve-se salientar que IGREJA e BLISKA (2004)    relacionam o remanejamento do uso das &aacute;reas agr&iacute;colas com o perfil    das cadeias produtivas. Nesse caso, o avan&ccedil;o das pastagens cultivadas    sobre outros usos da terra &eacute; o resultado do avan&ccedil;o das pecu&aacute;rias    de corte e leiteira, mais significativas nos estabelecimentos m&eacute;dios.    Os autores ainda salientam que no Rio Grande do Sul as pastagens naturais fazem    parte de um manejo adequado e integrado &agrave; rota&ccedil;&atilde;o de culturas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por outro lado, as lavouras tempor&aacute;rias    e as terras inaproveit&aacute;veis v&ecirc;m intensificando seu padr&atilde;o    de concentra&ccedil;&atilde;o regional no conjunto dos usos das terras. Assim,    no contexto da regi&atilde;o Sul, os indicadores demonstram uma tend&ecirc;ncia    &agrave; expans&atilde;o das lavouras tempor&aacute;rias e das pastagens plantadas.    </font></p>     <p><font size="2" face="Verdana">No caso do Rio Grande do Sul, que possui a extens&atilde;o    mais significativa de pastagens naturais, a expans&atilde;o dos arrozais, das    lavouras de soja e at&eacute; mesmo da desertifica&ccedil;&atilde;o na sua fronteira    Oeste s&atilde;o fatores que explicam uma mudan&ccedil;a no perfil de localiza&ccedil;&atilde;o    das pastagens e o avan&ccedil;o das lavouras e das terras inaproveit&aacute;veis    no Sul do Brasil. O estudo de IGREJA e BLISKA (2004) salienta que outros fatores    impactam no uso dos solos, em especial na concentra&ccedil;&atilde;o espacial    desses usos, quais sejam: o mercado de terras, barreiras ao aumento das &aacute;reas    plantadas e as restri&ccedil;&otilde;es legais e ambientais. Esses elementos    refor&ccedil;am a muta&ccedil;&atilde;o nos usos das terras determinando a aloca&ccedil;&atilde;o    de diferentes culturas ou deixando os solos sem condi&ccedil;&otilde;es de produ&ccedil;&atilde;o.    Como o Coeficiente de Localiza&ccedil;&atilde;o n&atilde;o aponta a causa do    fen&ocirc;meno, mas uma "fotografia instant&acirc;nea" do mesmo, ent&atilde;o    se exige pesquisas mais detalhadas sobre os diversos fatores que v&ecirc;m impactando    na mudan&ccedil;a do perfil locacional das diferentes formas de utiliza&ccedil;&atilde;o    das terras. No caso dessa an&aacute;lise, os resultados demonstram que a maioria    dos usos est&aacute; distribu&iacute;da de forma eq&uuml;itativa, segundo a    distribui&ccedil;&atilde;o espacial dos usos nos diferentes estados. A exce&ccedil;&atilde;o    fica por conta das pastagens plantadas e das lavouras tempor&aacute;rias. No    caso das pastagens, a paisagem dos estados sulinos, caracterizados pelos campos    gerais, os campos de cima da serra e a pampa, s&atilde;o est&iacute;mulos &agrave;    pecu&aacute;ria e com isso &agrave; manuten&ccedil;&atilde;o desses ecossistemas.    No caso das lavouras, a soja, o algod&atilde;o, o milho e as culturas de inverno    (aveia, trigo) s&atilde;o tamb&eacute;m marcantes na agricultura regional.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>4. Redistribui&ccedil;&atilde;o e Reestrutura&ccedil;&atilde;o    do Uso das Terras.</b></font></p>     <p><font size="2" face="Verdana">No per&iacute;odo de an&aacute;lise, o padr&atilde;o    espacial de redistribui&ccedil;&atilde;o do uso das terras foi significativo    para as terras produtivas inutilizadas, as pastagens plantadas e as pastagens    naturais (<a href="#grf02">Gr&aacute;fico 02</a>). Esses usos apresentaram uma    redistribui&ccedil;&atilde;o mais significativa, ou seja, as altera&ccedil;&otilde;es    na ocupa&ccedil;&atilde;o das &aacute;reas de terra com esses modos de explora&ccedil;&atilde;o    foram os mais importantes no contexto regional. Os outros usos, apesar das mudan&ccedil;as    no padr&atilde;o de uso em um estado em particular, n&atilde;o tiveram altera&ccedil;&otilde;es    regionais significativas. </font></p>     <p><a name="grf02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03grf02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Comparando o <a href="#grf02">Gr&aacute;fico    02</a> com as informa&ccedil;&otilde;es da <a href="#fig02">Figura 02</a> e    do <a href="#grf01">Gr&aacute;fico 01</a> nota-se que a redistribui&ccedil;&atilde;o    ocorrida no uso das terras para pastagens fortaleceu o padr&atilde;o de localiza&ccedil;&atilde;o    das lavouras permanentes. A redistribui&ccedil;&atilde;o das terras demonstra,    pouco a pouco, uma substitui&ccedil;&atilde;o da pecu&aacute;ria em detrimento    da agricultura. Confrontando esses dados com o Coeficiente de Localiza&ccedil;&atilde;o,    seria conveniente afirmar que a longo prazo as lavouras tempor&aacute;rias adentrar&atilde;o    no espa&ccedil;o antes destinado &agrave; pecu&aacute;ria, como os campos gerais,    os campos de cima da serra, a pampa e talvez o planalto m&eacute;dio do Sul    do Brasil. Essa substitui&ccedil;&atilde;o est&aacute; ocorrendo lentamente    e outros estudos ao longo do s&eacute;culo XXI poder&atilde;o confirmar essa    tend&ecirc;ncia. Em todo caso, esse dado confirma um estudo feito por IGREJA,    CAMPOS e BLISKA (2001), que comprovou uma propens&atilde;o maior para a concentra&ccedil;&atilde;o    das pastagens naturais no Sul do Brasil. Segundo esse estudo, os aumentos e    diminui&ccedil;&otilde;es das pastagens refletem as oscila&ccedil;&otilde;es    nas economias de escala.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Da mesma maneira, as terras inaproveit&aacute;veis,    em fun&ccedil;&atilde;o das condi&ccedil;&otilde;es de relevo ou pelo seu esgotamento,    tamb&eacute;m v&ecirc;m se mostrando relevantes. Essa redistribui&ccedil;&atilde;o    acarretou reestrutura&ccedil;&otilde;es bem particulares na regi&atilde;o Sul.    Pelo <a href="#grf03">Gr&aacute;fico 03</a> nota-se que o Paran&aacute; apresentou    a maior reestrutura&ccedil;&atilde;o espacial no uso das terras entre 1975-1995,    seguido do Rio Grande do Sul e Santa Catarina. Esse dado reflete a din&acirc;mica    da agropecu&aacute;ria paranaense, em duas frentes: a primeira, o fato que o    Paran&aacute; foi o &uacute;ltimo estado a ter sua fronteira agr&iacute;cola    ocupada; a segunda, a diversifica&ccedil;&atilde;o dos usos da terra. Ao comparar-se    o <a href="#grf03">Gr&aacute;fico 03</a> com a <a href="#fig02">Figura 02</a>,    &eacute; poss&iacute;vel notar que os usos no Paran&aacute; v&ecirc;m mudando    o padr&atilde;o locacional, refor&ccedil;ando os indicadores que eram mais fracos    e diminuindo a intensidade dos indicadores que eram os mais significativos em    1975.</font></p>     <p><a name="grf03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03grf03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Segundo IGREJA, CAMPOS e BLISKA (2001) e IGREJA    e BLISKA (2004) o Paran&aacute; tem auferido economias de escala na pecu&aacute;ria    e um padr&atilde;o de produtividade acentuado nas lavouras tempor&aacute;rias    e permanentes, estimulando retornos maiores e o uso cada vez mais intensivo    dos solos, fato confirmado pelos <a href="#grf03">Gr&aacute;ficos 03</a> e <a href="#grf04">04</a>.</font></p>     <p><a name="grf04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03grf04.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A reestrutura&ccedil;&atilde;o no uso das terras    fez com que o Sul do Brasil convergisse numa maior diversifica&ccedil;&atilde;o    dos usos, conforme <a href="#grf04">Gr&aacute;fico 04</a>.</font></p>     <p><font size="2" face="Verdana">De acordo com o <a href="#grf04">Gr&aacute;fico    04</a> o Estado do Paran&aacute; foi o que mais diversificou-se no per&iacute;odo    de 1975 a 1995. No entanto, &eacute; o Estado de Santa Catarina que apresenta    o melhor coeficiente, ou seja, &eacute; o estado com maior diversifica&ccedil;&atilde;o    de uso da terra na regi&atilde;o Sul. Ao contr&aacute;rio, o Rio Grande do Sul    demonstrou uma especializa&ccedil;&atilde;o maior no mesmo per&iacute;odo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>5. Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana">O objetivo desse artigo foi analisar o padr&atilde;o    de localiza&ccedil;&atilde;o do uso das terras nos estados da regi&atilde;o    Sul do Brasil, nos anos de 1975 e 1995, a partir de indicadores de localiza&ccedil;&atilde;o    e especializa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O padr&atilde;o espacial do uso das terras no    Sul do Brasil, entre 1975 e 1995, apresenta peculiaridades, sendo elas:</font></p>     <p><font size="2" face="Verdana">A primeira &eacute; o perfil de reestrutura&ccedil;&atilde;o    espacial, onde o indicador do Paran&aacute; &eacute; destaque. No caso, o Paran&aacute;    foi o ultimo Estado do Sul a ter uma fronteira agr&iacute;cola ocupada, sem    contar nas poucas restri&ccedil;&otilde;es ao aumento das &aacute;reas plantadas    at&eacute; 1995.</font></p>     <p><font size="2" face="Verdana">A segunda &eacute; o papel desempenhado pelas    pastagens no Rio Grande do Sul e Paran&aacute;. Apesar das pastagens naturais    terem um peso significativo na localiza&ccedil;&atilde;o, dada a geografia da    Pampa ga&uacute;cha, o aumento das pastagens naturais no Paran&aacute; reflete    ganhos de escala e o avan&ccedil;o t&eacute;cnico das pecu&aacute;rias de corte    e leiteira.</font></p>     <p><font size="2" face="Verdana">A terceira &eacute; o padr&atilde;o locacional    de Santa Catarina. Esse estado &eacute; o mais diversificado no uso dos solos.    Por outro lado, suas caracter&iacute;sticas geogr&aacute;ficas marcam-lhe com    a localiza&ccedil;&atilde;o mais significativa de terras produtivas n&atilde;o    utilizadas, terras inaproveit&aacute;veis, florestas e lavouras permanentes.</font></p>     <p><font size="2" face="Verdana">Assim, como se observou pela an&aacute;lise,    os diferentes usos est&atilde;o bem distribu&iacute;dos no Sul do Brasil. Os    outros comparativos incluindo os pr&oacute;ximos censos agropecu&aacute;rios    poder&atilde;o tra&ccedil;ar a tend&ecirc;ncia definitiva do uso das terras.    At&eacute; porque, a an&aacute;lise regional demonstrou uma tend&ecirc;ncia    &agrave; redistribui&ccedil;&atilde;o e reestrutura&ccedil;&atilde;o que n&atilde;o    est&aacute; consolidada.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>6. Refer&ecirc;ncias Bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALMEIDA, Alfredo Wagner. Terras tradicionalmente    ocupadas. <B>Revista Brasileira de Estudos Regionais.</B> Rio de Janeiro, vol.    06, no. 01, p.09-31, 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-2003200600040000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FERRERA DE LIMA, J.<B> La diffusion spatiale    du d&eacute;veloppement &eacute;conomique r&eacute;gional:L’analyse des composantes    et de la forme de la diffusion spatiale au Sud du Br&eacute;sil au XX<SUP>e</SUP>    si&egrave;cle.</B> Th&egrave;se de doctorat en d&eacute;veloppement r&eacute;gional,    DSH/Universit&eacute; du Qu&eacute;bec &agrave; Chicoutimi, Saguenay. Dispon&iacute;vel    <i>on-line</i> no site Web <a href="http://www.irec.net/01fr_rechercheaffiche.php3?518" target="_blank">http://www.irec.net/01fr_rechercheaffiche.php3?518</a>,    2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-2003200600040000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FERRERA DE LIMA, J.; PIACENTI, C. A.; ALVES,    L. R. e PIFFER, M. A localiza&ccedil;&atilde;o e as mudan&ccedil;as da distribui&ccedil;&atilde;o    setorial do PIB nos estados da regi&atilde;o Sul (1970-1998). IN: CONGRESSO    BRASILEIRO DE ECONOMIA E SOCIOLOGIA RURAL (SOBER), Cuiab&aacute;, <B>Anais...</B>    Cuiab&aacute;: SOBER, 2004. 1 CD-ROM.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-2003200600040000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HADDAD, J. H. (Org.). <B>Economia regional: teoria    e m&eacute;todos de an&aacute;lise.</B> Fortaleza. BNB/ETIENE, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-2003200600040000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">IGREJA, A.; BLISKA, F. An&aacute;lise econ&ocirc;mica    dos efeitos de substitui&ccedil;&atilde;o de pastagens cultivadas nos estados    de S&atilde;o Paulo e da regi&atilde;o Sul do Brasil. <B>Teoria e Evid&ecirc;ncia    Econ&ocirc;mica, </B>Passo Fundo, v. 12, n. 23, p. 09-24, nov. 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-2003200600040000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">IGREJA, A.; CAMPOS, B.; BLISKA, F. Estudo dos    impactos locativos das pastagens na regi&atilde;o Centro-Sul do Brasil. <B>Agricultura    em S&atilde;o Paulo, </B>S&atilde;o Paulo, v. 48, n. 1, p. 119-140, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-2003200600040000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTAT&Iacute;STICA    (IBGE). Censo Agropecu&aacute;rio de 1975. Rio de Janeiro: IBGE, 1977.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-2003200600040000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTAT&Iacute;STICA    (IBGE). Censo Agropecu&aacute;rio de 1995. Rio de Janeiro: IBGE, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-2003200600040000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">OLIVEIRA, S. J. M.; BACHA, C. J. C. Avalia&ccedil;&atilde;o    do cumprimento da reserva legal no Brasil. <B>Revista de Economia e Agroneg&oacute;cio,</B>    v. 1, n. 2, abr./jun. 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-2003200600040000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PADILHA JUNIOR, J. B.; BERGER, R. O impacto da    reserva legal florestal sobre a agropecu&aacute;ria paranaense, em um ambiente    de risco. <B>Revista da FAE,</B> Curitiba, v. 8, n. 1, p. 51-68, jan./jun. 2005.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-2003200600040000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PIACENTI, C. A.; LIMA, J. F. (Coord.).<B> An&aacute;lise    do impacto dos reservat&oacute;rios das hidroel&eacute;tricas no desenvolvimento    econ&ocirc;mico microrregional.</B> Toledo: UNIOESTE/Campus de Toledo, mar&ccedil;o/2001.    245 p. (Relat&oacute;rio de Pesquisa. UNIOESTE – Campus de Toledo/Funda&ccedil;&atilde;o    Arauc&aacute;ria - Projeto 612.) projeto conclu&iacute;do. 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-2003200600040000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PIACENTI, C. A.; LIMA, J. F.; ALVES, L. R.; PIFFER,    M.; STAMM, C. An&aacute;lise regional dos munic&iacute;pios lindeiros ao lago    da Usina Hidroel&eacute;trica de Itaipu. In: ENCONTRO BRASILEIRO DE ESTUDOS    REGIONAIS E URBANOS, 2, 2002, S&atilde;o Paulo, <B>Anais...</B> S&atilde;o Paulo:    ABER, 2002. 1 CD-ROM.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-2003200600040000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PUMAIN, D.; SAINT-JULIEN, T<B>. L’analyse spatiale:</B>    localizations dans l’espace. Paris: Armand Colin, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-2003200600040000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SILVA NETO, B.; FRANTZ, T. R. Din&acirc;mica    da agricultura e desenvolvimento no Rio Grande do Sul. <B>Revista de Economia    e Sociologia Rural,</B> v. 41, n. 3, jul./set. 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-2003200600040000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em fevereiro de 2006 e revisto em junho    de 2006.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#title">1</a> Uma    vers&atilde;o preliminar deste trabalho fio apresentada no I Congresso Internacional    de Desenvolvimento Rural e Agroind&uacute;stria Familiar em S&atilde;o Luiz    Gonzaga (RS), em outubro de 2005.</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B><a name="anx01"></a>Anexo I</B></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a03anx01.gif"></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Alfredo Wagner]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Terras tradicionalmente ocupadas]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos Regionais]]></source>
<year>2004</year>
<volume>06</volume>
<numero>01</numero>
<issue>01</issue>
<page-range>09-31</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRERA DE LIMA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[La diffusion spatiale du développement économique régional: L’analyse des composantes et de la forme de la diffusion spatiale au Sud du Brésil au XXe siècle]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRERA DE LIMA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[PIACENTI]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[L. R.]]></given-names>
</name>
<name>
<surname><![CDATA[PIFFER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A localização e as mudanças da distribuição setorial do PIB nos estados da região Sul (1970-1998)]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2004</year>
<conf-name><![CDATA[ CONGRESSO BRASILEIRO DE ECONOMIA E SOCIOLOGIA RURAL]]></conf-name>
<conf-loc>Cuiabá </conf-loc>
<publisher-loc><![CDATA[Cuiabá ]]></publisher-loc>
<publisher-name><![CDATA[SOBER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HADDAD]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia regional: teoria e métodos de análise]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
<publisher-name><![CDATA[BNB/ETIENE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IGREJA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[BLISKA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise econômica dos efeitos de substituição de pastagens cultivadas nos estados de São Paulo e da região Sul do Brasil]]></article-title>
<source><![CDATA[Teoria e Evidência Econômica]]></source>
<year>nov.</year>
<month> 2</month>
<day>00</day>
<volume>12</volume>
<numero>23</numero>
<issue>23</issue>
<page-range>09-24</page-range><publisher-loc><![CDATA[Passo Fundo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IGREJA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[BLISKA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estudo dos impactos locativos das pastagens na região Centro-Sul do Brasil]]></article-title>
<source><![CDATA[Agricultura em São Paulo]]></source>
<year>2001</year>
<volume>48</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>119-140</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA</collab>
<source><![CDATA[Censo Agropecuário de 1975]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA</collab>
<source><![CDATA[Censo Agropecuário de 1995]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[S. J. M.]]></given-names>
</name>
<name>
<surname><![CDATA[BACHA]]></surname>
<given-names><![CDATA[C. J. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Avaliação do cumprimento da reserva legal no Brasil]]></article-title>
<source><![CDATA[Revista de Economia e Agronegócio]]></source>
<year>abr.</year>
<month>/j</month>
<day>un</day>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PADILHA JUNIOR]]></surname>
<given-names><![CDATA[J. B.]]></given-names>
</name>
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O impacto da reserva legal florestal sobre a agropecuária paranaense, em um ambiente de risco]]></article-title>
<source><![CDATA[Revista da FAE]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>8</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>51-68</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIACENTI]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise do impacto dos reservatórios das hidroelétricas no desenvolvimento econômico microrregional]]></source>
<year>març</year>
<month>o/</month>
<day>20</day>
<publisher-loc><![CDATA[Toledo ]]></publisher-loc>
<publisher-name><![CDATA[UNIOESTE/Campus de Toledo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIACENTI]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[L. R.]]></given-names>
</name>
<name>
<surname><![CDATA[PIFFER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[STAMM]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise regional dos municípios lindeiros ao lago da Usina Hidroelétrica de Itaipu]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2002</year>
<conf-name><![CDATA[2 ENCONTRO BRASILEIRO DE ESTUDOS REGIONAIS E URBANOS]]></conf-name>
<conf-date>2002</conf-date>
<conf-loc>São Paulo </conf-loc>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ABER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUMAIN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[SAINT-JULIEN]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[L’analyse spatiale: localizations dans l’espace]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Armand Colin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA NETO]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[FRANTZ]]></surname>
<given-names><![CDATA[T. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dinâmica da agricultura e desenvolvimento no Rio Grande do Sul]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>jul.</year>
<month>/s</month>
<day>et</day>
<volume>41</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
