<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922014000100017</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922014000100017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Produção do conhecimento sobre meio ambiente: a percepção dos pesquisadores da Universidade Federal do Tocantins (UFT), da Universidade de Brasília (UnB) e da Universidade de Lisboa (UL)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Eliene Gomes dos]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>29</volume>
<numero>1</numero>
<fpage>305</fpage>
<lpage>306</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922014000100017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922014000100017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922014000100017&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMOS    DE TESES DE DOUTORADO APRESENTADAS NO PPGS/SOL/UNB</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Produ&ccedil;&atilde;o    do conhecimento sobre meio ambiente: a percep&ccedil;&atilde;o dos pesquisadores    da Universidade Federal do Tocantins (UFT), da Universidade de Bras&iacute;lia    (UnB) e da Universidade de Lisboa (UL)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Eliene Gomes    dos Santos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Orientadora: Prof.<sup><u>a</u></sup>    Dr.<sup><u>a</u></sup> Fernanda Antonia Sobral, Curso: Doutorado em Sociologia,    Data da defesa: 02.12.2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A literatura especializada    tem assumido que os sistemas de ci&ecirc;ncia est&atilde;o em transforma&ccedil;&atilde;o.    Nesse processo, os cientistas t&ecirc;m adotado pr&aacute;ticas de pesquisa    cada vez mais heterog&ecirc;neas, definindo objetivos estrat&eacute;gicos e    produzindo conhecimento relevante no contexto social. Envolvem-se com novos    setores da sociedade e ampliam as possibilidades de aplica&ccedil;&atilde;o    dos resultados de suas pesquisas. Esse novo modelo vai ao encontro da teoria    do desenvolvimento sustent&aacute;vel, cujos argumentos indicam a necessidade    de novos conhecimentos que apontem ou respondam &agrave;s novas necessidades,    &agrave;s novas formas de relacionamento do homem com a natureza, aos novos    padr&otilde;es de produ&ccedil;&atilde;o e consumo. Requer, sobretudo, que novos    paradigmas cient&iacute;ficos sejam adotados para a conscientiza&ccedil;&atilde;o    de uma nova vis&atilde;o de mundo. Partindo deste pressuposto, este trabalho    procurou conhecer as pr&aacute;ticas dos pesquisadores da &aacute;rea ambiental    da Universidade Federal do Tocantins (UFT), da Universidade de Bras&iacute;lia    (UnB) e da Universidade de Lisboa (UL) e discuti-las &agrave; luz das novas    tend&ecirc;ncias de produ&ccedil;&atilde;o do conhecimento. A primeira universidade,    em especial, foi escolhida por estar localizada num estado que apresenta um    potencial para o desenvolvimento sustent&aacute;vel e que vem demandando esfor&ccedil;os    tanto do governo quanto das universidades e institui&ccedil;&otilde;es de pesquisa    por uma produ&ccedil;&atilde;o do conhecimento que direcione o desenvolvimento    cient&iacute;fico e tecnol&oacute;gico para a regi&atilde;o numa perspectiva    sustent&aacute;vel. As demais por serem duas institui&ccedil;&otilde;es de diferentes    perfis e miss&otilde;es e contribu&iacute;rem para um estudo comparativo. Os    valores e as pr&aacute;ticas dos pesquisadores da &aacute;rea ambiental dessas    universidades foram levantados em question&aacute;rio semiestruturado e analisados    com base no novo modo de produ&ccedil;&atilde;o cient&iacute;fica, sem desconsiderar    o modelo tradicional de ci&ecirc;ncia. Concluiu-se que os grupos de pesquisadores    das tr&ecirc;s universidades adotam um modelo "misto" de fazer ci&ecirc;ncia,    em que tanto pr&aacute;ticas tradicionais como pr&aacute;ticas emergentes s&atilde;o    utilizadas em suas atividades cient&iacute;ficas, mas &eacute; poss&iacute;vel    notar um perfil diferenciado em cada um deles. O grupo da UFT, ainda em processo    de legitima&ccedil;&atilde;o no campo, n&atilde;o se afastou totalmente do modelo    tradicional de ci&ecirc;ncia, mas j&aacute; apresenta tra&ccedil;os dos novos    padr&otilde;es de produ&ccedil;&atilde;o cient&iacute;fica. Na UnB, j&aacute;    estabelecida no campo cient&iacute;fico, os pesquisadores t&ecirc;m mais flexibilidade    e se aproximam mais do novo modelo de produ&ccedil;&atilde;o do conhecimento.    J&aacute; na UL, o modo tradicional de ci&ecirc;ncia ainda influencia significativamente    as pr&aacute;ticas dos pesquisadores.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    meio ambiente; universidade; interdisciplinaridade; produ&ccedil;&atilde;o do    conhecimento.</font></p>      ]]></body>
</article>
