<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452011000300011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452011000300011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Movimentos sociais: revisitando a participação e a institucionalização]]></article-title>
<article-title xml:lang="en"><![CDATA[Social movements: revisiting the participation and institutionalization]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Carlos]]></surname>
<given-names><![CDATA[Euzeneia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A02">
<institution><![CDATA[,USP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A01">
<institution><![CDATA[,Ufes Departamento de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<numero>84</numero>
<fpage>315</fpage>
<lpage>348</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452011000300011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452011000300011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452011000300011&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo analisa os efeitos da inserção institucional em arranjos participativos sobre os padrões de ação coletiva de movimentos sociais, no que se refere à formação organizacional, relacional e discursiva dos atores. As transformações nos movimentos sociais foram examinadas a partir da comparação intertemporal de seus padrões de ação ao longo de três décadas (1980-2010), mediante instrumentos metodológicos do método qualitativo (análise documental e entrevista em profundidade) e quantitativo (survey). O estudo comparado da Federação das Associações de Moradores da Serra e do Centro de Defesa de Direitos Humanos da Serra, localizados no Espírito Santo, demonstra que movimentos institucionalmente inseridos combinam: 1. complexificação da estrutura organizacional e participação dos militantes; 2. relações com instituições políticas e outros movimentos ou entidades não institucionais e 3. interações cooperativas e contestatórias na relação sociedade-Estado.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines the effects of participatory arrangements in the institutional context on patterns of collective action of social movements regarding to organizational, relational and discursive structures. The changes in the social movements were examined from the inter-temporal comparison of their patterns of action over three decades (1980-2010), by methodological tools of qualitative methods (document analysis and in-depth interview) and quantitative (survey). The comparative study of the Federation of Neighborhood Associations of Serra and Center for the Defense of Human Rights of Serra, located in Espírito Santo, shows that movements institutionally embedded combine 1.complexity of the organizational structure and participation of militants, 2.relations with political institutions and movements or other non-institutional entities and 3.cooperative and contestatory interactions in the relationship society-state.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[movimentos sociais]]></kwd>
<kwd lng="pt"><![CDATA[participação]]></kwd>
<kwd lng="pt"><![CDATA[institucionalização]]></kwd>
<kwd lng="pt"><![CDATA[complexificação organizacional]]></kwd>
<kwd lng="pt"><![CDATA[interações cooperativas]]></kwd>
<kwd lng="en"><![CDATA[social movements]]></kwd>
<kwd lng="en"><![CDATA[participation]]></kwd>
<kwd lng="en"><![CDATA[institutionalization]]></kwd>
<kwd lng="en"><![CDATA[organizational complexity]]></kwd>
<kwd lng="en"><![CDATA[cooperative interactions]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana" size="4"><b>Movimentos sociais: revisitando a participa&ccedil;&atilde;o    e a institucionaliza&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Social movements: revisiting the participation    and institutionalization   </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Euzeneia Carlos</b></font></p>     <p><font face="Verdana" size="2">Doutoranda em ci&ecirc;ncia pol&iacute;tica pela    USP e professora do Departamento de Ci&ecirc;ncias Sociais da Ufes</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Este artigo analisa os efeitos da inser&ccedil;&atilde;o    institucional em arranjos participativos sobre os padr&otilde;es de a&ccedil;&atilde;o    coletiva de movimentos sociais, no que se refere &agrave; forma&ccedil;&atilde;o    organizacional, relacional e discursiva dos atores. As transforma&ccedil;&otilde;es    nos movimentos sociais foram examinadas a partir da compara&ccedil;&atilde;o    intertemporal de seus padr&otilde;es de a&ccedil;&atilde;o ao longo de tr&ecirc;s    d&eacute;cadas (1980-2010), mediante instrumentos metodol&oacute;gicos do m&eacute;todo    qualitativo (an&aacute;lise documental e entrevista em profundidade) e quantitativo    (survey). O estudo comparado da Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es    de Moradores da Serra e do Centro de Defesa de Direitos Humanos da Serra, localizados    no Esp&iacute;rito Santo, demonstra que movimentos institucionalmente inseridos    combinam: 1. complexifica&ccedil;&atilde;o da estrutura organizacional e participa&ccedil;&atilde;o    dos militantes; 2. rela&ccedil;&otilde;es com institui&ccedil;&otilde;es pol&iacute;ticas    e outros movimentos ou entidades n&atilde;o institucionais e 3. intera&ccedil;&otilde;es    cooperativas e contestat&oacute;rias na rela&ccedil;&atilde;o sociedade-Estado.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> movimentos sociais, participa&ccedil;&atilde;o,    institucionaliza&ccedil;&atilde;o, complexifica&ccedil;&atilde;o organizacional,    intera&ccedil;&otilde;es cooperativas.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">This article examines the effects of participatory    arrangements in the institutional context on patterns of collective action of    social movements regarding to organizational, relational and discursive structures.    The changes in the social movements were examined from the inter-temporal comparison    of their patterns of action over three decades (1980-2010), by methodological    tools of qualitative methods (document analysis and in-depth interview) and    quantitative (survey). The comparative study of the Federation of Neighborhood    Associations of Serra and Center for the Defense of Human Rights of Serra, located    in Esp&iacute;rito Santo, shows that movements institutionally embedded combine    1.complexity of the organizational structure and participation of militants,    2.relations with political institutions and movements or other non-institutional    entities and 3.cooperative and contestatory interactions in the relationship    society-state.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> social movements, participation,    institutionalization, organizational complexity, cooperative interactions.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">No contexto posterior &agrave; Constituinte de 1988,    a multiplica&ccedil;&atilde;o de institui&ccedil;&otilde;es participativas de elabora&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas    propiciou novas oportunidades de participa&ccedil;&atilde;o e representa&ccedil;&atilde;o no desenho das    pol&iacute;ticas e na regula&ccedil;&atilde;o da a&ccedil;&atilde;o governamental (Houtzager, Gurza Lavalle e Acharya,    2004; Avritzer, 2002; Dagnino, 2002). A inser&ccedil;&atilde;o institucional de movimentos    e organiza&ccedil;&otilde;es sociais nas experi&ecirc;ncias inovadoras como o Or&ccedil;amento Participativo    (OP) e os conselhos gestores, por um lado, ampliou as arenas de acesso &agrave; institucionalidade    pol&iacute;tica e, por outro, desafiou os atores coletivos para novas pr&aacute;ticas e rela&ccedil;&otilde;es    com o Estado.</font></p>     <p><font face="Verdana" size="2">A preocupa&ccedil;&atilde;o central deste artigo &eacute; inquirir    acerca das implica&ccedil;&otilde;es desse engajamento institucional sobre um ator em especial:    os movimentos sociais que emergiram no contexto de transi&ccedil;&atilde;o do regime autorit&aacute;rio    e, posteriormente, ocuparam espa&ccedil;os de media&ccedil;&atilde;o institucional na rela&ccedil;&atilde;o Estado-sociedade.    Esses movimentos s&atilde;o aqui compreendidos como coletividades formadas por uma    pluralidade de atores sociais, organizacionais e institucionais ligados em modelos    de intera&ccedil;&atilde;o, com base em identidades compartilhadas constru&iacute;das atrav&eacute;s de    rela&ccedil;&otilde;es de conflito e coopera&ccedil;&atilde;o (Melucci, 1996; Diani, 1992). </font></p>     <p><font face="Verdana" size="2">Nesse contexto, quais efeitos a inser&ccedil;&atilde;o institucional    dos atores societ&aacute;rios e o desenho das institui&ccedil;&otilde;es de participa&ccedil;&atilde;o produzem    sobre os padr&otilde;es de a&ccedil;&atilde;o coletiva de movimentos sociais engajados nesses espa&ccedil;os?    No mesmo sentido, quais mudan&ccedil;as os movimentos sociais,constitu&iacute;dos no bojo    do processo de redemocratiza&ccedil;&atilde;o do pa&iacute;s, vivenciaram em decorr&ecirc;ncia de seu engajamento    em institui&ccedil;&otilde;es participativas, no que tange as dimens&otilde;es organizacional, relacional    e discursiva da a&ccedil;&atilde;o coletiva?A denomina&ccedil;&atilde;o " padr&otilde;es de a&ccedil;&atilde;o coletiva" (doravante    PACs) corresponde a modalidades de a&ccedil;&otilde;es organizacionais, relacionais e discursivas,    as quais orientam o comportamento dos movimentos como atores pol&iacute;ticos face    &agrave;s institui&ccedil;&otilde;es e ao Estado em geral. Naturalmente, &eacute; dif&iacute;cil pensar num padr&atilde;o    homog&ecirc;neo ou num modelo de a&ccedil;&atilde;o, que representaria os atores societ&aacute;rios e que    servisse de paradigma da a&ccedil;&atilde;o dos movimentos, tendo em vista a complexidade    e heterogeneidade da sociedade civil (Dagnino, Olvera e Panfichi, 2006).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Este estudo busca estabelecer debate cr&iacute;tico    com as teorias de movimentos sociais que sup&otilde;em uma separa&ccedil;&atilde;o entre estes e    a pol&iacute;tica institucionalizada, e que analisam a a&ccedil;&atilde;o coletiva a partir de estruturas    dicot&ocirc;micas: conten&ccedil;&atilde;o-institucionaliza&ccedil;&atilde;o, outsider-insider, autonomia-coopta&ccedil;&atilde;o.    Tais teorias explicam as implica&ccedil;&otilde;es da inser&ccedil;&atilde;o de atores coletivos em institui&ccedil;&otilde;es    pol&iacute;ticas a partir da ideia de institucionaliza&ccedil;&atilde;o do movimento social, cujo    enfoque estritamente organizacional &eacute; associado &agrave; desmobiliza&ccedil;&atilde;o, burocratiza&ccedil;&atilde;o,    profissionaliza&ccedil;&atilde;o e descolamento da base social (Meyer e Tarrow, 1998; Piven    e Cloword, 1979; McCarthy e Zald, 1973). No entanto, o pressuposto desses te&oacute;ricos    de correla&ccedil;&atilde;o entre complexifica&ccedil;&atilde;o organizacional e desmobiliza&ccedil;&atilde;o do movimento,    desconsidera os incentivos gerados &agrave; participa&ccedil;&atilde;o pelo desenho inovativo das    institui&ccedil;&otilde;es participativas. E, por outro lado, a compreens&atilde;o dos efeitos do    engajamento institucional sobre os movimentos, restrita ao seu n&uacute;cleo organizacional,    desprivilegia outras dimens&otilde;es da a&ccedil;&atilde;o coletiva &#150; como a relacional e a cultural    &#150; imprescind&iacute;veis &agrave; compreens&atilde;o dos PACs em contextos de intera&ccedil;&atilde;o com a institucionalidade    pol&iacute;tica. </font></p>     <p><font face="Verdana" size="2">Parte-se do pressuposto que a rela&ccedil;&atilde;o entre movimentos    sociais e institui&ccedil;&otilde;es pol&iacute;ticas &eacute; contingente e mutuamente constitutiva, cujas    implica&ccedil;&otilde;es ou efeitos decorrentes s&atilde;o produzidos sobre ambos os atores societ&aacute;rios    e institucionais (Skocpol, 1992). Essa perspectiva, conduz ao reconhecimento    da complexidade dos movimentos e a varia&ccedil;&atilde;o nos PACs, os quais podem combinar    elementos contradit&oacute;rios da rela&ccedil;&atilde;o sociedade-Estado, ao contr&aacute;rio de constitu&iacute;rem    modelos puros, coerentes e est&aacute;veis. </font></p>     <p><font face="Verdana" size="2">Em linhas gerais, este artigo demonstra que a    inser&ccedil;&atilde;o institucional de movimentos produz efeitos sobre as dimens&otilde;es organizacional,    relacional e discursiva da a&ccedil;&atilde;o coletiva. No que se refere ao elemento organizacional,    o exame da estrutura funcional, das estrat&eacute;gias de a&ccedil;&atilde;o e das din&acirc;micas de participa&ccedil;&atilde;o    do movimento, evidenciou processos de complexifica&ccedil;&atilde;o organizacional, os quais    s&atilde;o combinados &agrave; participa&ccedil;&atilde;o dos militantes no processo decis&oacute;rio. A composi&ccedil;&atilde;o    da estrutura relacional dos movimentos tamb&eacute;m sofre deslocamentos, no sentido    da amplia&ccedil;&atilde;o dos v&iacute;nculos com institui&ccedil;&otilde;es pol&iacute;ticas, especialmente &oacute;rg&atilde;os do    governo, ao mesmo tempo em que combina a rela&ccedil;&atilde;o com outros movimentos e entidades    sociais n&atilde;o institucionais. O engajamento dos atores coletivos em institui&ccedil;&otilde;es    participativas, por sua vez, &eacute; acompanhado por processos de reelabora&ccedil;&atilde;o e ressignifica&ccedil;&atilde;o    discursiva acerca da rela&ccedil;&atilde;o sociedade-Estado, caracterizados por linguagens    de coopera&ccedil;&atilde;o e contesta&ccedil;&atilde;o. Em torno dessas principais argumenta&ccedil;&otilde;es est&aacute; estruturado    o artigo, precedidas, naturalmente, de breves considera&ccedil;&otilde;es metodol&oacute;gicas e    do aporte te&oacute;rico.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Considera&ccedil;&otilde;es metodol&oacute;gicas</b></font></p>     <p><font face="Verdana" size="2">Este artigo &eacute; oriundo de pesquisa de doutorado    em andamento,conduzida atrav&eacute;s do m&eacute;todo comparativo de estudo de casos (Peters,    1998; George e Bennett, 2004) aplicado a dois movimentos sociais localizados    no munic&iacute;pio da Serra, regi&atilde;o metropolitana do Esp&iacute;rito Santo, no per&iacute;odo de    1980 a 2010, a saber: Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es de Moradores da Serra (Fams)    e Centro de Defesa de Direitos Humanos da Serra (CDDH)<a href="#_ftn1" name="_ftnref1"><sup>1</sup></a>.</font></p>     <p><font face="Verdana" size="2">A an&aacute;lise comparativa dos movimentos foi processada    em dois n&iacute;veis: 1) compara&ccedil;&atilde;o intertemporal (cross-time), e 2) compara&ccedil;&atilde;o entre    os casos (cross-case). A compara&ccedil;&atilde;o cross-time das trajet&oacute;rias ao longo de um    continuum intertemporal de tr&ecirc;s d&eacute;cadas, considerou a varia&ccedil;&atilde;o nos PACs em dois    contextos anal&iacute;ticos, denominados Tempo 1 (T1) e Tempo 2 (T2).Compreende o T1    o contexto de redemocratiza&ccedil;&atilde;o da d&eacute;cada de 1980 e, o T2,o per&iacute;odo de cria&ccedil;&atilde;o    das institui&ccedil;&otilde;es participativas nos governos, sobretudo a partir de 1990. A    compara&ccedil;&atilde;o cross-case, por sua vez, possibilitou a verifica&ccedil;&atilde;o das regularidades    nos PACs, ao mesmo tempo em que dimensionou as varia&ccedil;&otilde;es e heterogeneidades    na a&ccedil;&atilde;o dos movimentos. </font></p>     <p><font face="Verdana" size="2">A an&aacute;lise das regularidades e varia&ccedil;&otilde;es nos PACs,    em ambos os n&iacute;veis de compara&ccedil;&atilde;o, foi controlada por uma compreens&atilde;o completa    dos casos, favorecida por perspectiva     <br>   multi-method que conduziu a um desenho de pesquisa que combinou instrumentos    do m&eacute;todo qualitativo e quantitativo, a saber: 1) pesquisa documental<a href="#_ftn2" name="_ftnref2"><sup>2</sup></a>    no acervo das organiza&ccedil;&otilde;es de movimentos; 2) entrevista em profundidade com    atores-chave (militantes e ex-militantes); e 3) survey de question&aacute;rio semiestruturado<a href="#_ftn3" name="_ftnref3"><sup>3</sup></a>    aplicado a 52 militantes selecionados por meio de amostra n&atilde;o aleat&oacute;ria, que    considerou a posi&ccedil;&atilde;o de centralidade do ator no movimento. Na an&aacute;lise geral,    os dados provenientes dos variados instrumentos metodol&oacute;gicos foram agrupados    em torno de temas, a fim de verificar a triangula&ccedil;&atilde;o das evid&ecirc;ncias e promover    a valida&ccedil;&atilde;o dos resultados a partir de linhas convergentes de investiga&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Movimentos sociais e institui&ccedil;&otilde;es pol&iacute;ticas:    limites do aporte te&oacute;rico</b></font></p>     <p><font face="Verdana" size="2">A rela&ccedil;&atilde;o entre movimentos sociais e institui&ccedil;&otilde;es    pol&iacute;ticas requer uma compreens&atilde;o din&acirc;mica que acentue os aspectos de coconstitui&ccedil;&atilde;o    entre sociedade e Estado, como esferas que interagem e se influenciam mutuamente    em um processo cont&iacute;nuo e circunstancial, cujas fronteiras s&atilde;o imprecisas e    enevoadas (Skocpol, 1992; Somers, 1993). Essa perspectiva &eacute; particularmente    relevante &agrave; an&aacute;lise de movimentos institucionalmente inseridos (institutionally    embedded&#8202;<a href="#_ftn4" name="_ftnref4"><sup>4</sup></a>),     <br>   na medida em que concebe sociedade e Estado como produto de um processo din&acirc;mico    e contingente de m&uacute;tua constitui&ccedil;&atilde;o. As teorias de movimentos sociais<a href="#_ftn5" name="_ftnref5"><sup>5</sup></a> que analisam a sociedade    e o Estado a partir de categorias estanques, aut&ocirc;nomas e dicot&ocirc;micas s&atilde;o, nesse    sentido, limitadas &agrave; explica&ccedil;&atilde;o dos efeitos das intera&ccedil;&otilde;es entre atores societ&aacute;rios    e institucionais sobre os PACs de movimentos sociais.</font></p>     <p><font face="Verdana" size="2">Grosso modo, predomina nessas teorias a acep&ccedil;&atilde;o    de movimento como protesto p&uacute;blico e participa&ccedil;&atilde;o outsider (extrainstitucional),    cuja chave anal&iacute;tica imp&otilde;e-nos duas implica&ccedil;&otilde;es: (i) dificulta o reconhecimento    das intera&ccedil;&otilde;es mutuamente constitutivas entre o movimento e o sistema pol&iacute;tico    (ag&ecirc;ncias do governo, partidos pol&iacute;ticos e o Estado) e da combina&ccedil;&atilde;o circunstancial    entre modalidades de a&ccedil;&atilde;o outsider e insider (intrainstitucional) e (ii) interpreta    o engajamento em institui&ccedil;&otilde;es pol&iacute;ticas como decorrente de um processo de institucionaliza&ccedil;&atilde;o    do movimento que afeta, exclusiva e homogeneamente, a din&acirc;mica organizacional    da a&ccedil;&atilde;o coletiva. A perspectiva c&iacute;clica e dicot&ocirc;mica dessa abordagem desconsidera    as mudan&ccedil;as e reconfigura&ccedil;&otilde;es na a&ccedil;&atilde;o coletiva ao longo do tempo, assim como,    a capacidade dos movimentos em combinar elementos contradit&oacute;rios e h&iacute;bridos    na rela&ccedil;&atilde;o sociedade-Estado.</font></p>     <p><font face="Verdana" size="2">Ao contr&aacute;rio dessa concep&ccedil;&atilde;o que identifica movimentos    sociais como protesto e a&ccedil;&atilde;o outsider, severos estudos acerca da interpenetra&ccedil;&atilde;o    entre movimentos e institui&ccedil;&otilde;es t&ecirc;m refutado a tese que distingue o movimento    como estrat&eacute;gia extrainstitucional, sob o argumento de que muitos movimentos    interagem, constitui rela&ccedil;&otilde;es e formam alian&ccedil;as com partidos pol&iacute;ticos, igrejas,    ag&ecirc;ncias do Estado e poder judici&aacute;rio. Embora alguns movimentos se identifiquem    como revolucion&aacute;rios claramente outsiders e opositores &agrave;s institui&ccedil;&otilde;es estabelecidas,    muitos outros mant&ecirc;m rela&ccedil;&otilde;es ativas com atores pol&iacute;ticos e institucionais,    em diferentes contextos hist&oacute;ricos e em processos din&acirc;micos de coconstitui&ccedil;&atilde;o<a href="#_ftn6" name="_ftnref6"><sup>6</sup></a>.    Os movimentos sociais, assim, n&atilde;o est&atilde;o fixados por princ&iacute;pio a uma forma de    a&ccedil;&atilde;o determinada (Raschke, 1994), podendo desenvolver, circunstancialmente,    diferentes PACs e combin&aacute;-los de forma muito multivariada &#150; protestos p&uacute;blicos,    a&ccedil;&otilde;es formais e alian&ccedil;as com pol&iacute;ticos, partidos e ag&ecirc;ncias do Estado.</font></p>     <p><font face="Verdana" size="2">De fato, a fronteira entre pol&iacute;tica n&atilde;o institucionalizada    e institucionalizada &eacute; pouco clara (Goldstone, 2003), e a permeabilidade entre    ambas as esferas exaure de sentido a distin&ccedil;&atilde;o dual entre movimento outsider    e movimento insider defendido pelas perspectivas dicot&ocirc;micas da a&ccedil;&atilde;o coletiva.    Certos movimentos, transcendendo as delimita&ccedil;&otilde;es de um evento espec&iacute;fico, re&uacute;nem    diferentes ocorr&ecirc;ncias, manifesta&ccedil;&otilde;es e pr&aacute;ticas de atores individuais, organizacionais    e institucionais ao longo do tempo, em cuja trajet&oacute;ria desenvolvem a habilidade    de combinar padr&otilde;es contradit&oacute;rios de a&ccedil;&atilde;o, como a contesta&ccedil;&atilde;o e a coopera&ccedil;&atilde;o    na rela&ccedil;&atilde;o sociedade-Estado. Essas pr&aacute;ticas dos atores do campo movimentalista    num continuum intertemporal n&atilde;o significam, necessariamente, a persist&ecirc;ncia    dos mesmos elementos representativos dos PACs de um contexto espec&iacute;fico, mas    a permanente reelabora&ccedil;&atilde;o e ressignifica&ccedil;&atilde;o contextualizada.</font></p>     <p><font face="Verdana" size="2">A caracteriza&ccedil;&atilde;o do movimento social como fen&ocirc;meno    c&iacute;clico e extrainstitucional, tende a conceber o engajamento societ&aacute;rio nas    institui&ccedil;&otilde;es pol&iacute;ticas como decorrente de um processo de institucionaliza&ccedil;&atilde;o    do movimento que afeta sua din&acirc;mica organizacional, como dito no in&iacute;cio desta    sess&atilde;o. A ideia de institucionaliza&ccedil;&atilde;o do movimento, examinada mais detidamente    pela teoria do processo pol&iacute;tico, &eacute; defendida nos seguintes termos:</font></p>     <blockquote>        <p><font face="Verdana" size="2">O padr&atilde;o de institucionaliza&ccedil;&atilde;o &eacute; quase o mesmo      em todo lugar: &agrave; medida que acaba o entusiasmo da fase disruptiva de um movimento      e a pol&iacute;tica se torna mais h&aacute;bil em exercer o controle, os movimentos institucionalizam      suas t&aacute;ticas e tentam obter benef&iacute;cios concretos para seus apoiadores atrav&eacute;s      de negocia&ccedil;&atilde;o e acordo &#150; um caminho que frequentemente &eacute; bem-sucedido ao custo      de transformar o movimento em um partido ou grupo de interesse (Tarrow, &#91;1998&#93;      2009, p. 134).</font></p> </blockquote>     <p><font face="Verdana" size="2">De acordo com o autor, a integra&ccedil;&atilde;o do movimento    &agrave;s estruturas da institucionalidade pol&iacute;tica corresponde a mudan&ccedil;as no repert&oacute;rio    de confronto, decorrente do desdobramento interno de a&ccedil;&otilde;es contenciosas, que    &eacute; an&aacute;loga a institucionaliza&ccedil;&atilde;o do movimento social. Embora com limitada comprova&ccedil;&atilde;o    emp&iacute;rica, a institucionaliza&ccedil;&atilde;o &eacute; definida como " a cria&ccedil;&atilde;o de um processo repetitivo    que &eacute; essencialmente autossustent&aacute;vel, no qual todos os atores relevantes possam    recorrer a rotinas bem-estabelecidas e familiares" (Meyer e Tarrow, 1998, p.    21). Institucionaliza&ccedil;&atilde;o, nessa vis&atilde;o, compreende tr&ecirc;s componentes principais:    1. rotiniza&ccedil;&atilde;o da a&ccedil;&atilde;o coletiva &#150; ativistas e autoridades aderem a um script    comum e modelo previs&iacute;vel de a&ccedil;&atilde;o; 2. inclus&atilde;o e marginaliza&ccedil;&atilde;o &#150; ativistas    institucionalmente orientados s&atilde;o recompensados com o acesso ao sistema pol&iacute;tico,    enquanto aqueles determinados a desafios mais abrangentes e a evitar o compromisso    inerente &agrave; pol&iacute;tica institucional se arriscam a repress&atilde;o ou marginaliza&ccedil;&atilde;o    e 3. coopta&ccedil;&atilde;o &#150; ativistas modificam suas reivindica&ccedil;&otilde;es e t&aacute;ticas para que    possam perseverar dentro da pol&iacute;tica institucional. O termo institucionaliza&ccedil;&atilde;o,    por fim, &eacute; remetido &agrave; profissionaliza&ccedil;&atilde;o do movimento, quer dizer, as habilidades    relativas &agrave; organiza&ccedil;&atilde;o e &agrave; comunica&ccedil;&atilde;o entre os ativistas dos movimentos se    tornam cada vez mais profissionais, cuja expans&atilde;o afeta o " modelo de representa&ccedil;&atilde;o    pol&iacute;tica fundado no contato com as bases representadas" (Tarrow, &#91;1998&#93; 2009,    pp. 21-22).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Essa no&ccedil;&atilde;o opera sem introduzir uma distin&ccedil;&atilde;o    que lhe &eacute; fundamental entre a institucionaliza&ccedil;&atilde;o do canal de media&ccedil;&atilde;o com o    Estado e aquela do movimento. E, ao n&atilde;o faz&ecirc;-lo, estabelece uma rela&ccedil;&atilde;o causal    mec&acirc;nica e un&iacute;voca entre institucionaliza&ccedil;&atilde;o da media&ccedil;&atilde;o e ado ator coletivo.    Torna-se, portanto, in&aacute;bil para objetar em que medida a primeira gera caracter&iacute;sticas    institucionais no comportamento do ator, assim como, de captar as regularidades    e varia&ccedil;&otilde;es na rela&ccedil;&atilde;o institui&ccedil;&otilde;es e atores sociais. Por esse motivo, este    estudo n&atilde;o assume, a priori, que a institucionaliza&ccedil;&atilde;o do canal de media&ccedil;&atilde;o    gera a do movimento, e abre &agrave; verifica&ccedil;&atilde;o emp&iacute;rica os efeitos daquela sobre    os PACs, pois, entre outras raz&otilde;es, o movimento pode ser altamente organizado,    formalizado e profissionalizado tamb&eacute;m nos ciclos de protesto p&uacute;blico, mesmo    que sob o manto de narrativas de espontaneidade.</font></p>     <p><font face="Verdana" size="2">Em particular, o enfoque no n&uacute;cleo organizacional    do movimento conduziu a uma vis&atilde;o estreita de institucionaliza&ccedil;&atilde;o definida em    termos de complexifica&ccedil;&atilde;o institucional, a qual &eacute; remetida &agrave; rotiniza&ccedil;&atilde;o, previsibilidade,    formaliza&ccedil;&atilde;o, profissionaliza&ccedil;&atilde;o e desmobiliza&ccedil;&atilde;o. Essa perspectiva, por um    lado, desconsiderou a diferencia&ccedil;&atilde;o nos padr&otilde;es organizacionais, tendo em vista    as possibilidades de combina&ccedil;&atilde;o entre complexifica&ccedil;&atilde;o organizacional e mobiliza&ccedil;&atilde;o,    em processos de engajamento em institui&ccedil;&otilde;es inovadoras. Por outro lado, dimens&otilde;es    complementares na configura&ccedil;&atilde;o dos movimentos s&atilde;o ignoradas, como as din&acirc;micas    relacionais e suas possibilidades de pluraliza&ccedil;&atilde;o das redes sociais e institucionais,    e os elementos discursivos da a&ccedil;&atilde;o com seus deslocamentos e ressignifica&ccedil;&otilde;es    da rela&ccedil;&atilde;o sociedade-Estado.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Os movimentos sociais em foco: emerg&ecirc;ncia    einser&ccedil;&atilde;o institucional</b></font></p>     <p><font face="Verdana" size="2">A Fams emergiu em 1980, com a finalidade de organizar,    coordenar e fortalecer o movimento de bairro e reivindicar melhorias sociais    e urbanas ao poder p&uacute;blico. Ela contou com ampla rede de rela&ccedil;&otilde;es sociais em    sua forma&ccedil;&atilde;o pol&iacute;tica e organizacional, como Comunidades Eclesiais de Base (CEBs),    partidos pol&iacute;ticos de esquerda, como o Partido dos Trabalhadores (PT), sindicatos    trabalhistas, comiss&otilde;es de direitos humanos, grupos de mulheres e de jovens,    Equipe de Apoio aos Movimentos Populares e ONGs, como a Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os    para Assist&ecirc;ncia Social e Educacional (Fase) e o Centro de Educa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o    Popular Dom Jo&atilde;o Batista (Cecopes). Autodenominada " movimento popular" , possui    uma estrutura federativa com 125 associa&ccedil;&otilde;es de moradores e suas principais    realiza&ccedil;&otilde;es correspondem a setores de pol&iacute;ticas p&uacute;blicas nas &aacute;reas de sa&uacute;de,    infraestrutura urbana, transporte coletivo, educa&ccedil;&atilde;o, moradia e meio ambiente,    al&eacute;m da implementa&ccedil;&atilde;o de institui&ccedil;&otilde;es participativas na gest&atilde;o p&uacute;blica.</font></p>     <p><font face="Verdana" size="2">J&aacute; o CDDH surgiu em 1984, como movimento de co­ordena&ccedil;&atilde;o    da a&ccedil;&atilde;o mobilizadora de outros movimentos so­ciais e organiza&ccedil;&otilde;es civis, atuando    na defesa dos direitos humanos universais e fomentando a cria&ccedil;&atilde;o de associa&ccedil;&otilde;es,    sindicatos e outras formas de organiza&ccedil;&atilde;o popular, em n&iacute;vel municipal e estadual.    O CDDH foi inicialmente criado como comiss&atilde;o de direitos humanos da igreja cat&oacute;lica    e composto por integrantes das CEBs e militantes de movimentos locais, sobretudo    sindicatos trabalhistas e associa&ccedil;&otilde;es de moradores. O CDDH promoveu diversas    a&ccedil;&otilde;es unificadas entre for&ccedil;as sociais e pol&iacute;ticas, articulando com o Conselho    Pastoral de Carapina (Copaca), a Fams, o PT, sindicatos, ONGs e outros movimentos    de direitos humanos, tendo alcan&ccedil;ado conquistas em pol&iacute;ticas sociais voltadas    &agrave; crian&ccedil;a e adolescente, viol&ecirc;ncia, sa&uacute;de, educa&ccedil;&atilde;o, moradia e na cria&ccedil;&atilde;o de    institui&ccedil;&otilde;es participativas no governo.</font></p>     <p><font face="Verdana" size="2">As novas oportunidades de participa&ccedil;&atilde;o na elabora&ccedil;&atilde;o    das pol&iacute;ticas e no controle da a&ccedil;&atilde;o governamental que emergiram da cria&ccedil;&atilde;o de    institui&ccedil;&otilde;es participativas, inauguraram um cen&aacute;rio de inser&ccedil;&atilde;o de movimentos    sociais em institui&ccedil;&otilde;es do Estado e de rela&ccedil;&atilde;o direta com ag&ecirc;ncias governamentais.    No munic&iacute;pio da Serra-ES, essas esferas institucionalizadas de participa&ccedil;&atilde;o    foram introduzidas a partir de 1997, pela coliga&ccedil;&atilde;o partid&aacute;ria PDT-PT-PSB que    elegeu S&eacute;rgio Vidigal para a gest&atilde;o 1997-2000 e segue por quatro mandatos consecutivos    (1997 a 2012)<a href="#_ftn7" name="_ftnref7"><sup>7</sup></a>.</font></p>     <p><font face="Verdana" size="2">As institui&ccedil;&otilde;es de participa&ccedil;&atilde;o, ent&atilde;o criadas,    passaram a ocupar centralidade na din&acirc;mica cotidiana dos movimentos analisados.    Especificamente, a Fams atua, em n&iacute;vel municipal, em duas esferas institucionais    de media&ccedil;&atilde;o da rela&ccedil;&atilde;o sociedade-Estado: os conselhos gestores de pol&iacute;ticas    e o OP. Nos 16 conselhos existentes, a Fams concentra a maioria dos assentos    destinados a representantes da sociedade civil, nas &aacute;reas de sa&uacute;de, educa&ccedil;&atilde;o,    assist&ecirc;ncia social, habita&ccedil;&atilde;o, seguran&ccedil;a, meio ambiente, entre outros, al&eacute;m    das confer&ecirc;ncias setoriais. A Fams coordena programas governamentais de participa&ccedil;&atilde;o    social, como a instala&ccedil;&atilde;o anual do OP na Assembleia Municipal do Or&ccedil;amento (AMO)    e do Plano Diretor Municipal Participativo (PDMP).</font></p>     <p><font face="Verdana" size="2">O CDDH, por sua vez, se engaja nas institui&ccedil;&otilde;es    do Estado atrav&eacute;s da participa&ccedil;&atilde;o em conselhos gestores, comit&ecirc;s, comiss&otilde;es    especiais e na gest&atilde;o de programas. Em n&iacute;vel municipal, o CDDH participa de    oito conselhos de pol&iacute;ticas e nas confer&ecirc;ncias setoriais, nas &aacute;reas de sa&uacute;de,    assist&ecirc;ncia social, seguran&ccedil;a alimentar, g&ecirc;nero, entre outros. E, em n&iacute;vel estadual,    no Conselho Estadual de Direitos Humanos, no Conselho Estadual de Gest&atilde;o de    Seguran&ccedil;a P&uacute;blica e no Comit&ecirc; de Enfrentamento a Tortura, al&eacute;m de participar    da gest&atilde;o de programas governamentais, como o Programa de Prote&ccedil;&atilde;o a V&iacute;timas    e Testemunhas de Crimes (Provita), o Programa de Prote&ccedil;&atilde;o a Crian&ccedil;a e ao Adolescente    Amea&ccedil;ada de Morte (PPCAM) e Programa de Prote&ccedil;&atilde;o aos Defensores de Direitos    Humanos (PPDDH).</font></p>     <p><font face="Verdana" size="2">A relev&acirc;ncia do engajamento em institui&ccedil;&otilde;es participativas    &eacute; reconhecida por 93% dos militantes da Fams e 95% dos ativistas do CDDH<a href="#_ftn8" name="_ftnref8"><sup>8</sup></a>, para os quais a import&acirc;ncia    da participa&ccedil;&atilde;o nos &oacute;rg&atilde;os do governo reside na garantia da representa&ccedil;&atilde;o da    sociedade civil na elabora&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, no exerc&iacute;cio da participa&ccedil;&atilde;o    cidad&atilde; e na vocaliza&ccedil;&atilde;o dos interesses das coletividades em pol&iacute;ticas sociais.    Para eles, a validade da inser&ccedil;&atilde;o institucional do movimento est&aacute;, ainda, no    potencial de democratiza&ccedil;&atilde;o do processo decis&oacute;rio, de accountability dos gestores    governamentais e de efici&ecirc;ncia nos gastos p&uacute;blicos.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Trajet&oacute;ria e complexifica&ccedil;&atilde;o organizacional</b></font></p>     <p><font face="Verdana" size="2"><i>Movimentos sociais institucionalmente inseridos    complexificam a estrutura organizacional, especializam a din&acirc;mica funcional    e formalizam as estrat&eacute;gias de a&ccedil;&atilde;o, ao mesmo tempo em que mant&eacute;m a participa&ccedil;&atilde;o    dos militantes no processo decis&oacute;rio.</i></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Especializando a estrutura funcional</b></font></p>     <p><font face="Verdana" size="2">A preocupa&ccedil;&atilde;o com a organiza&ccedil;&atilde;o da a&ccedil;&atilde;o coletiva    esteve presente na Fams e no CDDH desde sua g&ecirc;nese. O processo organizacional    desses movimentos veio acompanhado de certa dose de formaliza&ccedil;&atilde;o, atrav&eacute;s do    incentivo a medidas formais que foram sendo incorporadas paulatinamente ao cotidiano    das atividades, como a elabora&ccedil;&atilde;o e registro do estatuto social e regimento    interno, o registro de atas e presen&ccedil;as e o cadastro dos associados. No entanto,    a formaliza&ccedil;&atilde;o era concebida em seu amplo significado, como integrante do processo    de organiza&ccedil;&atilde;o das entidades e do alcance da legitimidade diante do poder p&uacute;blico,    quer dizer, n&atilde;o como mero formalismo ou apego a burocracia, mas como instrumento    de democracia interna, descentraliza&ccedil;&atilde;o e v&iacute;nculo com as bases.</font></p>     <p><font face="Verdana" size="2">Na Fams, a estrutura organizacional foi constitu&iacute;da    pelos seguintes &oacute;rg&atilde;os: coordena&ccedil;&atilde;o geral, colegiado, conselho fiscal, assessoria    e comiss&otilde;es de trabalho. A coorde­na&ccedil;&atilde;o geral constitu&iacute;a o &oacute;rg&atilde;o executivo,    composto pelo coordenador e vice-coordenador, primeiro e segundo secret&aacute;rio,    primeiro e segundo tesoureiro. O &oacute;rg&atilde;o m&aacute;ximo de delibera&ccedil;&atilde;o era o colegiado,    composto pelos membros da coordena&ccedil;&atilde;o e tr&ecirc;s delegados de cada associa&ccedil;&atilde;o de    moradores, inst&acirc;ncia onde as principais decis&otilde;es quanto ao pla­no de lutas eram    tomadas e se concretizava o processo eleitoral interno. O &oacute;rg&atilde;o assessoria era    formado por membros da Equipe de Assessoria aos Movimentos Populares da Serra<a href="#_ftn9" name="_ftnref9"><sup>9</sup></a>,que    atuavam no assessoramento e educa&ccedil;&atilde;o pol&iacute;tica do movimento. As comiss&otilde;es tem&aacute;ticas    constitu&iacute;am um &oacute;rg&atilde;o tempor&aacute;rio da estrutura organizacional, formadas para operacionalizar    e executar os trabalhos deliberados<a href="#_ftn10" name="_ftnref10"><sup>10</sup></a>. Esse desenho organizacional vigorou    durante os cinco primeiros anos, tendo sido posteriormente reestruturado e conduzido    o movimento nos dez anos seguintes.</font></p>     <p><font face="Verdana" size="2">A estrutura organizacional da Fams, a partir    de 1986, preservou o n&uacute;cleo de coordena&ccedil;&atilde;o geral e introduziu duas novas inst&acirc;ncias    de delibera&ccedil;&atilde;o &#150; o congresso e as coordena&ccedil;&otilde;es de &aacute;reas. O congresso passou    a &oacute;rg&atilde;o m&aacute;ximo de delibera&ccedil;&atilde;o, com periodicidade bianual e institu&iacute;do para avaliar    os rumos do movimento, tra&ccedil;ar novas diretrizes e plano de luta e eleger a coordena&ccedil;&atilde;o.    Participam do congresso os membros do colegiado, da coordena&ccedil;&atilde;o executiva, das    coordena&ccedil;&otilde;es de &aacute;reas e doze representantes de cada associa&ccedil;&atilde;o filiada. As coordena&ccedil;&otilde;es    de &aacute;reas correspondem &agrave; representa&ccedil;&atilde;o das associa&ccedil;&otilde;es por &aacute;rea definida com    base em refer&ecirc;ncias territoriais. Nesse formato, a assessoria pol&iacute;tica foi suprimida    enquanto &oacute;rg&atilde;o permanente e seus antigos membros compuseram a coordena&ccedil;&atilde;o geral    do movimento, no I Congresso em 1986. </font></p>     <p><font face="Verdana" size="2">Nova reestrutura&ccedil;&atilde;o organizacional da Fams ocorreu    em 1996, cujas principais mudan&ccedil;as foram aprofundadas nas reedi&ccedil;&otilde;es dos estatutos    sociais de 2003 e 2008. As transforma&ccedil;&otilde;es organizacionais nos movimentos, no    per&iacute;odo p&oacute;s-1996, se inserem no bojo de severas mudan&ccedil;as no contexto pol&iacute;tico    local, haja vista a elei&ccedil;&atilde;o de governos convergentes com o discurso de participa&ccedil;&atilde;o    e que implementaram os novos arranjos institucionais. De modo geral, essas transforma&ccedil;&otilde;es    remetem a um processo de complexifica&ccedil;&atilde;o organizacional, caracterizado por especializa&ccedil;&atilde;o    funcional e formaliza&ccedil;&atilde;o das estrat&eacute;gias de a&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">No processo de especializa&ccedil;&atilde;o funcional da Fams,    maior especifica&ccedil;&atilde;o foi conferida aos &oacute;rg&atilde;os mediante a cria&ccedil;&atilde;o de novos organismos    e de melhor precis&atilde;o nas atribui&ccedil;&otilde;es dos mesmos. Somando-se a essa din&acirc;mica,    em 2003, a mudan&ccedil;a do regime de coordena&ccedil;&atilde;o geral para presid&ecirc;ncia e a cria&ccedil;&atilde;o    de secretarias populares de pol&iacute;ticas p&uacute;blicas, nas &aacute;reas de educa&ccedil;&atilde;o, meio    ambiente, seguran&ccedil;a e sa&uacute;de. Nesse contexto de inser&ccedil;&atilde;o institucional, os novos    &oacute;rg&atilde;os visam especializar a estrutura funcional da Fams &agrave; participa&ccedil;&atilde;o nos canais    participativos de pol&iacute;ticas p&uacute;blicas, ao acompanhamento das atividades dos conselheiros    municipais e delegados do OP e a amplia&ccedil;&atilde;o de sua atua&ccedil;&atilde;o em setores que favorecem    maior conhecimento sobre o funcionamento da m&aacute;quina p&uacute;blica. Esse amoldamento    da estrutura funcional do movimento &agrave; funcionalidade do Estado conduz os atores    coletivos &agrave; discuss&atilde;o de pol&iacute;ticas p&uacute;blicas de modo mais enf&aacute;tico, algo notadamente    caro em se tratando de associa&ccedil;&otilde;es tradicionalmente afeitas a reivindica&ccedil;&otilde;es    pontuais e concretas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A especializa&ccedil;&atilde;o da estrutura funcional da Fams    veio acompanhada pela absor&ccedil;&atilde;o de profissionais tempor&aacute;rios e remunerada no    interior da organiza&ccedil;&atilde;o, os quais n&atilde;o participam das assembleias deliberativas    e voltam-se ao suporte t&eacute;cnico e jur&iacute;dico nas &aacute;reas de secretaria, comunica&ccedil;&atilde;o,    contabilidade e advocacia. Com efeito, a comunica&ccedil;&atilde;o com os militantes passou    a combinar o contato pessoal e formal, e a organiza&ccedil;&atilde;o das atividades passou    a ter o apoio t&eacute;cnico de profissionais nos assuntos de pol&iacute;ticas p&uacute;blicas, gerenciamento    de programas governamentais e elabora&ccedil;&atilde;o de projetos de capta&ccedil;&atilde;o de recursos    para contratos, conv&ecirc;nios e termos de parceria com &oacute;rg&atilde;os p&uacute;blicos e privados<a href="#_ftn11" name="_ftnref11"><sup>11</sup></a>.</font></p>     <p><font face="Verdana" size="2">Na trajet&oacute;ria de forma&ccedil;&atilde;o organizacional do CDDH,    por sua vez, as altera&ccedil;&otilde;es estatut&aacute;rias de impacto substantivo ocorreram em    2000 e 2003, as quais tamb&eacute;m conduziram a maior especializa&ccedil;&atilde;o funcional. Em    sua g&ecirc;nese, a estrutura funcional do movimento de direitos humanos fora constitu&iacute;da    por tr&ecirc;s &oacute;rg&atilde;os: diretoria executiva, conselho fiscal e assembleia geral. A    diretoria era composta pelo presidente e vice-presidente, primeiro e segundo    secret&aacute;rio, primeiro e segundo tesoureiro e comiss&otilde;es tem&aacute;ticas. O &oacute;rg&atilde;o m&aacute;ximo    de delibera&ccedil;&atilde;o &eacute; a assembleia geral, formada pela diretoria, conselho fiscal    e todos os membros filiados e reunidos mensalmente.     <br>   Como na Fams, as comiss&otilde;es tem&aacute;ticas constituem um &oacute;rg&atilde;o tempor&aacute;rio da estrutura    funcional, criadas na finalidade de auxiliar os trabalhos da diretoria e motivadas    pelo ideal de descentraliza&ccedil;&atilde;o do planejamento e execu&ccedil;&atilde;o das atividades, imprimido    pela CEBs. Forma&ccedil;&atilde;o pol&iacute;tica, viol&ecirc;ncia, moradia, alfabetiza&ccedil;&atilde;o e comunica&ccedil;&atilde;o    eram as tem&aacute;ticas mais recorrentes na cria&ccedil;&atilde;o das comiss&otilde;es, tendo sido duas    delas tornadas permanentes na reformula&ccedil;&atilde;o estatut&aacute;ria de 1993, a saber, secretaria    de comunica&ccedil;&atilde;o e secretaria para assuntos de cidadania e viol&ecirc;ncia. </font></p>     <p><font face="Verdana" size="2">O processo de especializa&ccedil;&atilde;o do CDDH envolveu    altera&ccedil;&atilde;o na estrutura funcional, incorpora&ccedil;&atilde;o de novos objetivos e novas fontes    de autossustenta&ccedil;&atilde;o financeira. Nessas mudan&ccedil;as introduzidas na d&eacute;cada finda,    a diretoria foi transformada em um conselho diretor composto por cinco coordena&ccedil;&otilde;es    (geral, adjunto, financeiro, forma&ccedil;&atilde;o e cidadania e comunica&ccedil;&atilde;o), ao qual se    somaram os &oacute;rg&atilde;os outrora existentes, como conselho fiscal, assembleia geral    e comiss&otilde;es tempor&aacute;rias. O CDDH manteve a assembleia anual para elabora&ccedil;&atilde;o do    plano de a&ccedil;&atilde;o, chamada Programa&ccedil;&atilde;o Anual de Atividades, e a assembleia bianual    para elei&ccedil;&atilde;o do conselho diretor e conselho fiscal. </font></p>     <p><font face="Verdana" size="2">A mudan&ccedil;a nos objetivos do CDDH n&atilde;o expressa    transforma&ccedil;&otilde;es no projeto pol&iacute;tico do passado, mas uma amplia&ccedil;&atilde;o dos objetivos    direcionada &agrave; inclus&atilde;o de novos segmentos sociais e a incorpora&ccedil;&atilde;o de novas    atividades na defesa dos direitos humanos. Primeiro, a amplia&ccedil;&atilde;o de quest&otilde;es    de defesa de direitos humanos para incluir defini&ccedil;&otilde;es mais amplas de exclus&atilde;o    social e de inclus&atilde;o de novos grupos sociais tradicionalmente exclu&iacute;dos, como    os afrodescendentes, quilombolas e LGBT. E, segundo, o desenvolvimento de atividades    voltadas &agrave; elabora&ccedil;&atilde;o e gest&atilde;o de pol&iacute;ticas p&uacute;blicas nas &aacute;reas de justi&ccedil;a, seguran&ccedil;a,    educa&ccedil;&atilde;o, sa&uacute;de e assist&ecirc;ncia social. Novos mecanismos voltados &agrave; autossustenta&ccedil;&atilde;o    financeira do movimento tamb&eacute;m foram estabelecidos, como conv&ecirc;nios, coopera&ccedil;&atilde;o    t&eacute;cnica com &oacute;rg&atilde;os governamentais e n&atilde;o governamentais e o Termo de Parceria,    a partir de sua qualifica&ccedil;&atilde;o como Oscip, em 2000.</font></p>     <p><font face="Verdana" size="2">A especializa&ccedil;&atilde;o organizacional do CDDH tamb&eacute;m    &eacute; caracterizada pela absor&ccedil;&atilde;o tempor&aacute;ria de profissionais remunerados para apoio    t&eacute;cnico e jur&iacute;dico aos trabalhos desenvolvidos, como advogados, administradores,    contadores, assistentes sociais e psic&oacute;logos. Como na Fams, esses profissionais    n&atilde;o participam das delibera&ccedil;&otilde;es dos militantes e os impactos diretos na organiza&ccedil;&atilde;o    do movimento incidem sobre dois aspectos: a comunica&ccedil;&atilde;o entre os militantes    passou a combinar o contato informal e formal e, a participa&ccedil;&atilde;o na elabora&ccedil;&atilde;o    de pol&iacute;ticas, na gest&atilde;o de programas governamentais e na capta&ccedil;&atilde;o de recursos    a contar com suporte t&eacute;cnico e jur&iacute;dico.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Formalizando as estrat&eacute;gias de a&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana" size="2">Movimentos sociais possuem a habilidade de combinar    uma pluralidade de formas de a&ccedil;&atilde;o que perpassam estrat&eacute;gias contenciosas ou    disruptivas, a&ccedil;&otilde;es formais de encaminhamento de demandas, e alian&ccedil;as com partidos    pol&iacute;ticos, pol&iacute;ticos e ex-lideran&ccedil;as do movimento. A combina&ccedil;&atilde;o entre essas    formas de a&ccedil;&atilde;o &eacute; contingente e dinamizada pela rela&ccedil;&atilde;o sociedade-Estado de cada    contexto hist&oacute;rico.</font></p>     <p><font face="Verdana" size="2">Nos movimentos Fams e CDDH, essa diversidade    de estrat&eacute;gias de a&ccedil;&atilde;o foram combinadas ao longo do tempo, percorrendo conjunturas    de transi&ccedil;&atilde;o do autoritarismo pol&iacute;tico e de restabelecimento das institui&ccedil;&otilde;es    democr&aacute;ticas. Mesmo que cada era hist&oacute;rica tenha sua forma predominante de a&ccedil;&atilde;o,    os ativistas direcionavam suas reivindica&ccedil;&otilde;es e proposi&ccedil;&otilde;es ao poder p&uacute;blico    fazendo uso de canais m&uacute;ltiplos e complementares: abaixo-assinado, manifesto,    manifesta&ccedil;&atilde;o p&uacute;blica, passeata, ato p&uacute;blico, vig&iacute;lia, of&iacute;cios, a&ccedil;&atilde;o judicial,    reuni&otilde;es com autoridades, apoio de partidos, pol&iacute;ticos e ex-lideran&ccedil;as, e outras    (Tabela 1).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">No contexto de transi&ccedil;&atilde;o do autoritarismo e redemocratiza&ccedil;&atilde;o    da d&eacute;cada de 1980, os movimentos estudados desenvolveram estrat&eacute;gias de mobiliza&ccedil;&atilde;o    coletiva que ilustraram verdadeiro " ciclo de protesto p&uacute;blico" (Tarrow, 1997),    frente ao n&atilde;o reconhecimento pelas autoridades p&uacute;blicas e n&atilde;o acesso &agrave;s institui&ccedil;&otilde;es    pol&iacute;ticas, especificamente: passeatas, manifesta&ccedil;&otilde;es, exposi&ccedil;&otilde;es de faixas,    mutir&otilde;es, pe&ccedil;as teatrais, dramatiza&ccedil;&otilde;es, atos p&uacute;blicos, plebiscitos, abaixo-assinados,    den&uacute;ncias &agrave; imprensa e ocupa&ccedil;&atilde;o de &aacute;rea p&uacute;blica (Tabela 1). Na percep&ccedil;&atilde;o dos    militantes, as estrat&eacute;gias contenciosas eram relevantes para o &ecirc;xito das reivindica&ccedil;&otilde;es,    visibilidade do movimento, chamar a aten&ccedil;&atilde;o das autoridades, mobilizar os participantes,    apoio da imprensa e opini&atilde;o p&uacute;blica, e vocalizar as demandas.</font></p>     <p><font face="Verdana" size="2">A trajet&oacute;ria de ambos os movimentos testemunhou    mudan&ccedil;as severas nestas estrat&eacute;gias de a&ccedil;&atilde;o, vis&iacute;veis mais enfaticamente a partir    da &uacute;ltima d&eacute;cada.Com a redemocratiza&ccedil;&atilde;o do pa&iacute;s, o acesso &agrave;s institui&ccedil;&otilde;es pol&iacute;ticas    e a implementa&ccedil;&atilde;o de esferas participativas nas ag&ecirc;ncias dos governos, o uso    de estrat&eacute;gias formais no encaminhamento das delibera&ccedil;&otilde;es ao poder p&uacute;blico tornaram-se    predominantes. Por um lado, a redu&ccedil;&atilde;o das atividades de protesto p&uacute;blico (contention)    e, por outro, a expans&atilde;o de a&ccedil;&otilde;es formais (of&iacute;cios a &oacute;rg&atilde;os p&uacute;blicos e audi&ecirc;ncias    com autoridades) evidenciam transforma&ccedil;&otilde;es nas estrat&eacute;gias de a&ccedil;&atilde;o em dire&ccedil;&atilde;o    a repert&oacute;rios rotinizados e previs&iacute;veis, que contrastam com o ciclo de mobiliza&ccedil;&otilde;es    e caracterizam um processo de formaliza&ccedil;&atilde;o das estrat&eacute;gias de a&ccedil;&atilde;o (Tabela 1).</font></p>     <p><font face="Verdana" size="2">Os militantes argumentam que no contexto de engajamento    em institui&ccedil;&otilde;es participativas e de mudan&ccedil;as nas rela&ccedil;&otilde;es com o governo, os    mecanismos de a&ccedil;&atilde;o formais conferem legalidade &agrave;s suas demandas e s&atilde;o importantes    no encaminhamento das reivindica&ccedil;&otilde;es. Ademais, esse procedimento &eacute; visto como    estrat&eacute;gia adequada ao estabelecimento de um canal de di&aacute;logo com o governo    e ao reconhecimento do movimento enquanto interlocutor leg&iacute;timo.</font></p>     <p><font face="Verdana" size="2">Cabe ressaltar que, ao longo da trajet&oacute;ria dos    movimentos, apenas uma das categorias de estrat&eacute;gia de a&ccedil;&atilde;o permaneceu relativamente    est&aacute;vel&#150; solicitar apoio de partidos pol&iacute;ticos e pol&iacute;ticos &#150;, embora essa n&atilde;o    tenha sido predominante em nenhum dos dois per&iacute;odos comparados (Tabela 1). Assim,    o suporte de partidos, pol&iacute;ticos e de ex-lideran&ccedil;as do movimento em cargos do    governo constitui estrat&eacute;gia relevante em distintos cen&aacute;rios pol&iacute;tico-institucionais,    tendo permanecido com pouca varia&ccedil;&atilde;o na Fams e aumentado no CDDH. Na percep&ccedil;&atilde;o    dos ativistas, a solicita&ccedil;&atilde;o de apoio da elite pol&iacute;tica (ideologicamente alinhada    ao movimento) &eacute; importante para o alcance dos resultados das a&ccedil;&otilde;es, por facilitar    o encaminhamento das reivindica&ccedil;&otilde;es e o acesso aos &oacute;rg&atilde;os p&uacute;blicos.</font></p>     <p><font face="Verdana" size="2">N&atilde;o obstante a formaliza&ccedil;&atilde;o das estrat&eacute;gias de    a&ccedil;&atilde;o seja tra&ccedil;o predominante nos PACs de ambos os movimentos, algumas varia&ccedil;&otilde;es    nos repert&oacute;rios do contexto de engajamento institucional s&atilde;o irrefut&aacute;veis, como    a maior habilidade do CDDH em combinar de modo mais equilibrado o uso de a&ccedil;&otilde;es    formais ou institucionais com o uso de a&ccedil;&otilde;es diretas ou contenciosas para o    encaminhamento de suas demandas ao poder p&uacute;blico<a href="#_ftn12" name="_ftnref12"><sup>12</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Combinando complexifica&ccedil;&atilde;o organizacional    e mobiliza&ccedil;&atilde;o dos participantes</b></font></p>     <p><font face="Verdana" size="2">Nas teorias de movimentos sociais, a complexifica&ccedil;&atilde;o    organizacional do movimento &eacute; frequentemente associada &agrave; burocratiza&ccedil;&atilde;o, desradicaliza&ccedil;&atilde;o,    desmobiliza&ccedil;&atilde;o e descolamento das bases sociais, como dito.Esses estudos interpretam    a incorpora&ccedil;&atilde;o de a&ccedil;&otilde;es dos movimentos nos contextos institucionais como rotinizada    e despolitizada e pressup&otilde;e uma oposi&ccedil;&atilde;o entre movimentos e institui&ccedil;&otilde;es pol&iacute;ticas    que &eacute; inoperante para explicar a a&ccedil;&atilde;o de atores societ&aacute;rios no contexto de engajamento    institucional (Katzenstein, 1998).</font></p>     <p><font face="Verdana" size="2">A an&aacute;lise da trajet&oacute;ria da Fams e CDDH e de seu    engajamento em institui&ccedil;&otilde;es participativas demonstra que os movimentos mudam    ao longo do tempo, mas n&atilde;o que se transformam em organiza&ccedil;&otilde;es tradicionais,    com estruturas burocr&aacute;ticas e lideran&ccedil;a centralizada. Em outras palavras, o    movimento institucionalmente inserido n&atilde;o depende, necessariamente, de organiza&ccedil;&otilde;es    grandes, burocr&aacute;ticas e olig&aacute;rquicas, isto, pois o pr&oacute;prio pode combinar um    modelo altamente complexo e formalizado com uma din&acirc;mica de mobiliza&ccedil;&atilde;o e participa&ccedil;&atilde;o    dos militantes no processo decis&oacute;rio.</font></p>     <p><font face="Verdana" size="2">Esse aparente paradoxo pode ser explicado pela    especificidade dos arranjos participativos onde se inserem tais movimentos,    os quais se diferem das institui&ccedil;&otilde;es tradicionais por inovarem o formato institucional,    combinando mecanismos de participa&ccedil;&atilde;o direta e representativa na elabora&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas (Santos e Avritzer, 2002).     ]]></body>
<body><![CDATA[<br>   Nesse sentido, as institui&ccedil;&otilde;es participativas geram novas oportunidades de participa&ccedil;&atilde;o    no desenho das pol&iacute;ticas para grupos tradicionalmente exclu&iacute;dos do processo    pol&iacute;tico, que favorecem a mobiliza&ccedil;&atilde;o dos atores coletivos no contexto de inser&ccedil;&atilde;o    institucional.</font></p>     <p><font face="Verdana" size="2">A despeito do decl&iacute;nio das atividades contenciosas,    como protestos, passeatas e ocupa&ccedil;&otilde;es, as institui&ccedil;&otilde;es participativas incentivaram    o surgimento de novas associa&ccedil;&otilde;es de moradores e o revigoramento da vida associativa,    conforme demonstrado por Avritzer (2002) e Baiocchi (2005). No caso da Fams,    o n&uacute;mero de associa&ccedil;&otilde;es de moradores triplicou no per&iacute;odo de 1996 a 2007, saltando    de 43 para 125 entidades filiadas.</font></p>     <p><font face="Verdana" size="2">O contexto de engajamento institucional tamb&eacute;m    ampliou e diversificou as esferas p&uacute;blicas de mobiliza&ccedil;&atilde;o dos movimentos, os    quais passaram a combinar a participa&ccedil;&atilde;o em conselhos gestores, or&ccedil;amentos participativos,    confer&ecirc;ncias municipais, programas governamentais e f&oacute;runs de outras entidades    e movimentos, com a atua&ccedil;&atilde;o no interior de suas pr&oacute;prias organiza&ccedil;&otilde;es, em reuni&otilde;es,    assembleias e congressos. A percep&ccedil;&atilde;o dos ativistas da Fams e CDDH de ac&uacute;mulo    de novas atividades de participa&ccedil;&atilde;o, como representante nos conselhos gestores,    delegado no OP, participante em semin&aacute;rios, f&oacute;runs e palestras sobre pol&iacute;ticas    p&uacute;blicas, s&atilde;o evid&ecirc;ncias de participa&ccedil;&atilde;o e engajamento social, ao inv&eacute;s de denotar    um contexto de n&atilde;o participa&ccedil;&atilde;o, desmobiliza&ccedil;&atilde;o e descolamento social. Por outro    lado, a conjuga&ccedil;&atilde;o de m&uacute;ltiplas atividades nas novas esferas tem levado a sobrecarga    de muitos ativistas e a redu&ccedil;&atilde;o da frequ&ecirc;ncia das reuni&otilde;es no interior da organiza&ccedil;&atilde;o    de ambos os movimentos. Em muitas situa&ccedil;&otilde;es, por conta do tempo reduzido, os    ativistas concentram sua milit&acirc;ncia nas institui&ccedil;&otilde;es participativas, em preju&iacute;zo    da organiza&ccedil;&atilde;o do movimento, para participar de reuni&otilde;es internas.</font></p>     <p><font face="Verdana" size="2">Neste sentido, embora seja fato que os movimentos    n&atilde;o se desmobilizaram, tamb&eacute;m &eacute; verdadeiro que o tempo para encontros internos    foi impactado e a periodicidade das reuni&otilde;es da diretoria e da assembleia foi    reduzido, se comparado &agrave; din&acirc;mica dos anos 1980. A diminui&ccedil;&atilde;o do impacto das    assembleias sobre a tomada de decis&atilde;o, planejamento e execu&ccedil;&atilde;o das atividades    tamb&eacute;m s&atilde;o observados, sendo a percep&ccedil;&atilde;o de participa&ccedil;&atilde;o nessas a&ccedil;&otilde;es maior    no contexto de emerg&ecirc;ncia do movimento. Por&eacute;m, medidas de descentraliza&ccedil;&atilde;o ainda    permanecem predominantes, especialmente em tr&ecirc;s aspectos: 1) na percep&ccedil;&atilde;o dos    ativistas de que, na maioria das vezes, participam das principais decis&otilde;es,    e que, quase sempre, participam do planejamento e da execu&ccedil;&atilde;o das atividades;    2) no trabalho de acompanhamento das associa&ccedil;&otilde;es de moradores e 3) na realiza&ccedil;&atilde;o    peri&oacute;dica de assembleia geral e congresso.</font></p>     <p><font face="Verdana" size="2">Em suma, o engajamento em institui&ccedil;&otilde;es participativas    possibilita a conjuga&ccedil;&atilde;o de elementos, supostamente contradit&oacute;rios, na din&acirc;mica    do movimento &#150; complexidade organizacional e mobiliza&ccedil;&atilde;o &#150;, na medida em que    produz incentivos para a pluraliza&ccedil;&atilde;o de esferas de delibera&ccedil;&atilde;o que pressup&otilde;e    a participa&ccedil;&atilde;o dos militantes no processo decis&oacute;rio.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Intera&ccedil;&otilde;es cooperativas na rela&ccedil;&atilde;o sociedade-Estado</b></font></p>     <p><font face="Verdana" size="2"><i>Movimentos sociais institucionalmente inseridos    pluralizam a rede de rela&ccedil;&otilde;es sociais, aumentando os v&iacute;nculos com institui&ccedil;&otilde;es    governamentais e desenvolvendo intera&ccedil;&otilde;es cooperativas na rela&ccedil;&atilde;o sociedade-Estado,    ao mesmo tempo em que mant&eacute;m a rela&ccedil;&atilde;o com outros movimentos e entidades n&atilde;o    institucionais e estabelecem, circunstancialmente, intera&ccedil;&otilde;es contestat&oacute;rias    com o Estado.</i></font></p>     <p><font face="Verdana" size="2">As transforma&ccedil;&otilde;es nos PACs dos movimentos sociais,    ao longo de suas trajet&oacute;rias, ocorrem em um contexto hist&oacute;rico de ressignifica&ccedil;&atilde;o    das concep&ccedil;&otilde;es e discursos acerca da rela&ccedil;&atilde;o sociedade-Estado, quer dizer, em    face de um processo de " intera&ccedil;&atilde;o din&acirc;mica e mutuamente constitutiva de identidades,    discursos e pr&aacute;ticas" (Alvarez et al., 2003, p. 543).  A configura&ccedil;&atilde;o pol&iacute;tica    do munic&iacute;pio da Serra-ES de meados dos anos 1990 em diante, contextualiza esse    processo de ressignifica&ccedil;&atilde;o discursiva e de mudan&ccedil;as nas rela&ccedil;&otilde;es dos movimentos    com o Estado e as institui&ccedil;&otilde;es pol&iacute;ticas em geral, que contrasta com a concep&ccedil;&atilde;o    pret&eacute;ritado per&iacute;odo de transi&ccedil;&atilde;o do regime autorit&aacute;rio da d&eacute;cada de 1980. Na    &eacute;poca de emerg&ecirc;ncia dos movimentos, a rela&ccedil;&atilde;o com o governo &eacute; descrita pelos    militantes da Fams e CDDH mediante categorias de conflito (oposi&ccedil;&atilde;o e conflito,    den&uacute;ncia e press&atilde;o, diverg&ecirc;ncia ideol&oacute;gica, cobran&ccedil;a), marginaliza&ccedil;&atilde;o (n&atilde;o rela&ccedil;&atilde;o,    n&atilde;o reconhecimento pelo governo, n&atilde;o acesso aos &oacute;rg&atilde;os p&uacute;blicos, n&atilde;o atendimento    das reivindica&ccedil;&otilde;es) e repress&atilde;o (amea&ccedil;as e repress&atilde;o pelo governo). Nesse contexto,    as pr&aacute;ticas coletivas de oposi&ccedil;&atilde;o e enfrentamento aos poderes constitu&iacute;dos eram    motivadas pelo discurso de movimento aut&ocirc;nomo e independente das institui&ccedil;&otilde;es    pol&iacute;ticas e do Estado.</font></p>     <p><font face="Verdana" size="2">Com a institucionaliza&ccedil;&atilde;o da participa&ccedil;&atilde;o nas    ag&ecirc;ncias governamentais e o estabelecimento de nova concep&ccedil;&atilde;o de rela&ccedil;&atilde;o com    o Estado, as categorias de conflito e oposi&ccedil;&atilde;o cederam espa&ccedil;o &agrave;s categorias    de coopera&ccedil;&atilde;o, colabora&ccedil;&atilde;o, parceria e di&aacute;logo, permanecendo a autonomia nas    rela&ccedil;&otilde;es e negocia&ccedil;&otilde;es travadas com o governo como um ideal nem sempre realizado.    Em ambos os movimentos, os militantes identificam as intera&ccedil;&otilde;es com o governo    como de parceria e coopera&ccedil;&atilde;o, proximidade e di&aacute;logo, como enfatizado nas falas:    </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">Parceria. &Eacute; isso, a gente caminha lado a lado,      dialogando e sempre tentando atender &agrave;s demandas do munic&iacute;pio, que s&atilde;o muitas.</font></p>       <p><font face="Verdana" size="2">Parceria. O poder p&uacute;blico respeita muito a      Federa&ccedil;&atilde;o e tem uma parceria com o poder p&uacute;blico para esclarecer. </font></p>       <p><font face="Verdana" size="2">&#91;...&#93; A rela&ccedil;&atilde;o agora &eacute; boa, existe um di&aacute;logo,      eles chamam a gente para conversar. </font></p>       <p><font face="Verdana" size="2">&#91;...&#93; Tem sido muito boa, uma rela&ccedil;&atilde;o de parceria.      Esse governo de hoje &eacute; o governo que n&oacute;s quer&iacute;amos na d&eacute;cada de 1980, mais      democr&aacute;tico, mais atencioso com a gente. Nos sentimos respons&aacute;veis pelo governo      de hoje. </font></p>       <p><font face="Verdana" size="2">&#91;...&#93; Boa, uma rela&ccedil;&atilde;o aberta de transpar&ecirc;ncia,      de parceria nas discuss&otilde;es e busca de solu&ccedil;&otilde;es em conjunto<a href="#_ftn13" name="_ftnref13"><sup>13</sup></a>.</font></p> </blockquote>     <p><font face="Verdana" size="2">O discurso de coopera&ccedil;&atilde;o com a esfera estatal    veio acompanhado de significativa mudan&ccedil;a na estrutura da rede de rela&ccedil;&otilde;es dos    movimentos, mediante o aumento dos v&iacute;nculos relacionais com institui&ccedil;&otilde;es governamentais,    identificado por 93% dos militantes da Fams e 91% do CDDH.Comparativamente ao    contexto de funda&ccedil;&atilde;o, os movimentos sociais institucionalmente inseridos pluralizam    a rede de rela&ccedil;&otilde;es sociais, na medida em que incorporam &agrave;s conex&otilde;es com institui&ccedil;&otilde;es    partid&aacute;rias e religiosas, movimentos e entidades sociais,novos la&ccedil;os com as    ag&ecirc;ncias do Estado. Nesse contexto de inser&ccedil;&atilde;o institucional e de diversifica&ccedil;&atilde;o    da rede de rela&ccedil;&otilde;es sociais, os movimentos se engajam em intera&ccedil;&otilde;es cooperativas    com o Estado, estabelecendo rela&ccedil;&otilde;es de colabora&ccedil;&atilde;o e parceria na elabora&ccedil;&atilde;o    e implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas<a href="#_ftn14" name="_ftnref14"><sup>14</sup></a>. Quais as motiva&ccedil;&otilde;es para o estabelecimento    de intera&ccedil;&otilde;es cooperativas entre Estado e a sociedade civil? O que o movimento    social ganha e o que perde com a coopera&ccedil;&atilde;o com o governo? As rela&ccedil;&otilde;es cooperativas    entre sociedade civil e Estado eliminaram o conflito e a contesta&ccedil;&atilde;o? Vejamos.</font></p>     <p><font face="Verdana" size="2">As motiva&ccedil;&otilde;es para intera&ccedil;&otilde;es cooperativas na    rela&ccedil;&atilde;o sociedade-Estado podem ser encontradas em dois fatores interdependentes:    na rela&ccedil;&atilde;o hist&oacute;rica dos movimentos com os partidos pol&iacute;ticos no poder e na    absor&ccedil;&atilde;o da proposta de participa&ccedil;&atilde;o pelo governo. Os movimentos sociais da    Serra constru&iacute;ram v&iacute;nculos org&acirc;nicos e ideol&oacute;gicos com partidos pol&iacute;ticos de    esquerda, particularmente o PT, em um processo de simbiose e coconstitui&ccedil;&atilde;o    conduzido por ativistas multifiliados aos movimentos e ao partido, que foi extremamente    influente na g&ecirc;nese de ambos. As rela&ccedil;&otilde;es de cunho ideol&oacute;gico e pol&iacute;tico-partid&aacute;rio    entre movimentos e partidos conduziram ao apoio pol&iacute;tico da Fams e do CDDH &agrave;s    candidaturas do PT, nos pleitos eleitorais de 1982, 1989, 1992 e 1996, para    o executivo local.</font></p>     <p><font face="Verdana" size="2">Nos tr&ecirc;s primeiros processos eleitorais do per&iacute;odo    de transi&ccedil;&atilde;o democr&aacute;tica, o PT perdeu as elei&ccedil;&otilde;es para pol&iacute;ticos tradicionais    do munic&iacute;pio que se revezavam no poder &#150; Jos&eacute; Maria Feu Rosa e Jo&atilde;o Baptista    da Motta. E, no pleito de 1996, o PT perdeu as elei&ccedil;&otilde;es para o candidato do    PDT S&eacute;rgio Vidigal, apoiado por coliga&ccedil;&atilde;o partid&aacute;ria que reunia antigos aliados    do Partido dos Trabalhadores, como o PPS (antigo PCB) e o PSB. Nas competi&ccedil;&otilde;es    eleitorais seguintes, o PT deixou de apresentar candidatura pr&oacute;pria e passou,    juntamente com o PSB, a constituir alian&ccedil;a partid&aacute;ria com o PDT. Os movimentos    sociais, por sua vez, estenderam o apoio pol&iacute;tico-partid&aacute;rio ao PT &agrave; alian&ccedil;a    ent&atilde;o firmada &#150; PDT-PT-PSB &#150;, abrindo caminho para o estabelecimento de rela&ccedil;&otilde;es    de colabora&ccedil;&atilde;o e de coopera&ccedil;&atilde;o com o Executivo municipal na elabora&ccedil;&atilde;o de pol&iacute;ticas    p&uacute;blicas.</font></p>     <p><font face="Verdana" size="2">O processo eleitoral de 1996 guarda ainda um    significado simb&oacute;lico para os militantes de ambos os movimentos, qual seja,    de finaliza&ccedil;&atilde;o de uma era de autoritarismo, corrup&ccedil;&atilde;o e clientelismo nos rumos    da vida pol&iacute;tica local. Segundo uma ativista da Fams,esse momento pol&iacute;tico </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">representou, de fato, um par&acirc;metro entre duas      fases distintas da pol&iacute;tica da Serra: o tempo do 'abacaxi' com seu coronelismo      agr&aacute;rio, de voto de cabresto e a que ele &#91;S&eacute;rgio Vidigal&#93; representou, de      institui&ccedil;&atilde;o e avan&ccedil;o da democracia participativa e popular na gest&atilde;o p&uacute;blica      da Serra (Jornal da Fams, 2009, p. 7).</font></p> </blockquote>     <p><font face="Verdana" size="2">Para os movimentos, essa mudan&ccedil;a representava    a absor&ccedil;&atilde;o de reivindica&ccedil;&otilde;es hist&oacute;ricas na agenda pol&iacute;tica, especialmente quanto    a gest&atilde;o participativa na administra&ccedil;&atilde;o p&uacute;blica; haja vista suas in&uacute;meras iniciativas    ao longo do per&iacute;odo de 1982 a 1996 de implementa&ccedil;&atilde;o de canais institucionalizados    de participa&ccedil;&atilde;o, todas malogradas.</font></p>     <p><font face="Verdana" size="2">Essa percep&ccedil;&atilde;o de correla&ccedil;&atilde;o entre a ascens&atilde;o    do grupo pol&iacute;tico no poder local e a institui&ccedil;&atilde;o da democracia participativa    &eacute; o segundo elemento motivador da coopera&ccedil;&atilde;o na rela&ccedil;&atilde;o sociedade-Estado. A    ado&ccedil;&atilde;o de institui&ccedil;&otilde;es participativas de pol&iacute;ticas p&uacute;blicas pelo governo sinalizou    para os movimentos que rela&ccedil;&otilde;es de di&aacute;logo, coopera&ccedil;&atilde;o e parceria     <br>   deveriam ser estabelecidas entre ambos, ao rev&eacute;s do passado de enfrentamento    e oposi&ccedil;&atilde;o. Nesse novo contexto, o movimento deixou de ser caracterizado como    ator e &acirc;mbito para a confronta&ccedil;&atilde;o dial&eacute;tica e passou a perceber-se como inst&acirc;ncia    para o di&aacute;logo e a colabora&ccedil;&atilde;o com aqueles com os quais pode alcan&ccedil;ar resultados    efetivos para suas a&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Mas, o que o movimento social ganha e o que perde    com rela&ccedil;&otilde;es de coopera&ccedil;&atilde;o com o governo? A percep&ccedil;&atilde;o dos ativistas da Fams    e CDDH &eacute; que a constru&ccedil;&atilde;o de rela&ccedil;&otilde;es de parceria e colabora&ccedil;&atilde;o com o governo    favorece o resultado das a&ccedil;&otilde;es do movimento, na medida em que atores coletivos    alcan&ccedil;am o reconhecimento da legitimidade de seus reclamos e de sua atua&ccedil;&atilde;o    como representante de grupos amplos da sociedade e possuem acesso &agrave;s institui&ccedil;&otilde;es    pol&iacute;ticas. Para eles, a rela&ccedil;&atilde;o de parceria e coopera&ccedil;&atilde;o com o governo &eacute; relevante    ao atendimento das reivindica&ccedil;&otilde;es do movimento, ao estabelecimento do di&aacute;logo    e proposi&ccedil;&atilde;o, &agrave; representa&ccedil;&atilde;o e participa&ccedil;&atilde;o nas institui&ccedil;&otilde;es participativas,    &agrave; gest&atilde;o de programas e conv&ecirc;nios governamentais, e ao acesso &agrave;s ag&ecirc;ncias governamentais.    Em outras palavras, v&iacute;nculos relacionais colaborativos t&ecirc;m como consequ&ecirc;ncia    o atendimento de demandas hist&oacute;ricas do movimento e sua influ&ecirc;ncia pol&iacute;tica    na agenda p&uacute;blica.</font></p>     <p><font face="Verdana" size="2">Nesse contexto de engajamento institucional,    se, por um lado, o estabelecimento de intera&ccedil;&otilde;es cooperativas na rela&ccedil;&atilde;o sociedade-Estado    &eacute; necess&aacute;rio &agrave; influ&ecirc;ncia pol&iacute;tica do movimento, atrav&eacute;s das quais militantes    obt&eacute;m adequado acesso ao ambiente institucional e aos agentes governamentais;    por outro, a amplia&ccedil;&atilde;o dessa influ&ecirc;ncia depende da habilidade dos atores coletivos    em combinar rela&ccedil;&otilde;es de coopera&ccedil;&atilde;o e de autonomia com o governo. Isto, pois,    o exacerbamento da coopera&ccedil;&atilde;o pode gerar o excesso de comprometimento e v&iacute;nculos    institucionais do movimento com o Estado, reduzindo sua potencial capacidade    de press&atilde;o e influ&ecirc;ncia e favorecendo a depend&ecirc;ncia dos atores coletivos. Motivo    pelo qual a coopera&ccedil;&atilde;o na rela&ccedil;&atilde;o sociedade-Estado deve vir acompanhada por    significativa autonomia pol&iacute;tica, de modo a configurar equilibradamente intera&ccedil;&otilde;es    cooperativas aut&ocirc;nomas. </font></p>     <p><font face="Verdana" size="2">Os militantes dos movimentos analisados s&atilde;o un&acirc;nimes    em reconhecer que rela&ccedil;&otilde;es colaborativas com o governo os exp&otilde;em a riscos diversos    que dificultam um comportamento cr&iacute;tico e aut&ocirc;nomo. Assim, autodefinem os riscos    a que est&atilde;o expostos no contexto de participa&ccedil;&atilde;o institucional: risco de atrelamento    e coopta&ccedil;&atilde;o, depend&ecirc;ncia e submiss&atilde;o, perda da autonomia, distanciamento da    base social, impedimento de a&ccedil;&otilde;es contr&aacute;rias e cr&iacute;ticas, perda da capacidade    de discuss&atilde;o e proposi&ccedil;&atilde;o e de vincula&ccedil;&atilde;o da imagem do movimento com a do governo.    Naturalmente, a consci&ecirc;ncia dos militantes de que rela&ccedil;&otilde;es de proximidade e    coopera&ccedil;&atilde;o com o Estado oferecem riscos de depend&ecirc;ncia e perda de autonomia    n&atilde;o significa necessariamente que assim o s&atilde;o, ou que modelos cooperativos na    rela&ccedil;&atilde;o sociedade-Estado s&atilde;o dependentes a priori. Isso significaria partir    de uma compreens&atilde;o homog&ecirc;nea da a&ccedil;&atilde;o coletiva que desconsidera a diversidade    das configura&ccedil;&otilde;es sociais e as possibilidades de inven&ccedil;&atilde;o criativa, como o fazem    as combina&ccedil;&otilde;es dicot&ocirc;micas &#150; coopera&ccedil;&atilde;o-coopta&ccedil;&atilde;o e contesta&ccedil;&atilde;o-autonomia. </font></p>     <p><font face="Verdana" size="2">Os movimentos analisados apresentam diverg&ecirc;ncias    internas e entre si na mat&eacute;ria autonomia. Grosso modo, os militantes do movimento    de direitos humanos se autopercebem como aut&ocirc;nomos de modo mais consistente    (n&atilde;o contradit&oacute;rio ou amb&iacute;guo), comparativamente aos militantes do movimento    de associa&ccedil;&otilde;es de moradores, os quais divergem entre si e apontam ambas as categorias    &#150; autonomia e depend&ecirc;ncia. A rela&ccedil;&atilde;o de autonomia com o Estado &eacute; exposta por    militante do CDDH:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Embora tenhamos rela&ccedil;&atilde;o de conv&ecirc;nio, estamos      conseguindo manter uma autonomia pol&iacute;tica que eu acho que pouqu&iacute;ssimas entidades      do pa&iacute;s conseguiram. Ou seja, ainda que os recursos adivinhem do governo,      ele n&atilde;o interfere na nossa a&ccedil;&atilde;o, ele n&atilde;o interfere na condu&ccedil;&atilde;o das nossas      pol&iacute;ticas, ele n&atilde;o interfere nos nossos posicionamentos. Mas, n&atilde;o &eacute; porque      ele n&atilde;o queira, &eacute; porque n&oacute;s n&atilde;o permitimos<a href="#_ftn15" name="_ftnref15"><sup>15</sup></a>.</font></p>       <p><font face="Verdana" size="2">Correla&ccedil;&atilde;o clara verifica-se entre o movimento      que se autopercebe aut&ocirc;nomo nas intera&ccedil;&otilde;es de coopera&ccedil;&atilde;o com o Estado e aquele      que desenvolve habilidades em combinar formas criativas de a&ccedil;&atilde;o e negocia&ccedil;&atilde;o      pol&iacute;tica, voltadas ao equil&iacute;brio entre a estabilidade e previsibilidade das      estrat&eacute;gias institucionalizadas e o ambiente inst&aacute;vel e incerto produzido      por a&ccedil;&otilde;es disruptivas ou contenciosas. O CDDH representa um movimento que      combina essas duas modalidades de a&ccedil;&atilde;o oriundas de l&oacute;gicas contradit&oacute;rias      &#150; coopera&ccedil;&atilde;o e contesta&ccedil;&atilde;o &#150; configurando um " modelo h&iacute;brido de a&ccedil;&atilde;o" cujas      partes s&atilde;o acionadas circunstancialmente no contexto hist&oacute;rico e pol&iacute;tico.      O CDDH desenvolve um modelo de a&ccedil;&atilde;o que combina a&ccedil;&otilde;es formalizadas (of&iacute;cios      a &oacute;rg&atilde;os p&uacute;blicos, audi&ecirc;ncias com autoridades pol&iacute;ticas e a&ccedil;&atilde;o judicial) com      estrat&eacute;gias de mobiliza&ccedil;&atilde;o p&uacute;blica (protesto, passeata, ato p&uacute;blico, vig&iacute;lia,      abaixo assinado e manifesto), ao passo que a Fams reduziu significativamente      suas a&ccedil;&otilde;es disruptivas e tornou preponderante iniciativas institucionalizadas      de a&ccedil;&atilde;o, como demonstrado na Tabela 1. </font></p> </blockquote>     <p><font face="Verdana" size="2">A habilidade do CDDH em mesclar coopera&ccedil;&atilde;o e    contesta&ccedil;&atilde;o verifica-se ainda nas estrat&eacute;gias para introdu&ccedil;&atilde;o do plano de lutas    nos &oacute;rg&atilde;os do governo, pois a depender das circunst&acirc;ncias pol&iacute;ticas os atores    coletivos ora s&atilde;o conduzidos &agrave; coopera&ccedil;&atilde;o e forma&ccedil;&atilde;o de alian&ccedil;as com o governo    e com partidos pol&iacute;ticos coligados, ora seu reverso, ou seja, s&atilde;o guiados para    contesta&ccedil;&atilde;o e oposi&ccedil;&atilde;o ao governo e neutralidade em rela&ccedil;&atilde;o aos partidos pol&iacute;ticos    da base aliada governamental. As rela&ccedil;&otilde;es cooperativas e contestat&oacute;rias com    o Estado s&atilde;o assim narradas:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Uma rela&ccedil;&atilde;o de independ&ecirc;ncia e autonomia, sendo      que &agrave;s vezes ap&oacute;ia e outra critica. </font></p>       <p><font face="Verdana" size="2">&Eacute; uma rela&ccedil;&atilde;o institucional, &agrave;s vezes contra      o governo com den&uacute;ncias e colabora&ccedil;&atilde;o atrav&eacute;s de conv&ecirc;nio. </font></p>       <p><font face="Verdana" size="2">Uma rela&ccedil;&atilde;o de troca, em que h&aacute; um conv&ecirc;nio,      h&aacute; uma participa&ccedil;&atilde;o do CDDH em conselhos, por exemplo, mas n&atilde;o &eacute; de coniv&ecirc;ncia,      havendo conflito tamb&eacute;m. </font></p>       <p><font face="Verdana" size="2">Sobretudo de cobran&ccedil;a e de den&uacute;ncia, mesmo      se com alguns integrantes dos governos municipais e estadual tem colabora&ccedil;&atilde;o.      </font></p>       <p><font face="Verdana" size="2">&Eacute; um di&aacute;logo necess&aacute;rio, conveniente, de prote&ccedil;&atilde;o      aos direitos humanos na sociedade em geral, inclusive contra o governo, o      que torna a rela&ccedil;&atilde;o conflitante<a href="#_ftn16" name="_ftnref16"><sup>16</sup></a>.</font></p> </blockquote>     <p><font face="Verdana" size="2">Pode-se inferir que, os padr&otilde;es h&iacute;bridos de a&ccedil;&atilde;o    conferem maior poder de influ&ecirc;ncia e press&atilde;o aos movimentos sobre os governos,    na medida em que, acionado de modo circunstancial, criam um ambiente mais inst&aacute;vel    e incerto para a negocia&ccedil;&atilde;o pol&iacute;tica que &eacute; particularmente importante no contexto    de engajamento em institui&ccedil;&otilde;es e de coopera&ccedil;&atilde;o nas rela&ccedil;&otilde;es com o Estado. Na    trajet&oacute;ria do movimento de direitos humanos, as iniciativas h&iacute;bridas de a&ccedil;&atilde;o    possibilitaram a pluraliza&ccedil;&atilde;o das arenas para a participa&ccedil;&atilde;o e entendimentos    pol&iacute;ticos, na medida em que o movimento considera     ]]></body>
<body><![CDATA[<br>   a multiplicidade de esferas p&uacute;blicas para atua&ccedil;&atilde;o, sejam espa&ccedil;os institucionais    ou n&atilde;o institucionais.</font></p>     <p><font face="Verdana" size="2">Em suma, as transforma&ccedil;&otilde;es nos PACs dos movimentos    sociais s&atilde;o configuradas no bojo de processos de ressignifica&ccedil;&atilde;o da rela&ccedil;&atilde;o    sociedade-Estado, a qual passou a caracterizar intera&ccedil;&otilde;es cooperativas com o    governo. Os n&iacute;veis de acesso dos movimentos &agrave;s institui&ccedil;&otilde;es governamentais,    a realiza&ccedil;&atilde;o de suas demandas e influ&ecirc;ncia pol&iacute;tica vinculam-se ao estabelecimento    dessas intera&ccedil;&otilde;es cooperativas com a esfera governamental, as quais se estabelecem    no plano pol&iacute;tico-ideol&oacute;gico e podem se estender ao partid&aacute;rio-eleitoral. Em    complemento, a compara&ccedil;&atilde;o entre os casos indica que, a combina&ccedil;&atilde;o entre intera&ccedil;&otilde;es    cooperativas e contestat&oacute;rias no sistema de rela&ccedil;&otilde;es sociedade-Estado, aos moldes    de um modelo h&iacute;brido de a&ccedil;&atilde;o, &eacute; capaz de ampliara influ&ecirc;ncia dos atores societ&aacute;rios    na agenda pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>&Agrave; guisa de conclus&atilde;o</b></font></p>     <p><font face="Verdana" size="2">O engajamento de movimentos sociais em institui&ccedil;&otilde;es    participativas produz consequ&ecirc;ncias sobre os PACs, os quais apresentam regularidades    quanto a um processo de complexifica&ccedil;&atilde;o organizacional, caracterizado por formata&ccedil;&atilde;o    peculiar que combina o aumento da especializa&ccedil;&atilde;o da estrutura funcional e da    formaliza&ccedil;&atilde;o das estrat&eacute;gias de a&ccedil;&atilde;o &agrave; manuten&ccedil;&atilde;o de din&acirc;micas participativas    que garantem a mobiliza&ccedil;&atilde;o dos militantes no processo decis&oacute;rio. Essas transforma&ccedil;&otilde;es    organizacionais dos movimentos s&atilde;o configuradas no contexto de ressignifica&ccedil;&atilde;o    da concep&ccedil;&atilde;o de rela&ccedil;&atilde;o sociedade-Estado, num processo onde pr&aacute;ticas e discursos    interagem dinamicamente e se coconstituem. Na reconfigura&ccedil;&atilde;o dessas rela&ccedil;&otilde;es    sociedade-Estado, uma nova concep&ccedil;&atilde;o a respeito da rela&ccedil;&atilde;o com o Estado e as    institui&ccedil;&otilde;es &eacute; forjada, onde os movimentos percebem a constru&ccedil;&atilde;o de intera&ccedil;&otilde;es    cooperativas com os governos como favor&aacute;veis &agrave; influ&ecirc;ncia na agenda pol&iacute;tica,    ao atendimento de suas demandas hist&oacute;ricas e ao acesso aos &oacute;rg&atilde;os p&uacute;blicos.</font></p>     <p><font face="Verdana" size="2">Os PACs dos movimentos sociais no contexto democr&aacute;tico,    por outro lado, tamb&eacute;m apresentam varia&ccedil;&otilde;es que remetem a emerg&ecirc;ncia de modelos    de a&ccedil;&atilde;o h&iacute;bridos que combinam na rela&ccedil;&atilde;o sociedade-Estado intera&ccedil;&otilde;es cooperativas    e contestat&oacute;rias, voltadas a tensionar a estabilidade e previsibilidade das    estrat&eacute;gias institucionalizadas e a ampliar a influ&ecirc;ncia na agenda pol&iacute;tica.    As oportunidades de pluraliza&ccedil;&atilde;o das esferas p&uacute;blicas de a&ccedil;&atilde;o dos movimentos,    ou seja, a conjuga&ccedil;&atilde;o entre o engajamento em institui&ccedil;&otilde;es e arenas n&atilde;o institucionalizadas    de participa&ccedil;&atilde;o, por sua vez, pode ampliar as redes de rela&ccedil;&otilde;es do movimento    e ativar um campo diversificado de atores em intera&ccedil;&atilde;o, espa&ccedil;os p&uacute;blicos e territ&oacute;rios    de negocia&ccedil;&atilde;o que incidem positivamente sobre a configura&ccedil;&atilde;o de intera&ccedil;&otilde;es sociedade-Estado    ancorada no &aacute;rduo equil&iacute;brio entre coopera&ccedil;&atilde;o e autonomia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">ALVAREZ, S. et al. 2003." Encontrando os feminismos    latino-americanos e caribenhos" . <i>Estudos Feministas</i>, v. 11, n. 2, pp.    541-575.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6445201100030001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">AVRITZER, L. 2002. " Modelos de delibera&ccedil;&atilde;o democr&aacute;tica:    uma an&aacute;lise do or&ccedil;amento participativo no Brasil" . In: SANTOS, B. S. (org.)    <i>Democratizar a democracia participativa:</i> os caminhos da democracia participativa.    Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6445201100030001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BAIOCCHI, G. 2005. <i>Militants and citizens:</i>    the politics of participatory democracy in Porto Alegre. Stanford: Stanford    University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6445201100030001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DAGNINO, E. (org.) 2002. <i>Sociedade civil e    espa&ccedil;os p&uacute;blicos no Brasil</i>. S&atilde;o Paulo: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6445201100030001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">____; OLVERA, A.; PANFICHI, A. 2006. " Para uma    leitura da disputa pela constru&ccedil;&atilde;o democr&aacute;tica na Am&eacute;rica Latina" . In: . (orgs.)    <i> A disputa pela constru&ccedil;&atilde;o democr&aacute;tica na Am&eacute;rica Latina</i>. S&atilde;o Paulo:    Paz e Terra, pp. 13-91.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445201100030001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DELLA PORTA, D.; DIANI, M. 2006. <i>Social movements:</i>    an introduction. Oxford: Blackwell.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445201100030001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">DIANI, M. 1992. " The concept of social movement"    . <i>The Sociological Review,</i> v.40, n.1, pp.1-25.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445201100030001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DOIMO, A. 1995.<i> A vez e a voz do popular:    </i>movimentos sociais e participa&ccedil;&atilde;o pol&iacute;tica no Brasil p&oacute;s-70. Rio de Janeiro:    Anpocs/Relume Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445201100030001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana" size="2">EVANS, P. 1995. <i>Embedded autonomy:</i> states    and industrial transformation. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445201100030001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FELTRAN, G. 2010. " Margens da pol&iacute;tica, fronteiras    da viol&ecirc;ncia: uma a&ccedil;&atilde;o coletiva das periferias de S&atilde;o Paulo" . <i>Lua Nova</i>,    n. 79, pp. 201-233.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445201100030001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GAMSON, W. 1990. <i>The strategy of social protest</i>.    Belmont: Wadsworth.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445201100030001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">GEORGE, A. L.; BENNETT, A. 2004. <i>Case studies    and theory development in the social sciences</i>. Cambridge: MIT Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6445201100030001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GOLDSTONE, J. 2003. " Bridging institucionalized    and noninstitucionalized politics" . In:____  (org.). <i>States, parties, and    social movements</i>. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445201100030001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GURZA LAVALLE, A.; HOUTZAGER, P.; CASTELLO, G.    &#91;no prelo&#93;. " A constru&ccedil;&atilde;o pol&iacute;tica das sociedades civis" . In:____ . (org.).    <i>O horizonte da pol&iacute;tica: </i>quest&otilde;es emergentes e agendas de pesquisa. S&atilde;o    Paulo: Ed. da Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445201100030001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">____; ____; ____. 2006." Democracia, pluraliza&ccedil;&atilde;o    da representa&ccedil;&atilde;o e sociedade civil" . <i>Lua Nova</i>, n. 67, pp.49-103.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6445201100030001100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HELLER, P. 2005." Reinventing public power in    the age of globalization.Decentralization and the transformation of movement    politics in Kerala" . In: RAY, R; KATZENSTEIN, M. F. (orgs.) <i>Movement social    in India:</i> poverty, power, and politics &#150; Asia/Pacific/Perspectives. Lanham:    Rowman &amp; Littlefield.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6445201100030001100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">HOUTZAGER, P.; GURZA LAVALLE, A.; ACHARYA, A.    2004. " Atores da sociedade civil e atores pol&iacute;ticos. <i>Participa&ccedil;&atilde;o nas novas    pol&iacute;ticas democr&aacute;ticas em S&atilde;o Paulo</i>" . In: AVRITZER, L. (org.) Participa&ccedil;&atilde;o    em S&atilde;o Paulo. S&atilde;o Paulo: Ed. da Unesp, pp. 257-322.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6445201100030001100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">KATZENSTEIN, M. F. 1998. " Stepsisters: feminist    movement activism in different institutional spaces" . In: MEYER, D. &amp; TARROW,    S. (orgs.)<i> The social movements society:</i> contentious politics for a new    century. Lanham: Rowman &amp; Littlefield, pp. 195-216.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6445201100030001100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">McADAM, D; TARROW, S.; TILLY, C. 2001. <i>Dynamics    of contention</i>. Cambridge studies in contentious politics. Cambridge: Cambridge    University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6445201100030001100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">McCARTHY, J.; ZALD, M. 1973. <i>The trends of    social movements in America&#8202;: </i>professionalization and resource mobilization.    Morristown: General Learning Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6445201100030001100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MELUCCI, A. 1996. <i>Challenging codes</i>. Cambridge/New    York: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6445201100030001100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">MEYER, D.; TARROW, S. (orgs.). 1998. <i>The social    movement society:</i> contentions politics for a new century. Lanham: Rowman    &amp; Littlefield.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6445201100030001100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MISCHE, A. 2008.<i>Partisan publics:</i> communication    and contention across Brazilian youth activist networks. Princeton: Princeton    University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6445201100030001100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">OFFE, C. 1990. " Reflections on institutional    self-transformation of movement politics: a tentative stage model" . In: DALTON,    R. &amp;KUECHLER, M. (orgs.). <i>Challenging the political order&#8202;:</i>    new social and political movements in Western democracies. New York: Oxford    University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6445201100030001100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PETERS, B. G. 1998. <i>Comparative politics:</i>    theory and methods. New York: New York University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6445201100030001100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PIVEN, F. F.; CLOWARD, R. 1979. <i>Poor people's    movements:</i> why they succeed and how they fail. New York: Vintage Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6445201100030001100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">RASCHKE, J. 1994. Sobre el concepto de movimiento    social. <i>Zona Abierta</i>, n. 69, pp. 121-134.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6445201100030001100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SADER, E. 1988. <i>Quando novos personagens entram    em cena.</i> Experi&ecirc;ncias, falas e lutas dos trabalhadores da Grande S&atilde;o Paulo    (1970-80). S&atilde;o Paulo: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6445201100030001100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SANTOS, B. S.; AVRITZER, L. 2002. " Para Ampliar    o c&acirc;none democr&aacute;tico" . In: SANTOS, B. S. (org.). <i>Democratizar a democracia:    os caminhos da democracia participativa</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6445201100030001100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SKOCPOL, T. 1992. <i>Protecting soldiers and    mothers:</i> the political origins of social policy in the United States. Cambridge:    Belknap Press/Harvard University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6445201100030001100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SOMERS, M. R. 1993. " Citizenship and the place    of the public sphere: law, community, and political culture in the transition    to democracy" . <i>American Sociology Review</i>, v. 58, pp. 587-620.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6445201100030001100031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">TARROW, S. 1997. <i>El poder en movimiento: </i>los    movimientos sociales, la acci&oacute;n colectiva y la pol&iacute;tica. Madri: Alianza.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6445201100030001100032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">____. 2009 &#91;1998&#93;. <i>O poder em movimento:</i>    movimentos sociais e confronto pol&iacute;tico. Petr&oacute;polis: Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6445201100030001100033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">TATAGIBA, L. 2009. " Desafios da rela&ccedil;&atilde;o entre    movimentos sociais e institui&ccedil;&otilde;es pol&iacute;ticas. O caso do movimento de moradia    da cidade de S&atilde;o Paulo &#150; Primeiras reflex&otilde;es" . <i>Colombia Internacional</i>,    v. 71, pp. 63-83.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6445201100030001100034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">TILLY, C. 2004. <i>Social movements</i>, 1768-2004.    Boulder/London: Paradigma.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6445201100030001100035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">WAMPLER, B. 2007. <i>Participatory budgeting    in Brazil: </i>contestation, cooperation, and accountability. University Park:    Pennsylvania State University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6445201100030001100036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido: 03/06/2010    <br>   Aprovado: 05/09/2011</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a href="#_ftnref1" name="_ftn1">1</a>    A pesquisa da tese envolveu, ainda, outros dois movimentos localizados na cidade    de Vit&oacute;ria-ES, qual seja, o Conselho Popular de Vit&oacute;ria (CPV) e a Associa&ccedil;&atilde;o    Capixaba de Prote&ccedil;&atilde;o ao Meio Ambiente (Acapema). Cabe ressaltar que, o trabalho    de campo foi viabilizado pelo financiamento parcial do Fundo de Apoio &agrave; Ci&ecirc;ncia    e Tecnologia do Munic&iacute;pio de Vit&oacute;ria-ES (Facitec), desenvolvido no per&iacute;odo de    fevereiro a setembro de 2010. Agrade&ccedil;o aos pesquisadores de aperfei&ccedil;oamento    e de inicia&ccedil;&atilde;o cient&iacute;fica que participaram dessa etapa do doutoramento, desenvolvida    no Laborat&oacute;rio de Estudos Pol&iacute;ticos (LEP) da Universidade Federal do Esp&iacute;rito    Santo (Ufes), especialmente a Carla Rocha Sousa, Leonardo Holanda Nascimento,    C&iacute;cero Frechiani Linhalis e Bruno Fernandes Medeiros.    <br>   <a href="#_ftnref2" name="_ftn2">2</a> O arquivo de documenta&ccedil;&atilde;o &eacute;    composto por estatutos sociais, regimentos, certid&otilde;es, legisla&ccedil;&otilde;es, livros de    atas de reuni&otilde;es, livros de assinaturas de reuni&otilde;es, atas de elei&ccedil;&otilde;es de diretoria,    atas de congressos, boletins e jornais pr&oacute;prios, relat&oacute;rios, planejamentos,    projetos, dentre outros. Esses dados somam cerca de 300 documentos, os quais    foram analisados por meio da t&eacute;cnica de an&aacute;lise de conte&uacute;do e sistematizados    em banco de dados do Excel.    <br>   <a href="#_ftnref3" name="_ftn3">3</a> O question&aacute;rio de survey &eacute; composto    por 72 quest&otilde;es, entre formato fechado (36), aberto (29) e semiaberto (7), tendo    tido sua primeira vers&atilde;o base no survey da pesquisa " Associativismo e Representa&ccedil;&atilde;o    Popular: compara&ccedil;&otilde;es entre a Am&eacute;rica Latina e a &Iacute;ndia" , desenvolvida pelo Centro    Brasileiro de An&aacute;lise e Planejamento (Cebrap) e Institute of Development Studies    Sussex (IDS), com a coordena&ccedil;&atilde;o de Adrian Gurza Lavalle e Peter Houtzager. O    processamento e an&aacute;lise dos dados do survey foram realizados atrav&eacute;s do programa    estat&iacute;stico SPSS 17.0.    <br>   <a href="#_ftnref4" name="_ftn4">4</a> No dizer de Peter Evans, 1995.    Ver tamb&eacute;m Houtzager, Gurza Lavalle e Acharya (2004).    ]]></body>
<body><![CDATA[<br>   <a href="#_ftnref5" name="_ftn5">5</a> Essas teorias s&atilde;o comumente    descritas como pertencentes &agrave; escola norte-americana (teoria de mobiliza&ccedil;&atilde;o    de recursos e teoria do processo pol&iacute;tico) e ao paradigma europeu de a&ccedil;&atilde;o coletiva    (teoria dos novos movimentos sociais). Embora n&atilde;o sejam necessariamente excludentes,    cada uma delas desenvolveu uma estrutura de an&aacute;lise pr&oacute;pria (Melucci, 1996;    Della Porta e Diani, 2006).    <br>   <a href="#_ftnref6" name="_ftn6">6</a> No Brasil, estudos que enfocam    a rela&ccedil;&atilde;o entre setores progressistas da igreja cat&oacute;lica e movimentos sociais,    no per&iacute;odo de transi&ccedil;&atilde;o do regime autorit&aacute;rio, podem ser encontrados em Doimo    (1995) e Sader (1988); a rela&ccedil;&atilde;o entre movimentos sociais e o PT em Sader (1988);    e a intera&ccedil;&atilde;o entre o movimento estudantil e o PT em Mische (2008).    <br>   <a href="#_ftnref7" name="_ftn7">7</a> No per&iacute;odo de transi&ccedil;&atilde;o do regime    autorit&aacute;rio e redemocratiza&ccedil;&atilde;o, a Serra foi governada por pol&iacute;ticos remanescentes    das oligarquias rurais que se revezaram no poder de 1977 a 1996 &#150; Jos&eacute; Maria    Miguel Feu Rosa (PDS-ARENA e PMDB) e Jo&atilde;o Baptista da Motta (PMDB e PSDB).    <br>   <a href="#_ftnref8" name="_ftn8">8</a> Os termos " militantes" e "    ativistas" s&atilde;o utilizados como sin&ocirc;nimos, para designar os participantes em    posi&ccedil;&atilde;o de tomadores de decis&otilde;es. No caso da Fams, esses correspondem aos membros    da diretoria, do colegiado, delegados do congresso e lideran&ccedil;as das associa&ccedil;&otilde;es    de moradores filiadas. No CDDH, s&atilde;o membros da coordena&ccedil;&atilde;o diretora e membros    filiados da assembleia.    <br>   <a href="#_ftnref9" name="_ftn9">9</a> A Equipe de Apoio na Serra era    formada por professores e estudantes da Ufes que atuaram na forma&ccedil;&atilde;o pol&iacute;tica    de movimentos populares, especialmente, na d&eacute;cada de 1980.    <br>   <a href="#_ftnref10" name="_ftn10">10</a> A organiza&ccedil;&atilde;o das atividades    de associa&ccedil;&otilde;es e movimentos atrav&eacute;s de comiss&otilde;es tem&aacute;ticas &eacute; tribut&aacute;ria da experi&ecirc;ncia    vivenciada pelos militantes nas CEBs, cujo desenho descentralizado da organiza&ccedil;&atilde;o    era operacionalizado atrav&eacute;s da cria&ccedil;&atilde;o de comiss&otilde;es e grupos de trabalho (Doimo,    1995).    <br>   <a href="#_ftnref11" name="_ftn11">11</a> No intuito de ampliar seus    instrumentos legais de capta&ccedil;&atilde;o de recursos financeiros, a Fams requereu a qualifica&ccedil;&atilde;o    como Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico (Oscip), em 2003, atrav&eacute;s    da Lei 9.790/99 que estabeleceu novo marco legal para repasse de recursos governamentais    para as entidades sociais.    <br>   <a href="#_ftnref12" name="_ftn12">12</a> Evid&ecirc;ncias de movimentos    sociais que combinam, no contexto democr&aacute;tico, estrat&eacute;gias formalizadas e disruptivas    de a&ccedil;&atilde;o para encaminhar demandas ao poder p&uacute;blico podem tamb&eacute;m ser encontradas    em Tatagiba (2009) e Feltran (2010).    <br>   <a href="#_ftnref13" name="_ftn13">13</a> Depoimentos de militantes    da Fams extra&iacute;das do survey da pesquisa " Movimentos sociais e institui&ccedil;&otilde;es    pol&iacute;ticas" , em 2010.    <br>   <a href="#_ftnref14" name="_ftn14">14</a> Evid&ecirc;ncias emp&iacute;ricas de rela&ccedil;&otilde;es    cooperativas entre sociedade civil e Estado no contexto de inser&ccedil;&atilde;o institucional    foram tamb&eacute;m encontradas por Wampler (2007) e Baiocchi (2005).    ]]></body>
<body><![CDATA[<br>   <a href="#_ftnref15" name="_ftn15">15</a> Depoimento de militante do    CDDH em entrevista realizada a 18/08/2010.    <br>   </font><font face="Verdana" size="2"><a href="#_ftnref16" name="_ftn16">16</a>    Depoimentos de militantes da Fams extra&iacute;das do survey da pesquisa " Movimentos    sociais e institui&ccedil;&otilde;es pol&iacute;ticas" , em 2010.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVAREZ]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Encontrando os feminismos latino-americanos e caribenhos]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>2003</year>
<volume>11</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>541-575</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modelos de deliberação democrática: uma análise do orçamento participativo no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[(org.). Democratizar a democracia participativa: os caminhos da democracia participativa]]></source>
<year>2002</year>
<month>S</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAIOCCHI]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Militants and citizens: the politics of participatory democracy in Porto Alegre]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedade civil e espaços públicos no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[PANFICHI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[" Para uma leitura da disputa pela construção democrática na América Latina"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A disputa pela construção democrática na América Latina]]></source>
<year>2006</year>
<page-range>13-91</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELLA PORTA]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[DIANI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Social movements: an introduction]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIANI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The concept of social movement]]></article-title>
<source><![CDATA[The Sociological Review]]></source>
<year>1992</year>
<volume>40</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-25</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOIMO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[A vez e a voz do popular: movimentos sociais e participação política no Brasil pós-70]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Anpocs/Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Embedded autonomy: states and industrial transformation]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FELTRAN]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Margens da política, fronteiras da violência: uma ação coletiva das periferias de São Paulo]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2010</year>
<volume>79</volume>
<page-range>201-233</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAMSON]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[The strategy of social protest]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Belmont ]]></publisher-loc>
<publisher-name><![CDATA[Wadsworth]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEORGE]]></surname>
<given-names><![CDATA[A L]]></given-names>
</name>
<name>
<surname><![CDATA[BENNETT]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Case studies and theory development in the social sciences]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEORGE]]></surname>
<given-names><![CDATA[A L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[" Bridging institucionalized and noninstitucionalized politics"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[States, parties, and social movements]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEORGE]]></surname>
<given-names><![CDATA[A L]]></given-names>
</name>
<name>
<surname><![CDATA[HOUTZAGER]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[CASTELLO]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[" A construção política das sociedades civis"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O horizonte da política: questões emergentes e agendas de pesquisa]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed da Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLO]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[HOUTZAGER]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[GEORGE]]></surname>
<given-names><![CDATA[A L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracia, pluralização da representação e sociedade civil]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2006</year>
<numero>67</numero>
<issue>67</issue>
<page-range>49-103</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELLER]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[" Reinventing public power in the age of globalization.Decentralization and the transformation of movement politics in Kerala"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RAY]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[KATZENSTEIN]]></surname>
<given-names><![CDATA[M. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Movement social in India: poverty, power, and politics - Asia/Pacific/Perspectives]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Lanham ]]></publisher-loc>
<publisher-name><![CDATA[Rowman & Littlefield]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOUTZAGER]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[GURZA LAVALLE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[ACHARYA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[" Atores da sociedade civil e atores políticos. Participação nas novas políticas democráticas em São Paulo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Participação em São Paulo]]></source>
<year>2004</year>
<page-range>257-322</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed da Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KATZENSTEIN]]></surname>
<given-names><![CDATA[M F]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[" Stepsisters: feminist movement activism in different institutional spaces"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[TARROW]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[The social movements society: contentious politics for a new century]]></source>
<year>1998</year>
<page-range>195-216</page-range><publisher-loc><![CDATA[Lanham ]]></publisher-loc>
<publisher-name><![CDATA[Rowman & Littlefield]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McADAM]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[TARROW]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[TILLY]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Dynamics of contention. Cambridge studies in contentious politics]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McCARTHY]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[ZALD]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[The trends of social movements in America&#8202;: professionalization and resource mobilization]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Morristown ]]></publisher-loc>
<publisher-name><![CDATA[General Learning Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELUCCI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Challenging codes]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge/New York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[TARROW]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[The social movement society: contentions politics for a new century]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Lanham ]]></publisher-loc>
<publisher-name><![CDATA[Rowman & Littlefield]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MISCHE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Partisan publics: communication and contention across Brazilian youth activist networks]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[" Reflections on institutional self-transformation of movement politics: a tentative stage model"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DALTON]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[KUECHLER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Challenging the political order&#8202;: new social and political movements in Western democracies]]></source>
<year>1990</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETERS]]></surname>
<given-names><![CDATA[B G]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative politics: theory and methods]]></source>
<year>1998</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New York University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIVEN]]></surname>
<given-names><![CDATA[F F]]></given-names>
</name>
<name>
<surname><![CDATA[CLOWARD]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Poor people's movements: why they succeed and how they fail]]></source>
<year>1979</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Vintage Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RASCHKE]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Sobre el concepto de movimiento social]]></article-title>
<source><![CDATA[Zona Abierta]]></source>
<year>1994</year>
<numero>69</numero>
<issue>69</issue>
<page-range>121-134</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SADER]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Quando novos personagens entram em cena Experiências falas e lutas dos trabalhadores da Grande São Paulo (1970-80)]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B S]]></given-names>
</name>
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[" Para Ampliar o cânone democrático"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKOCPOL]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[Protecting soldiers and mothers: the political origins of social policy in the United States]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Belknap Press/Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOMERS]]></surname>
<given-names><![CDATA[M. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizenship and the place of the public sphere: law, community, and political culture in the transition to democracy]]></article-title>
<source><![CDATA[American Sociology Review]]></source>
<year>1993</year>
<volume>58</volume>
<page-range>587-620</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TARROW]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[El poder en movimiento: los movimientos sociales, la acción colectiva y la política]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Alianza]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TARROW]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O poder em movimento: movimentos sociais e confronto político]]></source>
<year>2009</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TATAGIBA]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desafios da relação entre movimentos sociais e instituições políticas: O caso do movimento de moradia da cidade de São Paulo - Primeiras reflexões]]></article-title>
<source><![CDATA[Colombia Internacional]]></source>
<year>2009</year>
<volume>71</volume>
<page-range>63-83</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TILLY]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Social movements, 1768-2004]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Boulder/London ]]></publisher-loc>
<publisher-name><![CDATA[Paradigma]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAMPLER]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Participatory budgeting in Brazil: contestation, cooperation, and accountability]]></source>
<year>2007</year>
<publisher-loc><![CDATA[University Park ]]></publisher-loc>
<publisher-name><![CDATA[Pennsylvania State University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
