<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451994000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451994000100007</article-id>
<title-group>
<article-title xml:lang="&#147;pt&#148;"><![CDATA[O ajustamento na Am&#233;rica Latina: cr&#237;tica ao modelo de Washington]]></article-title>
<article-title xml:lang="&#147;en&#148;"><![CDATA[The latin American adjustment]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Portella Filho]]></surname>
<given-names><![CDATA[Petr&#244;nio]]></given-names>
</name>
<xref ref-type="aff" rid="AY"/>
</contrib>
</contrib-group>
<aff id="AMY">
<institution><![CDATA[,MY  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>1994</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>1994</year>
</pub-date>
<numero>32</numero>
<fpage>101</fpage>
<lpage>132</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451994000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451994000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451994000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Analisa-se a experiência de ajuste econômico da América Latina nos anos 80 e inicios do anos 90. Os programas de ajuste aplicados pelas instituições financeiras internacionais corrigiram alguns problemas mas criaram novos. A grande maioria dos países apresenta crescimento mais lento e inflação mais elevada do que nos anos 60 e 70. Houve grande aumento na incidência da pobreza e a distribuição de renda se agravou. As evidências estatísticas mostram que a agenda de ajuste defendida pelo chamado "Consenso de Washington" mostrou-se ineficiente do ponto de vista técnico e politicamente inadequada.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article presents a comprehensive analysis of the Latina American adjustment experience during the eighties and early nineties. The adjustment programs applied by the international financial institutions have solved some problems but created new ones. In the vast majority of countries, economic growth is slower and inflation is higher than in the sixties and seventies. Poverty showed a great increase and the income distribution became worse. An analysis of the statistical evidence showns that the adjustment agenda applied according to the "Washington consensus" is technically inefficient as well as politically inadequate.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DESENVOLVIMENTO SOCIAL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>O ajustamento na Am&#233;rica   Latina: cr&#237;tica ao modelo de Washington<a href="nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>The latin American adjustment</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Petr&ocirc;nio Portella Filho</b></font></p>     <p><font size="2" face="Verdana">Consultor do Centro de An&aacute;lise Macroecon&ocirc;mica   (CEMA/FUNDAP) e assessor do Senado Federal</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Analisa&#45;se a experi&ecirc;ncia de    ajuste econ&ocirc;mico da Am&eacute;rica Latina nos anos 80 e inicios do anos 90. Os programas    de ajuste aplicados pelas institui&ccedil;&otilde;es financeiras internacionais corrigiram    alguns problemas mas criaram novos. A grande maioria dos pa&iacute;ses apresenta crescimento    mais lento e infla&ccedil;&atilde;o mais elevada do que nos anos 60 e 70. Houve grande aumento    na incid&ecirc;ncia da pobreza e a distribui&ccedil;&atilde;o de renda se agravou. As evid&ecirc;ncias    estat&iacute;sticas mostram que a agenda de ajuste defendida pelo chamado "Consenso    de Washington" mostrou&#45;se ineficiente do ponto de vista t&eacute;cnico e politicamente    inadequada.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article presents a    comprehensive analysis of the Latina American adjustment experience during the    eighties and early nineties. The adjustment programs applied by the international    financial institutions have solved some problems but created new ones. In the    vast majority of countries,  economic    growth is slower and inflation is higher than in the sixties and seventies.    Poverty showed a great increase and the income distribution became worse. An    analysis of the statistical evidence showns that the adjustment agenda applied    according to the "Washington consensus" is technically inefficient    as well as politically inadequate.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Durante as primeiras d&eacute;cadas    do p&oacute;s&#45;Guerra,  os pa&iacute;ses da Am&eacute;rica Latina,  especialmente o Brasil,  experimentaram    longo per&iacute;odo de crescimento sustentado a partir de um modelo econ&ocirc;mico intervencionista    voltado,  entre outras coisas,  para a substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es. Embora esse    modelo econ&ocirc;mico tenha gerado desajustes econ&ocirc;micos graves,  como a concentra&ccedil;&atilde;o    de renda e o fechamento externo da economia,  ele manteve durante mais de trinta    anos grandes aumentos da renda per capita e diminui&ccedil;&atilde;o significativa dos n&iacute;veis    de pobreza da regi&atilde;o.</font></p>     <p><font size="2" face="Verdana">De fato,  os n&uacute;meros do desempenho    econ&ocirc;mico da Am&eacute;rica Latina durante o per&iacute;odo de p&oacute;s&#45;Guerra s&atilde;o impressionantes.    O PIB da regi&atilde;o cresceu em m&eacute;dia 5, 0% ao ano na d&eacute;cada de cinq&uuml;enta. Durante    o per&iacute;odo 1960&#45;81,  a taxa de crescimento do PIB se manteve em 5, 5% ao ano,  o    que significou 22 anos de crescimento robusto. Esse ritmo de crescimento esteve,     por exemplo,  bem acima da m&eacute;dia dos pa&iacute;ses industrializados,  cujo PIB cresceu    em m&eacute;dia 3, 8% ao ano durante o per&iacute;odo 1960&#45;81.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana">A despeito da m&aacute; distribui&ccedil;&atilde;o    de renda,  essa fase de crescimento acelerado permitiu redu&ccedil;&atilde;o lenta mas substancial    na incid&ecirc;ncia relativa da pobreza. A percentagem de fam&iacute;lias latino&#45;americanas    vivendo na pobreza diminuiu de 40% para 35% entre 1970 e 1980. No Brasil,  essa    percentagem caiu de 49% para 39% entre 1970 e 1979.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Essa fase de prosperidade    econ&ocirc;mica sofreu,  no entanto,  brusca interrup&ccedil;&atilde;o a partir de 1982. Ap&oacute;s a chamada    crise da d&iacute;vida externa,  muitos pa&iacute;ses da Am&eacute;rica Latina foram compelidos a    implantar programas de ajustamento e reformas que promoveram mudan&ccedil;as nos modelos    econ&ocirc;micos. Essa pol&iacute;tica de ajustamento foi realizada com base nas doutrinas    do chamado "Consenso de Washington".</font></p>     <p><font size="2" face="Verdana">Esse ensaio procura proporcionar    uma vis&atilde;o gen&eacute;rica das conseq&uuml;&ecirc;ncias macroecon&ocirc;micas dos programas de ajustamento    implantados na Am&eacute;rica Latina. As estat&iacute;sticas sobre o desempenho recente da    regi&atilde;o apontam problemas ainda maiores do que os existentes no modelo de substitui&ccedil;&atilde;o    de importa&ccedil;&otilde;es. No primeiro tri&ecirc;nio dos anos noventa,  a maioria dos pa&iacute;ses da    Am&eacute;rica Latina ainda se apresentava com taxas de crescimento muito inferiores    &agrave;s respectivas m&eacute;dias hist&oacute;ricas e enormes press&otilde;es sociais. Segundo estimativas    da CEPAL,  o n&uacute;mero de habitantes latino&#45;americanos vivendo na pobreza e na indig&ecirc;ncia    aumentou de 136 milh&otilde;es (41% da popula&ccedil;&atilde;o) em 1980 para aproximadamente 196    milh&otilde;es (46% da popula&ccedil;&atilde;o) em 1990,  ao mesmo tempo em que a faixa dos 5% mais    ricos n&atilde;o teve reduzida sua renda e at&eacute; conseguiu aument&aacute;&#45;la em alguns pa&iacute;ses.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p>     <p><font size="2" face="Verdana">O ensaio est&aacute; dividido em    quatro se&ccedil;&otilde;es. Na primeira se&ccedil;&atilde;o discutimos brevemente as causas da crise econ&ocirc;mico&#45;financeira    que engolfou a Am&eacute;rica Latina em 1982,  real&ccedil;ando os equ&iacute;vocos e lacunas do diagn&oacute;stico    que serviu de base aos programas de ajustamento e &agrave;s reformas econ&ocirc;micas.</font></p>     <p><font size="2" face="Verdana">A segunda se&ccedil;&atilde;o apresenta    o ajustamento recessivo dos anos oitenta da teoria &agrave; pr&aacute;tica. Primeiro apresentamos    a agenda de reformas econ&ocirc;micas neoliberais adotadas pelas institui&ccedil;&otilde;es financeiras    internacionais. Na segunda parte apresentamos os resultados emp&iacute;ricos do per&iacute;odo    1982&#45;88,  a fase mais radical do tutelamento,  quando os devedores foram pressionados    a cumprir simultaneamente tr&ecirc;s exig&ecirc;ncias: realizar um programa de estabiliza&ccedil;&atilde;o,     liberalizar as economias e pagar a d&iacute;vida externa <i>in totum.</i></font></p>     <p><font size="2" face="Verdana">Na terceira se&ccedil;&atilde;o fazemos    uma an&aacute;lise da recupera&ccedil;&atilde;o latino&#45;americana. A partir do lan&ccedil;amento do Plano    Brady em 1989,  observou&#45;se uma diminui&ccedil;&atilde;o da exa&ccedil;&atilde;o da d&iacute;vida externa. &agrave; medida    que os juros internacionais entraram em queda,  os pa&iacute;ses latino&#45;americanos foram    recuperando acesso aos empr&eacute;stimos internacionais. Embora muitos pa&iacute;ses tenham    conseguido estabilizar a economia durante o quadri&ecirc;nio do Plano Brady,  a regi&atilde;o    como um todo continuou se atrasando economicamente em rela&ccedil;&atilde;o ao restante do    mundo. As taxas de crescimento da maioria esmagadora dos pa&iacute;ses ajustados foram    muito inferiores &agrave;s taxas observadas no per&iacute;odo anterior ao ajustamento. Aparentemente    o padr&atilde;o de crescimento das economias "ajustadas" se tornou mais lento,     mais fr&aacute;gil e mais concentrador de renda do que antes.</font></p>     <p><font size="2" face="Verdana">Na quarta e &uacute;ltima se&ccedil;&atilde;o apresentamos    as conclus&otilde;es finais. Acreditamos que o modelo de ajustamento adotado pelas    institui&ccedil;&otilde;es financeiras multilaterais &eacute; ineficiente do ponto de vista t&eacute;cnico    e anacr&ocirc;nico do ponto de vista pol&iacute;tico. O artigo conclui pela defesa de uma    agenda de ajustamento menos dogm&aacute;tica e mais equilibrada para a Am&eacute;rica Latina.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>I. DIAGN&Oacute;STICOS DA CRISE</b></font></p>     <p><font size="2" face="Verdana">O diagn&oacute;stico da crise econ&ocirc;mica    que prevaleceu na formula&ccedil;&atilde;o das pol&iacute;ticas de ajustamento atribuiu pouca import&acirc;ncia    aos choques econ&ocirc;micos e ao problema das d&iacute;vidas externas. Os programas de ajustamento    foram elaborados partindo aparentemente do pressuposto de que a crise da d&iacute;vida    externa se originara basicamente de erros de pol&iacute;tica econ&ocirc;mica cometidos pelos    pa&iacute;ses devedores. As d&iacute;vidas externas poderiam ser pagas desde que os governos    dos pa&iacute;ses endividados corrigissem as respectivas pol&iacute;ticas macroecon&ocirc;micas    e realizassem reformas sob orienta&ccedil;&atilde;o do FMI e do BIRD.</font></p>     <p><font size="2" face="Verdana">Segundo o Consenso de Washington,     as ra&iacute;zes dos problemas latino&#45;americanos estavam na estrat&eacute;gia de desenvolvimento    adotada no per&iacute;odo de p&oacute;s&#45;Guerra,  baseada no modelo de industrializa&ccedil;&atilde;o via    substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es. Esta estrat&eacute;gia teria resultado em um padr&atilde;o de    crescimento introvertido e em m&aacute;s aloca&ccedil;&otilde;es de recursos. O cerne das cr&iacute;ticas    foi centralizado no papel do Estado,  visto como sufocante. Investimentos p&uacute;blicos    excessivos teriam provocado escassez na poupan&ccedil;a dispon&iacute;vel para o setor privado.    Empresas p&uacute;blicas assumiram setores que poderiam ter sido ocupados pelo setor    privado. A prote&ccedil;&atilde;o do Estado &agrave;s empresas nacionais teria   reduzido sua competitividade externa, desestimulando as exporta&ccedil;&otilde;es. A Am&eacute;rica Latina passou a ter pouca    moeda estrangeira para financiar seu desenvolvimento.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este diagn&oacute;stico apresenta    lacunas graves. Os doutrinadores de Washington n&atilde;o s&oacute; esqueceram de atribuir    o devido peso aos fatores externos,  como fizeram um diagn&oacute;stico    impreciso dos problemas econ&ocirc;micos locais. Uma revis&atilde;o menos dogm&aacute;tica dos fatores    causais da crise financeira de 1982 teria apontado tanto fatores externos como    fatores internos. Hoje parece haver pouca d&uacute;vida de que a Am&eacute;rica Latina foi    atingida por violentos choques externos durante os anos setenta e in&iacute;cio dos    anos oitenta,  choques esses que foram amplificados por erros de pol&iacute;tica econ&ocirc;mica    dos governos locais.</font></p>     <p><font size="2" face="Verdana">Salvo raras exce&ccedil;&otilde;es,  os cr&iacute;ticos    de Washington costumam exagerar nas cr&iacute;ticas &agrave; <i>industrializa&ccedil;&atilde;o </i>da Am&eacute;rica    Latina,  ao mesmo tempo em que deixam de fora as distor&ccedil;&otilde;es do <i>setor financeiro </i>e a exa&ccedil;&atilde;o da d&iacute;vida externa. Na verdade,  quando ocorreu a crise da d&iacute;vida    externa,  a pol&iacute;tica econ&ocirc;mica dos pa&iacute;ses latinos j&aacute; n&atilde;o era t&atilde;o nacionalista    ou estatizante como no passado. Muitos projetos industriais contavam com apoio    e participa&ccedil;&atilde;o de empresas multinacionais,  organismos internacionais   e bancos estrangeiros. No Brasil, por exemplo, a industrializa&ccedil;&atilde;o se processava com    elevada transnacionaliza&ccedil;&atilde;o do capital,  algo relativamente distante do modelo    nacionalista atacado pelos cr&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">Quando ocorreu a crise da    d&iacute;vida externa,  o processo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es j&aacute; havia perdido import&acirc;ncia    na maioria dos pa&iacute;ses latino&#45;americanos. Acreditamos que as distor&ccedil;&otilde;es econ&ocirc;micas    que tiveram influ&ecirc;ncia maior na crise estavam relacionadas ao setor financeiro.    Ao final dos anos setenta,  os pa&iacute;ses latino&#45;americanos eram,  na sua maioria,     comercialmente introvertidos e financeiramente extrovertidos.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> As    institui&ccedil;&otilde;es financeiras locais vinham de um sofisticado processo de crescimento    e internacionaliza&ccedil;&atilde;o que lhes amplificara o poder econ&ocirc;mico e a influ&ecirc;ncia    pol&iacute;tica. As pol&iacute;ticas de endividamento dos pa&iacute;ses latino&#45;americanos nem sempre    se adequaram tecnicamente &agrave;s necessidades de financiamento do modelo de industrializa&ccedil;&atilde;o.    Embora parte substancial das d&iacute;vidas externas tenha,  de fato,  servido ao financiamento    de programas de investimentos e gastos p&uacute;blicos,  elas tiveram tamb&eacute;m um importante    componente especulativo.</font></p>     <p><font size="2" face="Verdana">Existem evid&ecirc;ncias emp&iacute;ricas    de que grande parte da d&iacute;vida externa se originou de brechas nas legisla&ccedil;&otilde;es    financeiras,  que permitiram a transfer&ecirc;ncia para o exterior de poupan&ccedil;a nacional.    Embora a fuga de capital n&atilde;o possa ser medida diretamente,  ela pode ser estimada    a partir das estat&iacute;sticas do balan&ccedil;o de pagamentos. Existem ind&iacute;cios de fuga    de capital quando o setor p&uacute;blico contrai empr&eacute;stimos que n&atilde;o s&atilde;o dirigidos    nem ao financiamento de d&eacute;ficits em conta corrente,  nem ao aumento das reservas internacionais.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> Quando isto ocorre,  s&atilde;o geradas d&iacute;vidas especulativas que oneram o setor p&uacute;blico    sem proporcionar benef&iacute;cios &agrave; maioria da popula&ccedil;&atilde;o e sem ampliar a capacidade    de pagamento do pa&iacute;s devedor.</font></p>     <p><font size="2" face="Verdana">A <a href="#tab1">Tabela 1</a> apresenta dados    sobre o endividamento dos quatro maiores devedores da Am&eacute;rica Latina durante    o per&iacute;odo anterior &agrave; crise. Brasil,  Argentina,  M&eacute;xico e Venezuela representavam    77, 8% da d&iacute;vida externa da regi&atilde;o em 1982.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a> Os dados da <a href="#tab1">Tabela 1</a> indicam que,  nos anos de endividamento acelerado,  mais de 60% da d&iacute;vida externa    desses pa&iacute;ses foram desviados para fuga de capital. ... surpreendente que uma    fuga de capital de tal magnitude tenha permanecido praticamente &agrave; margem do    diagn&oacute;stico de Washington.</font></p>     <p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n32/a07tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Al&eacute;m de ter um forte componente    improdutivo,  as d&iacute;vidas latino&#45;americanas foram contra&iacute;das,  em sua maior parte,     atrav&eacute;s de t&iacute;tulos de m&eacute;dio e longo prazos que levavam taxas de juros flutuantes.    Essa pol&iacute;tica de endividamento imprudente tornou os pa&iacute;ses devedores extremamente    vulner&aacute;veis &agrave;s flutua&ccedil;&otilde;es do ciclo econ&ocirc;mico. O car&aacute;ter inst&aacute;vel do processo    de endividamento se tornou evidente no in&iacute;cio da d&eacute;cada de oitenta,  quando o    Federal Reserve adotou uma pol&iacute;tica monet&aacute;ria restritiva ao mesmo tempo em que    o governo Reagan aumentava os d&eacute;ficits fiscais para financiar uma corrida armamentista.    No novo sistema de taxas flutuantes,  a eleva&ccedil;&atilde;o dos juros    efetuou o prod&iacute;gio de <i>contrair </i>a oferta de cr&eacute;dito e ao mesmo tempo <i>aumentar </i>o servi&ccedil;o das d&iacute;vidas e seu tamanho,  invertendo por completo o processo    cl&aacute;ssico de ajustamento. Os pa&iacute;ses devedores se tornaram ref&eacute;ns de gigantescas    dividas externas especulativas que cresciam na propor&ccedil;&atilde;o inversa de suas exporta&ccedil;&otilde;es    e de suas rendas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O diagn&oacute;stico de Washington    n&atilde;o s&oacute; minimizou as distor&ccedil;&otilde;es associadas ao endividamento externo como atribuiu    ao modelo de industrializa&ccedil;&atilde;o e ao setor p&uacute;blico a responsabilidade maior pela    crise. Na aus&ecirc;ncia de uma vis&atilde;o cr&iacute;tica do processo de endividamento,  os pa&iacute;ses    devedores foram induzidos a pagar as d&iacute;vidas externas a qualquer pre&ccedil;o. Os programas    de ajustamento e as reformas econ&ocirc;micas da d&eacute;cada de oitenta passaram ao largo    das distor&ccedil;&otilde;es financeiras e sacrificaram pesadamente os setores produtivos    dos pa&iacute;ses tutelados.</font></p>     <p><font size="2" face="Verdana">Talvez a maior falha do diagn&oacute;stico    de Washington tenha sido o n&atilde;o reconhecimento da necessidade de reduzir as d&iacute;vidas    externas. Este erro teve,  na verdade,  um forte vi&eacute;s pol&iacute;tico&#45;ideol&oacute;gico. A crise    financeira de 1982 amea&ccedil;ava proporcionar grandes preju&iacute;zos aos bancos privados    internacionais,  especialmente aos grandes bancos americanos,  que haviam emprestado    &agrave; Am&eacute;rica Latina quase 180% de seu capital.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> Como as pol&iacute;ticas dos    organismos multilaterais s&atilde;o muito influenciadas por press&otilde;es do governo americano,     o FMI e o BIRD foram induzidos a atuar,  ao longo da crise,  n&atilde;o s&oacute; como executores    dos programas de ajustamento,  mas tamb&eacute;m (ainda que de forma extra&#45;oficial)    como cobradores dos t&iacute;tulos dos bancos privados. At&eacute; abril de 1989,  o FMI costumava    exigir que os pa&iacute;ses devedores acertassem os juros em atraso com os bancos comerciais    antes de dar seu aval a um programa de ajustamento.</font></p>     <p><font size="2" face="Verdana">Na pr&oacute;xima se&ccedil;&atilde;o iremos mostrar    que o uso pol&iacute;tico das institui&ccedil;&otilde;es multilaterais como instrumentos de cobran&ccedil;a    da d&iacute;vida reduziu a viabilidade t&eacute;cnica dos programas de ajustamento. A despeito    de os pa&iacute;ses tutelados passarem a maior parte da d&eacute;cada de oitenta sob estrangulamento    externo,  tanto o FMI como o BIRD pressionavam sistematicamente os governos locais    a fechar acordos desvantajosos com os comit&ecirc;s banc&aacute;rios. Somente em 1989,  ap&oacute;s    o lan&ccedil;amento do Plano Brady,  o FMI e o BIRD adotaram pol&iacute;ticas oficiais de apoio    &agrave; redu&ccedil;&atilde;o da d&iacute;vida externa e de seu servi&ccedil;o. O Consenso de Washington demorou    quase 7 anos para reconhecer oficialmente a necessidade de reduzir as d&iacute;vidas    externas dos pa&iacute;ses devedores.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>II. O AJUSTAMENTO DOS ANOS    OITENTA</b></font></p>     <p><font size="2" face="Verdana"><i>A. A Agenda de Washington</i></font></p>     <p><font size="2" face="Verdana">O termo "Consenso de    Washington" foi usado por John Williamson para descrever o conjunto de    propostas econ&ocirc;micas defendidas pelos pol&iacute;ticos e tecnocratas residentes na    capital americana. Ele definiu o consenso de forma ampla,  abrangendo tanto o    Washington pol&iacute;tico,  onde residem congressistas e membros da administra&ccedil;&atilde;o federal,     como tamb&eacute;m o Washington tecnocr&aacute;tico das institui&ccedil;&otilde;es financeiras internacionais    e do Federal Reserve Board.<a name="tx09"></a><a href="#nt09"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana">Durante a maior parte dos    anos oitenta,  as recomenda&ccedil;&otilde;es do Consenso de Washington para o ajustamento    da Am&eacute;rica Latina pareciam tomar por base, <i>grosso modo, </i>tr&ecirc;s premissas:</font></p>     <blockquote>       <p><font size="2" face="Verdana">(i) Os desajustes econ&ocirc;micos      resultam sempre de excesso de demanda oriunda dos gastos do setor p&uacute;blico;    ]]></body>
<body><![CDATA[<br>     (ii) A liberaliza&ccedil;&atilde;o da economia <i>durante </i>a fase de estabiliza&ccedil;&atilde;o n&atilde;o ir&aacute; criar desequil&iacute;brios econ&ocirc;micos      explosivos nem aumentar o fardo do ajustamento;    <br>     (iii) As d&iacute;vidas externas      devem ser pagas <i>in totum </i>para incentivar a volta dos empr&eacute;stimos banc&aacute;rios      volunt&aacute;rios.</font></p> </blockquote>     <p><font size="2" face="Verdana">Os devedores latino&#45;americanos    foram encorajados a tentar realizar simultaneamente a estabiliza&ccedil;&atilde;o,  a liberaliza&ccedil;&atilde;o    e o pagamento <i>in totum </i>das d&iacute;vidas. A persegui&ccedil;&atilde;o simult&acirc;nea das tr&ecirc;s    metas significou uma trajet&oacute;ria de ajustamento de dif&iacute;cil execu&ccedil;&atilde;o t&eacute;cnica e    pol&iacute;tica. As pol&iacute;ticas de ajustamento eram quase sempre dr&aacute;sticas e deveriam    apresentar resultados a curto prazo. O pa&iacute;s endividado negociava um programa    de ajustamento contendo pol&iacute;ticas macroecon&ocirc;micas do FMI e reformas setoriais    orientadas pelo BIRD.</font></p>     <p><font size="2" face="Verdana">Os programas de ajustamento    do FMI mudaram pouco desde o in&iacute;cio da crise da d&iacute;vida at&eacute; os dias de hoje.    Eles tentavam e continuam tentando reduzir o d&eacute;ficit do balan&ccedil;o de pagamento    via conten&ccedil;&atilde;o da demanda interna. O peso dos sacrif&iacute;cios &eacute; concentrado no governo    e nas estatais. As chamadas "necessidades de financiamento do setor p&uacute;blico"    devem ser cortadas ao meio,  de prefer&ecirc;ncia mediante redu&ccedil;&atilde;o de gastos e n&atilde;o    aumento de receitas. Ao mesmo tempo,  o governo precisa liberalizar a economia.    Os controles de pre&ccedil;os precisam ser relaxados ou abolidos (mesmo os de setores oligopolizados)    para melhorar a aloca&ccedil;&atilde;o de recursos. Normalmente,  o &uacute;nico pre&ccedil;o que os t&eacute;cnicos    do Fundo julgam necess&aacute;rio controlar &eacute; o da m&atilde;o&#45;de&#45;obra. Na maioria dos programas    de ajustamento o arrocho salarial &eacute; inclu&iacute;do de forma muito discreta,  por&eacute;m    firme,  com base na cren&ccedil;a de que conten&ccedil;&otilde;es salariais permitem redu&ccedil;&atilde;o mais    r&aacute;pida da infla&ccedil;&atilde;o e aumento na competitividade das exporta&ccedil;&otilde;es.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a></font></p>     <p><font size="2" face="Verdana">Os programas de estabiliza&ccedil;&atilde;o    do FMI v&ecirc;m normalmente acompanhados de reformas econ&ocirc;micas de cunho neoliberal,     que contam com o apoio t&eacute;cnico e financeiro do BIRD. Embora,  dependendo do pa&iacute;s    tutelado,  exista uma certa vari&acirc;ncia entre os tipos de reforma,  todas elas se    movem no sentido de desregulamentar a economia,  reduzir o tamanho do setor estatal e aumentar a abertura para o    exterior. Em um estudo sobre o ajustamento da Am&eacute;rica Latina,  John Williamson    listou 10 tipos de pol&iacute;ticas e reformas econ&ocirc;micas que foram objeto de consenso    entre os doutrinadores de Washington durante os anos oitenta:</font></p>     <blockquote>       <p><font size="2" face="Verdana">(1) Disciplina      fiscal;    <br>     (2) Reordenamento      nas prioridades dos gastos p&uacute;blicos;    <br>     (3) Reforma tribut&aacute;ria;    <br>     (4) Liberaliza&ccedil;&atilde;o      do setor financeiro (livre determina&ccedil;&atilde;o das taxas de juros pelo mercado e aboli&ccedil;&atilde;o      dos controles de c&acirc;mbio);    ]]></body>
<body><![CDATA[<br>     (5) Manuten&ccedil;&atilde;o      de taxas de c&acirc;mbio competitivas;    <br>     (6) Liberaliza&ccedil;&atilde;o      comercial;    <br>     (7) Atra&ccedil;&atilde;o de      investimentos diretos estrangeiros;    <br>     (8) Privatiza&ccedil;&atilde;o      de empresas estatais;    <br>     (9) Desregulamenta&ccedil;&atilde;o      da economia;    <br>     (10) Prote&ccedil;&atilde;o a direitos      autorais;</font></p> </blockquote>     <p><font size="2" face="Verdana">Esta foi,  basicamente,  a agenda    das reformas sugeridas &agrave; Am&eacute;rica Latina e Caribe durante os anos oitenta pelo    FMI e pelo BIRD. Segundo avalia&ccedil;&atilde;o de Williamson,  os pa&iacute;ses da regi&atilde;o marcaram    grandes progressos na implanta&ccedil;&atilde;o dessas pol&iacute;ticas. Dos 21 pa&iacute;ses pesquisados,     13 tinham implantado reformas completas (Bol&iacute;via,  Chile,  Costa Rica,  M&eacute;xico,     Uruguai. Venezuela,  Argentina,  Jamaica,  Trinidad e Tobago,  Paraguai,  El Salvador,     Equador e Guiana) e 3 haviam realizado reformas parciais (Col&ocirc;mbia,  Guatemala    e Barbados) antes de 1990.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a></font></p>     <p><font size="2" face="Verdana">Embora muitas dessas reformas    sejam sensatas,  a agenda cont&eacute;m algumas lacunas. A listagem n&atilde;o inclui,  por    exemplo,  a preven&ccedil;&atilde;o da fuga de capital,  o combate ao flagelo da pobreza,  a    melhoria da distribui&ccedil;&atilde;o de renda ou quaisquer medidas de repress&atilde;o aos abusos    do poder econ&ocirc;mico. Na &uacute;ltima se&ccedil;&atilde;o deste trabalho fazemos uma avalia&ccedil;&atilde;o cr&iacute;tica    dessa agenda.</font></p>     <p><font size="2" face="Verdana"><i>B. Impacto macroecon&ocirc;mico    do ajustamento</i></font></p>     <p><font size="2" face="Verdana">A crise financeira internacional    teve um efeito misto sobre o ajustamento da Am&eacute;rica Latina. Se,  por um lado,     a crise tornou as reformas mais dolorosas,  ela foi o principal elemento catalisador    da mudan&ccedil;a. O s&uacute;bito racionamento de cr&eacute;dito inviabilizou o modelo de crescimento acelerado com endividamento    que vinha sendo seguido por muitos pa&iacute;ses. Os pa&iacute;ses devedores tiveram que aceitar    o tutelamento estrangeiro e a implantar reformas neoliberais,  em alguns casos    por absoluta falta de op&ccedil;&atilde;o. A influ&ecirc;ncia do modelo de Washington,  que j&aacute; era    grande no Cone Sul,  se espalhou por toda a Am&eacute;rica Latina durante os anos oitenta.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A fase do tutelamento mais    rigoroso se estendeu de 1982 at&eacute; o fim do governo Ronald Reagan em 1988. Durante    este per&iacute;odo os credores e as institui&ccedil;&otilde;es oficiais praticamente se recusaram    a discutir propostas de redu&ccedil;&atilde;o das d&iacute;vidas externas. Os devedores foram mantidos    quase sempre sob r&eacute;deas curtas. A maior parte da Am&eacute;rica Latina teve durante    o per&iacute;odo crescimento negativo da renda per capita e infla&ccedil;&atilde;o ascendente.</font></p>     <p><font size="2" face="Verdana">A <a href="#tab2">Tabela 2</a> apresenta os principais    indicadores econ&ocirc;micos da Am&eacute;rica Latina e Caribe durante o per&iacute;odo 1980&#45;88.    As pol&iacute;ticas de ajustamento do FMI priorizaram o ajustamento do setor externo.    A regi&atilde;o realizou um draconiano ajustamento da balan&ccedil;a comercial,  que saltou    de um d&eacute;ficit de US$ 1, 3 bilh&atilde;o em 1980 para um super&aacute;vit de US$ 31, 5 bilh&otilde;es    em 1983.0 saldo comercial se manteve na m&eacute;dia anual de US$ 27 bilh&otilde;es at&eacute; 1988.    Esses super&aacute;vits resultaram sobretudo de cortes nas importa&ccedil;&otilde;es. As exporta&ccedil;&otilde;es,     cujo valor nominal tinha mais que triplicado durante os anos setenta,  cresceram    apenas 9, 8% entre 1980 e 1988.</font></p>     <p><a name="tab2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n32/a07tab02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os vultosos super&aacute;vits comerciais    transformaram os pa&iacute;ses latino&#45;americanos em exportadores l&iacute;quidos de capital.    O ajustamento externo foi conduzido de forma a maximizar tanto a massa de recursos    transferidos quanto a rapidez do processo. As transfer&ecirc;ncias l&iacute;quidas de recursos    se tornaram negativas em US$ 24, 2 bilh&otilde;es ao ano no per&iacute;odo 1982&#45;88,  o equivalente    a 3, 7% do PIB regional. Esse resultado representou uma invers&atilde;o brusca em rela&ccedil;&atilde;o    ao per&iacute;odo anterior. Entre 1974 e 1981,  essas transfer&ecirc;ncias tinham registrado    um super&aacute;vit anual m&eacute;dio de US$15, 8 bilh&otilde;es,  o equivalente a 2, 2% do PIB regional.    O ajustamento foi,  portanto,  violent&iacute;ssimo. Embora a Am&eacute;rica Latina tenha mantido    transfer&ecirc;ncias l&iacute;quidas negativas durante os anos cinq&uuml;enta e sessenta,  o impacto    representava apenas 0, 5% do PIB regional.<a name="tx12"></a><a href="#nt12"><sup>12</sup></a></font></p>     <p><font size="2" face="Verdana">O efeito dessas transfer&ecirc;ncias    l&iacute;quidas ao exterior foi objeto de muita controv&eacute;rsia na &eacute;poca. Muitos especialistas    n&atilde;o reconheciam a gravidade do problema e afirmavam que pa&iacute;ses como o Brasil    poderiam compatibilizar crescimento econ&ocirc;mico com elevadas transfer&ecirc;ncias de    recursos ao exterior. Do outro lado,  Paulo Nogueira Batista Jr.,  entre outros,  alertava que a recupera&ccedil;&atilde;o    do crescimento era incompat&iacute;vel com a manuten&ccedil;&atilde;o de transfer&ecirc;ncias de recursos    ao exterior nos montantes ent&atilde;o observados.<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> A evolu&ccedil;&atilde;o posterior    da crise veio a confirmar amplamente os efeitos delet&eacute;rios das transfer&ecirc;ncias    sobre o crescimento. O PIB per capita da regi&atilde;o,  que crescera 3, 2% ao ano durante    a d&eacute;cada de setenta,  regrediu em m&eacute;dia 0, 7% durante o per&iacute;odo 1982&#45;88.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m de lento,  o padr&atilde;o de    crescimento se tornou mais concentrador de renda do que o de outrora. Observou&#45;se    em quase todos os pa&iacute;ses diminui&ccedil;&atilde;o nos n&iacute;veis de emprego,  queda nos sal&aacute;rios    m&eacute;dios e aumento na percentagem da popula&ccedil;&atilde;o economicamente marginalizada. O    mercado de trabalho informal se expandiu consideravelmente durante a crise da    d&iacute;vida e,  ao final da d&eacute;cada de oitenta,  estava absorvendo em m&eacute;dia 25% da for&ccedil;a    de trabalho.<a name="tx14"></a><a href="#nt14"><sup>14</sup></a></font></p>     <p><font size="2" face="Verdana">O ajustamento provocou uma    formid&aacute;vel press&atilde;o sobre a capacidade de financiamento do setor p&uacute;blico. Em    vista do aumento dos custos de rolagem das d&iacute;vidas e do estreitamento das fontes    de cr&eacute;dito,  os governos dos pa&iacute;ses tutelados geravam sistematicamente d&eacute;ficits    superiores &agrave;s suas possibilidades de financiamento. A crescente dificuldade    de financiar os d&eacute;ficits p&uacute;blicos provocou,  na maioria dos pa&iacute;ses tutelados,     acelera&ccedil;&atilde;o nas taxas de infla&ccedil;&atilde;o. O &iacute;ndice de pre&ccedil;os ao consumidor agregado    da Am&eacute;rica Latina foi aumentando ano a ano durante praticamente toda a d&eacute;cada    (o &uacute;nico ano em que houve desacelera&ccedil;&atilde;o foi 1986,  ano de congelamentos de pre&ccedil;os)    at&eacute; atingir em 1989 o recorde hist&oacute;rico de 1.205, 0%.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esses sacrif&iacute;cios n&atilde;o impediram    que a d&iacute;vida externa bruta crescesse a uma ritmo acelerado durante os anos oitenta.    A <a href="#tab2">Tabela 2</a> mostra que o &iacute;ndice da d&iacute;vida externa bruta (base: 1980=100) aumentou    para 182, 7% em 1988,  enquanto o &iacute;ndice das exporta&ccedil;&otilde;es fechou o per&iacute;odo em 109, 8%    e o do PIB em 110, 8%. Ap&oacute;s sete anos de violenta exa&ccedil;&atilde;o financeira,  os principais    indicadores da d&iacute;vida externa (D&iacute;vida/ Exporta&ccedil;&otilde;es e D&iacute;vida/PIB) permaneciam    piores do que em 1982. O setor produtivo foi pesadamente sacrificado sem que    se corrigisse o problema da hipertrofia da d&iacute;vida externa. Essa foi talvez a    grande distor&ccedil;&atilde;o do ajustamento latino&#45;americano.</font></p>     <p><font size="2" face="Verdana">&Eacute; interessante tra&ccedil;ar um paralelo    com as crises financeiras tradicionais,  como a da d&eacute;cada de trinta. As crises    tradicionais permitiam que o setor financeiro se ajustasse ao setor real. O    s&uacute;bito aumento das taxas de juros produzia uma desvaloriza&ccedil;&atilde;o dos t&iacute;tulos velhos    (que levavam taxas de juros fixas). Al&eacute;m disso,  ocorriam negocia&ccedil;&otilde;es de redu&ccedil;&atilde;o    das d&iacute;vidas de devedores soberanos superendividados.    Os principais credores da &eacute;poca &#151; governos estrangeiros e investidores privados    em b&ocirc;nus &#151; permitiam que os pa&iacute;ses devedores negociassem a redu&ccedil;&atilde;o de seus encargos    financeiros. Os bancos de investimentos que emitiam os b&ocirc;nus &#151; e que eram apenas    intermedi&aacute;rios entre a massa de investidores an&ocirc;nimos e os devedores do Terceiro    Mundo &#151; tampouco se opunham &agrave; redu&ccedil;&atilde;o do valor cont&aacute;bil dos t&iacute;tulos,  que se    ajustavam &agrave; capacidade de pagamento do devedor. As desvaloriza&ccedil;&otilde;es das d&iacute;vidas    diminu&iacute;am o fardo do ajustamento e permitiam uma recupera&ccedil;&atilde;o mais r&aacute;pida dos    devedores.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>III. PERSPECTIVAS DOS ANOS    NOVENTA</b></font></p>     <p><font size="2" face="Verdana"><i>A. Panorama econ&ocirc;mico da    recupera&ccedil;&atilde;o</i></font></p>     <p><font size="2" face="Verdana">S&oacute; em 1989,  ap&oacute;s o t&eacute;rmino   do governo Ronald Reagan, come&ccedil;aram a surgir os primeiros sinais   de mudan&ccedil;a    na pol&iacute;tica de tutelamento dos devedores. No primeiro semestre do ano   foi lan&ccedil;ado    o Plano Brady,  uma iniciativa do governo George Bush que,  a despeito de suas   limita&ccedil;&otilde;es,  representou o reconhecimento pelo governo americano   da necessidade  de reduzir os encargos financeiros dos pa&iacute;ses severamente   endividados de renda  m&eacute;dia. Em maio de 1989 o FMI abandonou parcialmente   as fun&ccedil;&otilde;es extra&#45;oficiais    de cobrador da d&iacute;vida dos bancos comerciais e adotou uma posi&ccedil;&atilde;o   mais equidistante  nas negocia&ccedil;&otilde;es entre devedores e credores.<a name="tx15"></a><a href="#nt15"><sup>15</sup></a></font></p>     <p><font size="2" face="Verdana">Embora a contribui&ccedil;&atilde;o do Plano    Brady n&atilde;o seja desprez&iacute;vel,  o estrangulamento financeiro da Am&eacute;rica Latina foi    levantado principalmente em decorr&ecirc;ncia de um fator ex&oacute;geno &#151; a queda das taxas    de juros internacionais. A LIBOR semestral para empr&eacute;stimos em d&oacute;lar foi diminuindo    gradualmente no in&iacute;cio da nova d&eacute;cada: 8, 32% em 1990,  6, 08% em 1991 e 3, 93%    em 1992 . Essa mudan&ccedil;a proporcionou redu&ccedil;&atilde;o substancial do servi&ccedil;o da d&iacute;vida    externa,  ao mesmo tempo em que permitiu aos pa&iacute;ses latinos maior acesso ao cr&eacute;dito    internacional.</font></p>     <p><font size="2" face="Verdana">A <a href="#tab3">Tabela 3</a> apresenta os principais    indicadores econ&ocirc;micos da Am&eacute;rica Latina e Caribe durante 1989&#45;92<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>,     o per&iacute;odo de vig&ecirc;ncia do Plano Brady. Os n&uacute;meros indicam uma recupera&ccedil;&atilde;o gradual    do estrangulamento financeiro. O aumento    da entrada de capitais e a diminui&ccedil;&atilde;o das taxas de juros internacionais fizeram    com que as transfer&ecirc;ncias l&iacute;quidas de recursos passassem de um d&eacute;ficit de US$    28, 0 bilh&otilde;es em 1989 para um super&aacute;vit de US$ 27, 4 bilh&otilde;es em 1992. O crescimento    da d&iacute;vida externa se tomou mais lento e passou a ser superado pelas exporta&ccedil;&otilde;es.</font></p>     <p><a name="tab3"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ln/n32/a07tab03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A partir de 1991,  observou&#45;se    uma recupera&ccedil;&atilde;o nas taxas de crescimento da maioria dos pa&iacute;ses da Am&eacute;rica Latina.    Ap&oacute;s tr&ecirc;s anos de diminui&ccedil;&atilde;o do PIB per capita,  foram registrados aumentos modestos    em 1991 e 1992. Mas,  como alguns pa&iacute;ses importantes ainda permaneceram em recess&atilde;o,     a taxa de crescimento m&eacute;dia da regi&atilde;o continuou baix&iacute;ssima. T&atilde;o baixa que,  ao    final de 1992,  o &iacute;ndice do PIB per capita representava apenas 92, 7% do n&iacute;vel    registrado em 1980.</font></p>     <p><font size="2" face="Verdana">O &iacute;ndice de pre&ccedil;os ao consumidor    da Am&eacute;rica Latina,  que vinha aumentando ano a ano praticamente desde 1981,  entrou    em ritmo descendente durante o per&iacute;odo 1990&#45;91,  depois sofreu nova acelera&ccedil;&atilde;o    em 1992,  aumentando para 410, 7%. A taxa de infla&ccedil;&atilde;o m&eacute;dia dos primeiros tr&ecirc;s    anos da d&eacute;cada ficou em 598% ao ano. Ap&oacute;s onze anos de ajustamento econ&ocirc;mico,     a Am&eacute;rica Latina ainda n&atilde;o apresentava,  na m&eacute;dia,  resultados satisfat&oacute;rios quanto    &agrave; estabiliza&ccedil;&atilde;o econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">Por outro lado,  as estat&iacute;sticas    globais da Am&eacute;rica Latina descrevem t&atilde;o&#45;somente o comportamento m&eacute;dio das economias    nacionais que formam a regi&atilde;o. Os n&uacute;meros agregados ocultam as enormes disparidades    entre os pa&iacute;ses individuais. A <a href="#tab4">Tabela 4</a> apresenta as taxas de crescimento do    Produto Interno Bruto (PIB) dos 20 principais pa&iacute;ses da regi&atilde;o (a &uacute;nica exce&ccedil;&atilde;o    &eacute; Cuba) durante o per&iacute;odo de vig&ecirc;ncia do Plano Brady. Cuba foi exclu&iacute;da da rela&ccedil;&atilde;o    porque adota uma contabilidade macroecon&ocirc;mica diferente que n&atilde;o inclui o PIB.    Entre os pa&iacute;ses m&eacute;dios e grandes,  apenas o Brasil atravessou o quadri&ecirc;nio do    Plano Brady na contram&atilde;o da recupera&ccedil;&atilde;o econ&ocirc;mica. Enquanto    o PIB regional cresceu em m&eacute;dia 1, 8% ao ano,  o PIB brasileiro diminuiu em m&eacute;dia    0, 4% ao ano. Ao final de 1992,  a economia brasileira era um dos casos raros    de infla&ccedil;&atilde;o de quatro d&iacute;gitos. Como o Brasil responde por aproximadamente um    ter&ccedil;o do PIB regional,  sua crise interna tem ofuscado parcialmente os progressos    dos demais pa&iacute;ses da regi&atilde;o.</font></p>     <p><a name="tab4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n32/a07tab04.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Excluindo o Brasil das estat&iacute;sticas,     a CEPAL obteve taxas bem mais elevadas para o PIB da Am&eacute;rica Latina e Caribe:    3% em 1990,  5% em 1991 e 4, 3% em 1992. A infla&ccedil;&atilde;o m&eacute;dia global (excluindo o    Brasil) se situou em 49% em 1991 e 22% em 1992<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>. Contudo,  n&atilde;o h&aacute;    como ignorar o fato de que o desempenho da maioria dos pa&iacute;ses "ajustados"    &eacute; muito inferior &agrave;s taxas m&eacute;dias hist&oacute;ricas do p&oacute;s&#45;Guerra. A <a href="#tab4">Tabela 4</a> mostra    que a maioria esmagadora dos pa&iacute;ses cresce em ritmo muito mais lento do que    no per&iacute;odo 1965&#45;80. Os casos de crescimento robusto sustentado tornaram&#45;se raros.    Entre os 20 pa&iacute;ses relacionados na <a href="#tab4">Tabela 4</a>,  apenas o Chile (um pa&iacute;s que representa    menos de 3% do PIB regional) apresentou taxa m&eacute;dia de crescimento acima de 4, 5%    ao ano durante o per&iacute;odo do Plano Brady. Os 19 pa&iacute;ses restantes apresentaram    taxas de crescimento m&eacute;dias em torno de 1, 8% ao ano,  menos de um ter&ccedil;o da taxa    m&eacute;dia de longo prazo observada no per&iacute;odo 1965&#45;80. O M&eacute;xico,  pa&iacute;s freq&uuml;entemente    apresentado como uma vitrina do ajustamento bem&#45;sucedido,  cresceu apenas 3, 5%    ao ano em m&eacute;dia,  um desempenho muito aqu&eacute;m dos 6, 5% ao ano observados no per&iacute;odo    anterior &agrave; crise.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A <a href="#tab5">Tabela 5</a> apresenta as   taxas  de infla&ccedil;&atilde;o dos 20 pa&iacute;ses durante o per&iacute;odo   do Plano Brady. Embora distantes  do quadro superinflacion&aacute;rio do   final dos anos oitenta, as taxas de infla&ccedil;&atilde;o    m&eacute;dias do per&iacute;odo 1989&#45;92 ainda s&atilde;o muito superiores &agrave;s   taxas m&eacute;dias do per&iacute;odo    anterior ao tutelamento. Neste ponto &eacute; importante fazer uma digress&atilde;o   para  lembrar que, antes das duas crises do petr&oacute;leo,  a infla&ccedil;&atilde;o   da Am&eacute;rica Latina    n&atilde;o era t&atilde;o elevada. A eleva&ccedil;&atilde;o anual m&eacute;dia   do &iacute;ndice de Pre&ccedil;os ao Consumidor    foi de 17, 7% durante a d&eacute;cada de sessenta e de 18, 6% durante o primeiro   quadri&ecirc;nio    dos anos setenta.<a name="tx18"></a><a href="#nt18"><sup>18</sup></a> At&eacute; 1973   os casos de infla&ccedil;&atilde;o de tr&ecirc;s ou mais    d&iacute;gitos estavam praticamente restritos a Chile e Argentina.<a name="tx19"></a><a href="#nt19"><sup>19</sup></a> A <a href="#tab5">Tabela   5</a> mostra que,  durante o per&iacute;odo 1965&#45;80,  apesar dos choques   externos, a infla&ccedil;&atilde;o    m&eacute;dia foi de 31, 4% ao ano,  uma taxa que chega a ser baixa comparada   com a taxa  m&eacute;dia de 749, 9% registrados durante o quadri&ecirc;nio   do Plano Brady. Embora muitos  pa&iacute;ses tenham conseguido reduzir as taxas   de infla&ccedil;&atilde;o nos &uacute;ltimos anos,  o fen&ocirc;meno    se deu &agrave; custa de grande valoriza&ccedil;&atilde;o cambial<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>,   uma situa&ccedil;&atilde;o de dif&iacute;cil    sustenta&ccedil;&atilde;o.</font></p>     <p><a name="tab5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n32/a07tab05.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A principal conclus&atilde;o que    se pode tirar da <a href="#tab5">Tabela 5</a> &eacute; que,  em plena vig&ecirc;ncia do modelo "inflacion&aacute;rio"    de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es,  Brasil,  M&eacute;xico,  Argentina,  Venezuela,  Uruguai,     Col&ocirc;mbia,  Paraguai,  Equador,  Peru,  Costa Rica,  El Salvador,  Guatemala,  Honduras,     Jamaica,  Nicar&aacute;gua e Rep&uacute;blica Dominicana exibiam &iacute;ndices m&eacute;dios de infla&ccedil;&atilde;o    muito inferiores aos do per&iacute;odo do Plano Brady. Apenas tr&ecirc;s pa&iacute;ses apresentaram    comportamento inverso: Chile,  Panam&aacute; e Trinidad e Tobago. A Bol&iacute;via manteve    praticamente as mesmas taxas de infla&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O baixo desempenho macroecon&ocirc;mico    da maioria dos pa&iacute;ses da Am&eacute;rica Latina e Caribe se deve em grande parte &agrave;s    pol&iacute;ticas de ajustamento executadas pelos credores.    Mostramos na se&ccedil;&atilde;o III que,  dos 20 pa&iacute;ses relacionados na <a href="#tab4">Tabela 4</a> e na <a href="#tab5">Tabela    5</a>,  a maioria implantou,  segundo a orienta&ccedil;&atilde;o do Consenso de Washington,  reformas    econ&ocirc;micas completas (13 pa&iacute;ses) ou parciais (2 pa&iacute;ses) durante os anos oitenta.    Mais tarde surgiram reformadores tardios,  como Brasil e Peru,  pa&iacute;ses onde a    resist&ecirc;ncia pol&iacute;tica se mostrou muito severa. Em praticamente todos os pa&iacute;ses    da Am&eacute;rica Latina e Caribe,  mesmo os mais resistentes ao tutelamento,  observou&#45;se    grande encolhimento do setor p&uacute;blico durante a crise econ&ocirc;mica,  um fator que,     a julgar pelo doutrin&aacute;rio neoliberal,  deveria se fazer acompanhar de aumentos    na efici&ecirc;ncia da economia.</font></p>     <p><font size="2" face="Verdana"><i>B. Perspectivas do p&oacute;s&#45;ajustamento</i></font></p>     <p><font size="2" face="Verdana">Em seu <i>World Development    Report </i>1991,  o Banco Mundial projetou para a Am&eacute;rica Latina e Caribe uma    taxa de crescimento do PIB per capita variando entre 1, 3 e 2, 0% ao ano durante    a d&eacute;cada de noventa. Levando em conta os mesmos cen&aacute;rios,  foi projetado para    o conjunto dos pa&iacute;ses em desenvolvimento uma taxa entre 2, 2 e 2, 9%. No caso    dos pa&iacute;ses industrializados,  a taxa foi estimada entre 1, 8 e 2, 5 %<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>.    Essas proje&ccedil;&otilde;es s&atilde;o importantes porque representam o reconhecimento por parte    do Banco Mundial,  institui&ccedil;&atilde;o co&#45;autora dos programas de moderniza&ccedil;&atilde;o econ&ocirc;mica,     de que a Am&eacute;rica Latina ainda apresenta um potencial de crescimento muito inferior    &agrave; m&eacute;dia dos pa&iacute;ses subdesenvolvidos. A serem confirmados os progn&oacute;stico do BIRD,     a regi&atilde;o deve permanecer mais uma d&eacute;cada se atrasando em rela&ccedil;&atilde;o ao restante    do mundo.</font></p>     <p><font size="2" face="Verdana">Aparentemente,  a crise da    d&iacute;vida externa e o "ajustamento econ&ocirc;mico" que a ela se seguiu tiveram    um prolongado efeito delet&eacute;rio sobre o potencial de crescimento da Am&eacute;rica Latina.    Por enquanto os progn&oacute;sticos do BIRD est&atilde;o se mostrando at&eacute; otimistas: o PIB    per capita da Regi&atilde;o cresceu apenas 0, 2% ao ano durante o primeiro tri&ecirc;nio dos    anos 90.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Embora o retomo dos empr&eacute;stimos    internacionais tenha dado vaz&atilde;o a muita euforia,  ele aconteceu com grande atraso    (em compara&ccedil;&atilde;o com as crises anteriores) e est&aacute; tendo um impacto modesto sobre    o n&iacute;vel de investimento da regi&atilde;o. A CEPAL estima em apenas 16, 4% o coeficiente    regional de forma&ccedil;&atilde;o bruta de capital fixo sobre o PIB em 1991. A m&eacute;dia do per&iacute;odo    1989&#45;91 ficou em apenas 16%,  um n&iacute;vel muito distante dos 23% registrados em    1979&#45;81,  per&iacute;odo que antecedeu a crise financeira. <a name="tx22"></a><a href="#nt22"><sup>22</sup></a></font></p>     <p><font size="2" face="Verdana">Existem dois motivos para    o baixo aproveitamento dos empr&eacute;stimos. Em primeiro lugar,  grande parte dos    fluxos de capitais s&atilde;o de natureza vol&aacute;til ou especulativa,  e n&atilde;o representam    investimentos novos. Em segundo lugar,  ainda n&atilde;o se verificou na maioria dos    pa&iacute;ses uma recupera&ccedil;&atilde;o do financiamento externo do setor p&uacute;blico. As transfer&ecirc;ncias    financeiras l&iacute;quidas referente &agrave; d&iacute;vida sob responsabilidade do setor p&uacute;blico    permaneceram fortemente negativas na Am&eacute;rica Latina e Caribe durante o quadri&ecirc;nio    do Plano Brady: &#45;17, 6 bilh&otilde;es em 1989,  &#45;11, 4 bilh&otilde;es em 1990,  &#45;17, 5 bilh&otilde;es    em 1991 e &#45;12, 8 bilh&otilde;es em 1992.<a name="tx23"></a><a href="#nt23"><sup>23</sup></a> Os governos ainda permanecem,     em sua grande maioria,  constrangidos pelo fardo das respectivas d&iacute;vidas externas    com os bancos comerciais,  sem condi&ccedil;&otilde;es de financiar o crescimento econ&ocirc;mico.    Pode&#45;se dizer que,  embora os fluxos de capitais tenham proporcionado um grande    al&iacute;vio na restri&ccedil;&atilde;o <i>cambial, </i>ainda n&atilde;o se verificou uma recupera&ccedil;&atilde;o equivalente    na restri&ccedil;&atilde;o <i>fiscal</i>.</font></p>     <p><font size="2" face="Verdana">O problema da diminui&ccedil;&atilde;o do    crescimento,  apesar de s&eacute;rio,  n&atilde;o parece ser o maior dos desafios de pol&iacute;tica    econ&ocirc;mica enfrentados pelos pa&iacute;ses "ajustados" da regi&atilde;o. A d&eacute;cada    de oitenta foi marcada por um processo de marginaliza&ccedil;&atilde;o econ&ocirc;mica que agravou    a distribui&ccedil;&atilde;o de renda de pa&iacute;ses cujos n&iacute;veis de desigualdade j&aacute; estavam entre    os piores do mundo. Ao final de 1992,  os sal&aacute;rios m&iacute;nimos reais de pa&iacute;ses importantes    como Brasil,  Argentina,  M&eacute;xico,  Equador,  Peru e Uruguai ainda permaneciam muito    distantes dos n&iacute;veis registrados em 1980.<a name="tx24"></a><a href="#nt24"><sup>24</sup></a> O n&uacute;mero de habitantes    da Am&eacute;rica Latina vivendo na pobreza e na indig&ecirc;ncia aumentou de 136 milh&otilde;es    (41% da popula&ccedil;&atilde;o) em 1980 para 195, 9 milh&otilde;es (46% da popula&ccedil;&atilde;o) em 1990.<a name="tx25"></a><a href="#nt25"><sup>25</sup></a></font></p>     <p><font size="2" face="Verdana">O padr&atilde;o de crescimento dos    anos noventa,  por enquanto,  n&atilde;o apresenta sinais de estar revertendo este processo.    Na maioria dos pa&iacute;ses,  os sal&aacute;rios sofrem profunda deteriora&ccedil;&atilde;o durante o ajustamento,     depois apresentam crescimento menos que proporcional durante as fases expansivas.    Tomando os casos de Chile e Col&ocirc;mbia &#151; os dois pa&iacute;ses de melhor desempenho no    per&iacute;odo 1987&#45;90 &#151; verifica&#45;se que os sal&aacute;rios m&eacute;dios n&atilde;o acompanharam o ritmo    do crescimento da renda per capita. Durante esse quadri&ecirc;nio,  os produtos per    capita de Chile e Col&ocirc;mbia cresceram a taxas anuais m&eacute;dias de 4, 0% e 2, 3% respectivamente.    Enquanto isto,  as remunera&ccedil;&otilde;es salariais m&eacute;dias cresceram    apenas 2, 5% ao ano no Chile e diminu&iacute;ram 0, 9% ao ano na Col&ocirc;mbia.<a name="tx26"></a><a href="#nt26"><sup>26</sup></a></font></p>     <p><font size="2" face="Verdana">O ajustamento neoliberal deixou    como seq&uuml;ela um enfraquecimento dos governos locais,  que tiveram diminu&iacute;da   a  capacidade de executar pol&iacute;tica econ&ocirc;mica,  seja desenvolvimentista,   seja antiinflacion&aacute;ria.    A estabiliza&ccedil;&atilde;o da maioria dos pa&iacute;ses parece se assentar   em bases mais fr&aacute;geis    do que nas d&eacute;cadas de sessenta e setenta. Ao final de 1992,  os programas   de  estabiliza&ccedil;&atilde;o do M&eacute;xico e da Argentina,  entre outros,   estavam se fazendo acompanhar  de forte aprecia&ccedil;&atilde;o das taxas   de c&acirc;mbio. A sobrevaloriza&ccedil;&atilde;o do c&acirc;mbio destruiu   os super&aacute;vits comerciais da maior parte dos pa&iacute;ses. A <a href="#tab2">Tabela   2</a> mostra que a    balan&ccedil;a comercial da regi&atilde;o passou de um super&aacute;vit de   US$ 27, 4 bilh&otilde;es em 1990    para um d&eacute;ficit de US$ 5, 9 bilh&otilde;es em 1992. Esses d&eacute;ficits   podem no futuro exercer  press&atilde;o sobre o balan&ccedil;o de pagamentos.   E, como muitos pa&iacute;ses adotaram medidas    de liberaliza&ccedil;&atilde;o financeira e cambial (conforme a agenda do Consenso   de Washington),  as economias est&atilde;o mais vulner&aacute;veis &agrave;s   mar&eacute;s do capital financeiro internacional.</font></p>     <p><font size="2" face="Verdana"><i>C. O novo padr&atilde;o de endividamento</i></font></p>     <p><font size="2" face="Verdana">Embora as pol&iacute;ticas de liberaliza&ccedil;&atilde;o    financeira e cambial estejam por enquanto facilitando a atra&ccedil;&atilde;o de capitais,     &eacute; importante lembrar que,  no hemisf&eacute;rio Sul,  elas se tomam insustent&aacute;veis durante    os choques externos. Na imin&ecirc;ncia de um choque externo,  as expectativas dos    agentes econ&ocirc;micos se direcionam para a desvaloriza&ccedil;&atilde;o acelerada da moeda. Se    o pa&iacute;s n&atilde;o tem controles de capital,  as grandes empresas e os grandes poupa&#45;dores    passam a trocar ativos em moeda local por aplica&ccedil;&otilde;es em d&oacute;lar no exterior,  na    expectativa de auferirem lucros com a desvaloriza&ccedil;&atilde;o cambial. A mar&eacute; especulativa    obriga o banco central local a vender as reservas em d&oacute;lar para tentar sustentar    a taxa de c&acirc;mbio. Ao final do processo,  os especuladores conseguem transferir    suas poupan&ccedil;as para o exterior,  enquanto o governo &eacute; for&ccedil;ado a desvalorizar    a moeda.</font></p>     <p><font size="2" face="Verdana">Casos deste tipo foram comuns    na hist&oacute;ria recente da Am&eacute;rica Latina. Vimos na se&ccedil;&atilde;o I que,  antes da crise    de 1982,  ocorreram fugas de capital maci&ccedil;as nos pa&iacute;ses que liberalizaram os    mercados financeiros. Esse processo de fuga de capital foi altamente nocivo    &agrave;s economias locais porque al&eacute;m de envolver endividamento acelerado e perda    de poupan&ccedil;a dom&eacute;stica,  teve efeito devastador sobre as finan&ccedil;as p&uacute;blicas. Os    governos tiveram que se endividar para financiar a fuga de capital,  que significava a evas&atilde;o de riqueza    tax&aacute;vel. E depois,  quando ocorreram as desvaloriza&ccedil;&otilde;es cambiais,  o peso relativo    das d&iacute;vidas p&uacute;blicas aumentou em igual propor&ccedil;&atilde;o.<a name="tx27"></a><a href="#nt27"><sup>27</sup></a></font></p>     <p><font size="2" face="Verdana">Existem evid&ecirc;ncias de que    a Am&eacute;rica Latina est&aacute; iniciando novo ciclo de endividamento sem haver corrigido    as distor&ccedil;&otilde;es herdadas do ciclo anterior. Embora a atitude predominante em rela&ccedil;&atilde;o    &agrave;s recentes entradas de capitais seja de otimismo,  alguns pesquisadores tem    manifestado preocupa&ccedil;&otilde;es. Recente estudo de t&eacute;cnicos do FMI apresenta uma an&aacute;lise    realista dos efeitos desses fluxos. Os autores defendem a hip&oacute;tese de que os    fluxos atendem mais a um padr&atilde;o regional do que ao comportamento dos pa&iacute;ses    individuais. Estaria ocorrendo no in&iacute;co dos anos noventa um choque externo semelhante    ao que ocorreu nos anos setenta,  com a desvantagem de que o endividamento recente    apresenta uma vulnerabilidade maior. Os autores temem que possa se repetir a    m&aacute; experi&ecirc;ncia de 1982,  quando o financiamento externo sofreu revers&atilde;o brusca.<a name="tx28"></a><a href="#nt28"><sup>28</sup></a></font></p>     <p><font size="2" face="Verdana">De fato,  os indicadores da    d&iacute;vida externa no in&iacute;cio dos anos noventa n&atilde;o melhoraram o suficiente para justificar    grandes aumentos no endividamento. A <a href="#tab3">Tabela 3</a> mostra que entre 1980 e 1992 o    &iacute;ndice da d&iacute;vida externa bruta (base 1980=100) cresceu para 195, 7%,  enquanto    o &iacute;ndice das exporta&ccedil;&otilde;es aumentou para 137, 1% e o &iacute;ndice do PIB aumentou apenas    para 118, 8%.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; importante n&atilde;o confundir    o recente acesso dos pa&iacute;ses devedores ao mercado internacional com a solu&ccedil;&atilde;o    do problema da d&iacute;vida externa. At&eacute; o final de 1992 ainda n&atilde;o tinha se verificado    o retorno dos empr&eacute;stimos banc&aacute;rios volunt&aacute;rios.<a name="tx29"></a><a href="#nt29"><sup>29</sup></a> Vimos na se&ccedil;&atilde;o    II que a principal justificativa para a rigorosa cobran&ccedil;a da d&iacute;vida externa    estava na expectativa da volta dos empr&eacute;stimos de longo prazo dos bancos comerciais.    No <i>Economic Report of the President </i>de 1984,  o governo americano tentou    apresentar a retra&ccedil;&atilde;o dos bancos como um fen&ocirc;meno tempor&aacute;rio.<a name="tx30"></a><a href="#nt30"><sup>30</sup></a> Os    pa&iacute;ses que fossem bons pagadores seriam recompensados,  no futuro pr&oacute;ximo,  com    novos empr&eacute;stimos. Essa posi&ccedil;&atilde;o foi eloq&uuml;entemente apoiada por v&aacute;rios especialistas,     entre os quais William Cline,  que apresentou trabalho econom&eacute;trico para demonstrar    que o retorno dos empr&eacute;stimos volunt&aacute;rios se daria,  na hip&oacute;tese mais pessimista,     no bi&ecirc;nio 1985&#45;86.<a name="tx31"></a><a href="#nt31"><sup>31</sup></a></font></p>     <p><font size="2" face="Verdana">No entanto,  onze anos se passaram    e o que se observou foi aumento ano a ano da retra&ccedil;&atilde;o dos bancos comerciais.    Mesmo em 1992,  ano em que a Am&eacute;rica Latina foi beneficiada por uma onda euf&oacute;rica    de capitais internacionais,  os bancos comerciais se mantiveram irredut&iacute;veis    na recusa em oferecer empr&eacute;stimos volunt&aacute;rios ou em refinanciar a conta de juros    das d&iacute;vidas velhas. Na verdade,  a grande limita&ccedil;&atilde;o da atual reentrada dos pa&iacute;ses    latino&#45;americanos est&aacute; no fato de que as d&iacute;vidas banc&aacute;rias p&uacute;blicas permanecem    um peso morto,  sem perspectiva de rolagem,  subtraindo recursos fiscais dos or&ccedil;amentos    governamentais. O Plano Brady permitiu que as d&iacute;vidas banc&aacute;rias de alguns pa&iacute;ses    fossem securitizadas com baixo desconto,  mas n&atilde;o propiciou uma reativa&ccedil;&atilde;o da    oferta de empr&eacute;stimos de longo prazo. O comportamento dos bancos comerciais    veio confirmar parecer t&eacute;cnico divulgado em minha tese doutorai,  defendida em    1987,  de que os bancos comerciais haviam perdido o interesse pelos pa&iacute;ses latino&#45;americanos.<a name="tx32"></a><a href="#nt32"><sup>32</sup></a></font></p>     <p><font size="2" face="Verdana">Uma fonte alternativa de financiamento    externo da Am&eacute;rica Latina estaria nos investimentos estrangeiros. As transfer&ecirc;ncias    l&iacute;quidas dos investimentos (entradas l&iacute;quidas de investimentos menos remessas    de lucros) para os pa&iacute;ses em desenvolvimento foram negativas ou marginalmente    positivas entre 1965 e 1986,  mas aumentaram muito a partir de 1987. Embora esta    fonte de capital seja freq&uuml;entemente citada como uma poss&iacute;vel compensa&ccedil;&atilde;o para    o estrangulamento financeiro dos pa&iacute;ses endividados,  o Banco Mundial adverte    para o fato de que &agrave; medida que os novos investimentos gerarem lucros,  as transfer&ecirc;ncias    l&iacute;quidas dos investimentos podem e devem tornar&#45;se novamente negativas. O principal    benef&iacute;cio de longo prazo dos investimentos estrangeiros estaria na transfer&ecirc;ncia    de tecnologia e capacidade gerencial,  e n&atilde;o tanto na oferta de financiamento    externo.<a name="tx33"></a><a href="#nt33"><sup>33</sup></a></font></p>     <p><font size="2" face="Verdana">Como conclus&atilde;o desta se&ccedil;&atilde;o,     podemos dizer que,  no in&iacute;cio de 1993,  a recupera&ccedil;&atilde;o da Am&eacute;rica Latina ainda    n&atilde;o apresentava sinais do retorno &agrave; fase de crescimento robusto com infla&ccedil;&atilde;o    moderada do per&iacute;odo 1950&#45;80. Na aus&ecirc;ncia de mudan&ccedil;as dr&aacute;sticas,  a regi&atilde;o deve    permanecer por mais uma d&eacute;cada se atrasando economicamente em rela&ccedil;&atilde;o ao restante    do mundo. O recente acesso ao cr&eacute;dito internacional n&atilde;o eliminou a restri&ccedil;&atilde;o    fiscal que pesa sobre muitos pa&iacute;ses nem assegurou,  por enquanto,  fontes amplas    de financiamento de <i>longo prazo</i>. No caso de alguns pa&iacute;ses importantes,     a estabiliza&ccedil;&atilde;o e o crescimento recente est&atilde;o se fazendo acompanhar de desequil&iacute;brios    graves,  que levantam d&uacute;vidas preocupantes sobre o f&ocirc;lego da retomada.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>IV. OBSERVA&Ccedil;&Otilde;ES FINAIS E CONCLUS&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">Os maus resultados dos programas    de ajustamento da Am&eacute;rica Latina tornam importante a rediscuss&atilde;o do modelo de    Washington. Por que o ajustamento foi t&atilde;o dif&iacute;cil e t&atilde;o sacrificado? Por que    as perspectivas <i>ex&#45;post </i>s&atilde;o t&atilde;o med&iacute;ocres? Esta se&ccedil;&atilde;o est&aacute; dividida em    duas partes. Na primeira parte fazemos observa&ccedil;&otilde;es gerais sobre os erros e acertos    do ajustamento latino&#45;americano,  ressaltando os excessos causados pelo sectarismo    ideol&oacute;gico. Na segunda e &uacute;ltima parte apresentamos sugest&otilde;es para uma abordagem    mais justa e eficiente para o problema.</font></p>     <p><font size="2" face="Verdana"><i>A. Erros e acertos do ajustamento    neoliberal</i></font></p>     <p><font size="2" face="Verdana">Existem erros e acertos no    diagn&oacute;stico do Consenso de Washington sobre a Am&eacute;rica Latina. N&atilde;o resta d&uacute;vida    de que em grande parte os problemas econ&ocirc;micos da regi&atilde;o decorreram do modelo    de desenvolvimento e de erros de pol&iacute;tica econ&ocirc;mica. A substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es    foi,  de fato,  uma estrat&eacute;gia de desenvolvimento desequilibrada. Ela contribuiu    para que a economia acumulasse distor&ccedil;&otilde;es como o fechamento do mercado interno    e a deteriora&ccedil;&atilde;o das contas do setor p&uacute;blico. Durante os anos do p&oacute;s&#45;Guerra,     os subs&iacute;dios a investimentos industriais representaram uma fonte de press&atilde;o    sobre o or&ccedil;amento p&uacute;blico. A prote&ccedil;&atilde;o comercial excessiva desincentivou a moderniza&ccedil;&atilde;o    de alguns setores<a name="tx34"></a><a href="#nt34"><sup>34</sup></a>. N&atilde;o se pode negar que um padr&atilde;o de industrializa&ccedil;&atilde;o    orientado para as exporta&ccedil;&otilde;es teria sido mais equilibrado e mais eficiente.</font></p>     <p><font size="2" face="Verdana">Por outro lado,  s&atilde;o muitas    as defici&ecirc;ncias e inadequa&ccedil;&otilde;es do modelo de ajustamento de Washington. Al&eacute;m    de muito desequilibrado do ponto de vista social,  ele toma por base um diagn&oacute;stico    exageradamente dogm&aacute;tico em rela&ccedil;&atilde;o ao papel do Estado e do mercado. Os programas    de ajustamento e as reformas econ&ocirc;micas realizadas durante a era Ronald Reagan    denotavam uma patente desconfian&ccedil;a em rela&ccedil;&atilde;o &agrave; atua&ccedil;&atilde;o governamental,  como    se a liberdade dos mercados tivesse que se sustentar no desmonte do aparato    regulador estatal.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Segundo se deduz das propostas    do Consenso de Washington,  quase todas as interven&ccedil;&otilde;es do Estado na economia    s&atilde;o desnecess&aacute;rias ou prejudiciais. Da&iacute; a desregulamenta&ccedil;&atilde;o e a desestatiza&ccedil;&atilde;o    nunca poderem ser problem&aacute;ticas. Em princ&iacute;pio,  o encolhimento do setor produtivo    estatal e dos financiamentos governamentais sempre resultar&atilde;o em crescimento compensat&oacute;rio do setor privado.    A desregulamenta&ccedil;&atilde;o da economia e a liberaliza&ccedil;&atilde;o do mercado financeiro sempre    tornar&atilde;o a economia mais eficiente e mais equilibrada.</font></p>     <p><font size="2" face="Verdana">N&atilde;o foi isto o que se viu    na Am&eacute;rica Latina. Os pesados custos econ&ocirc;micos e sociais das experi&ecirc;ncias de    ajustamento mostraram que a rela&ccedil;&atilde;o entre o mercado e o Estado nem sempre &eacute;    antag&ocirc;nica. No mundo real os mercados n&atilde;o operam s&oacute; atrav&eacute;s da m&atilde;o invis&iacute;vel.    Eles necessitam tamb&eacute;m de um padr&atilde;o monet&aacute;rio est&aacute;vel,  de uma infra&#45;estrutura    de leis e regulamentos e de uma autoridade central que administre os conflitos    de interesse entre agentes econ&ocirc;micos. Esses s&atilde;o requisitos que s&oacute; o Estado    pode fornecer com efici&ecirc;ncia. As experi&ecirc;ncias econ&ocirc;micas radicais da era Reagan    mostraram,  entre outras coisas,  que o enfraquecimento do Estado durante uma    crise econ&ocirc;mica pode levar &agrave; hiperinfla&ccedil;&atilde;o,  que significa a completa desorganiza&ccedil;&atilde;o    do mercado.</font></p>     <p><font size="2" face="Verdana">O desmonte dos aparatos de    interven&ccedil;&atilde;o estatal foi realizado,  na maioria dos casos,  tomando por base um    enfoque gen&eacute;rico que n&atilde;o levava em conta as peculiaridades locais. Na maioria    dos pa&iacute;ses latino&#45;americanos,  os cortes nos investimentos p&uacute;blicos e as demiss&otilde;es    de funcion&aacute;rios n&atilde;o foram conduzidas de acordo com um programa de longo prazo    de reforma do Estado. A abordagem do FMI foi quase sempre de curto prazo. A    regra utilizada na elabora&ccedil;&atilde;o dos programas de ajustamento parece ter sido a    de obter resultados r&aacute;pidos em termos de fluxos de caixa e minimizar os conflitos    pol&iacute;ticos. Isto fez com que os investimentos p&uacute;blicos fossem desproporcionalmente    afetados.</font></p>     <p><font size="2" face="Verdana">A redu&ccedil;&atilde;o dos investimentos    p&uacute;blicos,  ao contr&aacute;rio do que os conselheiros de Washington asseguravam,  raramente    se fez acompanhar de aumentos compensat&oacute;rios nos investimentos privados. Quase    todos os pa&iacute;ses tutelados sofreram quedas acentuadas nos n&iacute;veis de investimento    privado,  o que provocou redu&ccedil;&atilde;o brusca da taxa de crescimento do PIB e das exporta&ccedil;&otilde;es.    As exporta&ccedil;&otilde;es de bens da Am&eacute;rica Latina,  que haviam mais que triplicado durante    os anos setenta,  cresceram apenas 20, 8% durante os anos oitenta apesar das maxidesvaloriza&ccedil;&otilde;es    cambiais. Na virada da d&eacute;cada de noventa,  o &uacute;nico caso relevante de estabiliza&ccedil;&atilde;o    com acelera&ccedil;&atilde;o do crescimento foi observado no Chile,  pa&iacute;s onde os investimentos    p&uacute;blicos aumentaram substancialmente durante a fase de ajustamento.<a name="tx35"></a><a href="#nt35"><sup>35</sup></a></font></p>     <p><font size="2" face="Verdana">Embora a desregulamenta&ccedil;&atilde;o    da economia seja um tipo de pol&iacute;tica recomend&aacute;vel a alguns pa&iacute;ses,  ela foi adotada    na maioria dos casos de forma apressada e radical. A despeito dos altos riscos,     a maioria dos programas de ajustamento propunham a realiza&ccedil;&atilde;o simult&acirc;nea do    ajustamento econ&ocirc;mico e das reformas liberalizantes. O BIRD defende a tese de que as reformas aceleradas s&atilde;o mais    recomend&aacute;veis porque,  entre outras coisas,  minimizam a resist&ecirc;ncia pol&iacute;tica:</font></p>     <blockquote>       <p><font size="2" face="Verdana">"In general,  the analytical      case for speed is strong. Often erring on the side of speed appears to be best      because swift actions bring the benefits of reform more quickly. Speed also      makes sense if the political opportunity for reform is unlikely to last. Gradualism      may not be feasible for economies in acute crisis or for governments with limited      credibility."<a name="tx36"></a><a href="#nt36"><sup>36</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">Na pr&aacute;tica,  a liberaliza&ccedil;&atilde;o    econ&ocirc;mica acelerada se revelou tecnicamente dif&iacute;cil e gerou impasses pol&iacute;ticos    em v&aacute;rios pa&iacute;ses. Na maioria dos casos,  a exig&ecirc;ncia da desregulamenta&ccedil;&atilde;o econ&ocirc;mica    tornou mais pesado o fardo do ajustamento. Pa&iacute;ses que possu&iacute;am desequil&iacute;brios    graves de balan&ccedil;o de pagamentos foram pressionados a remover os controles de    importa&ccedil;&otilde;es e ao mesmo tempo gerar super&aacute;vits comerciais gigantescos. Pa&iacute;ses    que j&aacute; estavam sofrendo fuga de capital foram encorajados a manter relaxados    os controles de c&acirc;mbio. Em nome da liberdade do mercado foram implantadas pol&iacute;ticas    econ&ocirc;micas de alto risco e de baixa racionalidade.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m dos erros de diagn&oacute;stico    e dos problemas gerados pelo extremismo reformador,  os cr&iacute;ticos do Consenso    de Washington costumam apresentar uma s&eacute;rie de inconsist&ecirc;ncias e lacunas em    seu modelo de ajustamento. A agenda de Washington dos anos oitenta atribuiu,     por exemplo,  pouca ou nenhuma import&acirc;ncia a t&oacute;picos fundamentais como a quest&atilde;o    da distribui&ccedil;&atilde;o de renda,  o problema da fuga de capital,  a redu&ccedil;&atilde;o do fardo    da d&iacute;vida externa e a viabilidade pol&iacute;tica das reformas econ&ocirc;micas. As numerosas    experi&ecirc;ncias fracassadas e os custos sociais das experi&ecirc;ncias bem&#45;sucedidas    tornam necess&aacute;ria a discuss&atilde;o de uma abordagem mais equilibrada e mais humana    para o ajustamento econ&ocirc;mico latino&#45;americano.</font></p>     <p><font size="2" face="Verdana"><i>B. Em defesa de uma nova    agenda</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Acreditamos que o problema    do ajustamento econ&ocirc;mico deva ser equacionado em dois n&iacute;veis. H&aacute; um problema <i>t&eacute;cnico </i>que trata da corre&ccedil;&atilde;o dos desequil&iacute;brios no balan&ccedil;o   de pagamentos e do equil&iacute;brio do or&ccedil;amento do setor p&uacute;blico. E existe um problema <i>pol&iacute;tico </i>que est&aacute; na negocia&ccedil;&atilde;o do apoio necess&aacute;rio    &agrave; execu&ccedil;&atilde;o de um programa de ajustamento de longo prazo. Acreditamos que o modelo    de Washington &eacute; <i>ineficiente </i>na parte t&eacute;cnica e anacr&ocirc;nico na parte pol&iacute;tica.    Nesta se&ccedil;&atilde;o apresentamos sugest&otilde;es para uma abordagem mais equilibrada para    o problema do ajustamento latino&#45;americano.</font></p>     <p><font size="2" face="Verdana">B.1 A quest&atilde;o da negocia&ccedil;&atilde;o    pol&iacute;tica</font></p>     <p><font size="2" face="Verdana">As reformas econ&ocirc;micas defendido    pelo Consenso de Washington tomam por base um modelo econ&ocirc;mico diferente   do  que se pratica hoje nos pa&iacute;ses desenvolvidos. Elas n&atilde;o incluem,   por exemplo,  propostas de organiza&ccedil;&atilde;o de sistemas de bem&#45;estar   social, como os do Primeiro  Mundo, que sirvam para arrefecer os conflitos   de classe. Embora os Estados Unidos  tenham h&aacute; muito tempo legisla&ccedil;&otilde;es   reprimindo pr&aacute;ticas oligopolistas e defendendo    os direitos dos consumidores,  o BIRD e o FMI continuam se espelhando no liberalismo   do s&eacute;culo passado. O ajustamento do Consenso de Washington tenta basicamente   implantar no Terceiro Mundo uma proposta de moderniza&ccedil;&atilde;o incompleta   que n&atilde;o    incorpora os progressos sociais do s&eacute;culo XX.</font></p>     <p><font size="2" face="Verdana">O t&iacute;pico programa do FMI imp&otilde;e    grandes sacrif&iacute;cios aos pa&iacute;ses tutelados e n&atilde;o distribui o fardo do ajustamento    de forma equilibrada. As evid&ecirc;ncias emp&iacute;ricas indicam que as classes assalariadas    s&atilde;o afetadas de forma desproporcional. As fases de ajustamento est&atilde;o estatisticamente    relacionadas com diminui&ccedil;&otilde;es da parcela da renda apropriada pelos sal&aacute;rios.<a name="tx37"></a><a href="#nt37"><sup>37</sup></a> Devido aos efeitos redistributivos negativos,  os programas de austeridade tendem    a agravar a concentra&ccedil;&atilde;o de renda dos pa&iacute;ses devedores e,  portanto,  s&atilde;o altamente    impopulares.</font></p>     <p><font size="2" face="Verdana">A aplica&ccedil;&atilde;o de um programa    de ajustamento com tais caracter&iacute;sticas requer,  na pr&aacute;tica,  n&atilde;o necessariamente    um pacto social e sim repress&atilde;o pol&iacute;tica a sindicatos e a setores representativos    das classes m&eacute;dias. A implanta&ccedil;&atilde;o dos programas tende a ser relativamente f&aacute;cil    nos pa&iacute;ses que possuem regimes pol&iacute;ticos arcaicos,  como o Chile de Pinochet    e o M&eacute;xico do PRI. Nos pa&iacute;ses democr&aacute;ticos o ajustamento pode representar um    dilema pol&iacute;tico. Os governos que se mostram dispostos a aplicar na &iacute;ntegra a    receita do FMI dificilmente conseguem a reelei&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">As inadequa&ccedil;&otilde;es pol&iacute;ticas    come&ccedil;am pelo sistema de negocia&ccedil;&atilde;o. Os programas de ajustamento s&atilde;o normalmente    negociados a portas fechadas entre t&eacute;cnicos    do FMI e representantes do governo federal. Os protocolos de negocia&ccedil;&atilde;o raramente    s&atilde;o divulgados na &iacute;ntegra ou submetidos &agrave; vota&ccedil;&atilde;o do respectivo congresso. Como    as metas de desempenho envolvem n&atilde;o s&oacute; vari&aacute;veis controladas pelo setor p&uacute;blico,     como tamb&eacute;m vari&aacute;veis que dependem do comportamento de terceiros (como,  por    exemplo,  pol&iacute;tica salarial,  super&aacute;vit comercial,  metas de infla&ccedil;&atilde;o,  etc),  seria    aconselh&aacute;vel que elas fossem discutidas por todas as partes envolvidas,  como    congressistas,  sindicatos,  institui&ccedil;&otilde;es financeiras,  empresas exportadoras,     etc.</font></p>     <p><font size="2" face="Verdana">Em termos ideais,  os programas    de ajustamento deveriam tomar por base uma agenda de pacto social em que os    sacrif&iacute;cios fossem divididos entre todos os setores da economia. Os progressos    na estabiliza&ccedil;&atilde;o econ&ocirc;mica da Am&eacute;rica Latina foram lentos devido em parte a    uma resist&ecirc;ncia muito grande das institui&ccedil;&otilde;es internacionais &agrave; ado&ccedil;&atilde;o de pol&iacute;ticas    de renda. Em vez de insistir no arrocho salarial,  o FMI deveria propor a ado&ccedil;&atilde;o    de pol&iacute;ticas de renda que removam a in&eacute;rcia inflacionaria. &eacute; importante que    o fardo da estabiliza&ccedil;&atilde;o seja suportado por todos os agentes econ&ocirc;micos.<a name="tx38"></a><a href="#nt38"><sup>38</sup></a></font></p>     <p><font size="2" face="Verdana">A quest&atilde;o do papel do Estado    na economia n&atilde;o deveria ser objeto de uma cruzada dogm&aacute;tica por parte das institui&ccedil;&otilde;es    internacionais. Ele deveria ser livremente definido pelos habitantes do pa&iacute;s    tutelado de acordo com as caracter&iacute;sticas s&oacute;cio&#45;econ&ocirc;micas nacionais. Em termos    ideais,  o grau de estatiza&ccedil;&atilde;o de cada economia deveria se adequar ao respectivo    projeto nacional de desenvolvimento.</font></p>     <p><font size="2" face="Verdana">Talvez a dificuldade maior    do ajustamento de pa&iacute;ses democr&aacute;ticos como o Brasil esteja na altern&acirc;ncia de    pol&iacute;ticas ortodoxas e pol&iacute;ticas populistas. Os elevados custos sociais das experi&ecirc;ncias    de ajustamento ortodoxas incentivam os governantes a abandon&aacute;&#45;las em favor de    pol&iacute;ticas populistas que aliviam o arrocho salarial &agrave; custa de novos desequil&iacute;brios    na balan&ccedil;a de pagamentos.<a name="tx39"></a><a href="#nt39"><sup>39</sup></a> Acreditamos que esta altern&acirc;ncia de pol&iacute;ticas    poderia ter sido evitada por um modelo de ajustamento politicamente negociado.    Na medida em que os programas de ajustamento se tornassem menos dr&aacute;sticos,  haveria    uma diminui&ccedil;&atilde;o da resist&ecirc;ncia pol&iacute;tica. E a estabiliza&ccedil;&atilde;o    poderia finalmente servir de base &agrave; elabora&ccedil;&atilde;o de projetos econ&ocirc;micos nacionais    de longo prazo.</font></p>     <p><font size="2" face="Verdana">B.2 As vantagens do ajustamento    gradual</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As teses do Consenso de Washington    sobre ajustamento <i>radical </i>com aplica&ccedil;&atilde;o <i>simult&acirc;nea </i>de liberaliza&ccedil;&atilde;o    econ&ocirc;mica t&ecirc;m sido amplamente contestadas no meio cient&iacute;fico. Os cr&iacute;ticos alegam    que este tipo de ajustamento carece de fundamenta&ccedil;&atilde;o t&eacute;cnica e possui,  a n&iacute;vel    emp&iacute;rico,  um retrospecto altamente negativo.</font></p>     <p><font size="2" face="Verdana">Recente trabalho do CEDES    aponta lacunas te&oacute;ricas no modelo de ajustamento de Washington.<a name="tx40"></a><a href="#nt40"><sup>40</sup></a> Os autores observam que existem problemas operacionais de ajustamento que n&atilde;o    s&atilde;o sequer abordados como,  por exemplo,  a seq&uuml;&ecirc;ncia certa das pol&iacute;ticas econ&ocirc;micas,     ou a forma como as reformas estruturais devem ser feitas. Como a teoria do livre    mercado oferece pouca orienta&ccedil;&atilde;o sobre a seq&uuml;&ecirc;ncia correta da remo&ccedil;&atilde;o das interven&ccedil;&otilde;es    do governo no mercado,  n&atilde;o se pode <i>a priori</i> excluir a hip&oacute;tese de que    a din&acirc;mica do processo de liberaliza&ccedil;&atilde;o seja explosiva. Eles lembram que erros    de seq&uuml;&ecirc;ncia na implementa&ccedil;&atilde;o das pol&iacute;ticas de liberaliza&ccedil;&atilde;o financeira e comercial    implantadas em pa&iacute;ses do Cone Sul durante os anos setenta tiveram custos de    bilh&otilde;es de d&oacute;lares em termos de aumento de endividamento externo.</font></p>     <p><font size="2" face="Verdana">Jeffrey Sachs observa que    a liberaliza&ccedil;&atilde;o econ&ocirc;mica &eacute; um tipo de pol&iacute;tica que requer prazo longo e cen&aacute;rio    favor&aacute;vel para apresentar resultados. Por se tratar de uma pol&iacute;tica de dif&iacute;cil    implanta&ccedil;&atilde;o,  ele sugere que a liberaliza&ccedil;&atilde;o econ&ocirc;mica deva ser realizada ap&oacute;s    (e n&atilde;o durante) a fase de estabiliza&ccedil;&atilde;o. Segundo Sachs,  as dificuldades de realizar    a aplica&ccedil;&atilde;o simult&acirc;nea das duas pol&iacute;ticas s&atilde;o t&atilde;o gigantescas que &eacute; dif&iacute;cil    encontrar um &uacute;nico caso de pa&iacute;s que tenha conseguido estabilizar a economia    e liberaliz&aacute;&#45;la ao mesmo tempo.<a name="tx41"></a><a href="#nt41"><sup>41</sup></a></font></p>     <p><font size="2" face="Verdana">As dificuldades de ajustamento    vividas pelos pa&iacute;ses latino&#45;americanos durante os anos oitenta evidenciaram    a inadequa&ccedil;&atilde;o t&eacute;cnica e pol&iacute;tica do modelo de Washington. Vimos na se&ccedil;&atilde;o 2 que,     em plena execu&ccedil;&atilde;o dos "programas de estabiliza&ccedil;&atilde;o",  a taxa de infla&ccedil;&atilde;o    m&eacute;dia da regi&atilde;o seguiu aumentando durante quase todos os anos da d&eacute;cada. A experi&ecirc;ncia da Col&ocirc;mbia &#151; pa&iacute;s    que realizou um programa de ajustamento gradual,  sem medidas dr&aacute;sticas,  e atravessou    a d&eacute;cada sem sofrer quedas no PIB ou acelera&ccedil;&atilde;o inflacion&aacute;ria &#151; sugere menos    pressa e maior cautela na elabora&ccedil;&atilde;o e implanta&ccedil;&atilde;o das reformas econ&ocirc;micas.</font></p>     <p><font size="2" face="Verdana">B.3 A preven&ccedil;&atilde;o da fuga de capital</font></p>     <p><font size="2" face="Verdana">Vimos na se&ccedil;&atilde;o 1 que os n&uacute;meros    referentes &agrave; fuga de capital s&atilde;o suficientemente elevados para justificar medidas    preventivas rigorosas. Apesar de aproximadamente 50% da d&iacute;vida externa latino&#45;americana    ter&#45;se originado de fuga de capital,  n&atilde;o se observa muita preocupa&ccedil;&atilde;o dos reformadores    de Washington em incentivar a ado&ccedil;&atilde;o de medidas repressivas. A interpreta&ccedil;&atilde;o    do Consenso de Washington &eacute; a de que a fuga de capital &eacute; sintoma e n&atilde;o causa    dos desajustes econ&ocirc;micos. Os organismos internacionais defendem inclusive a    revoga&ccedil;&atilde;o dos controles de capital em nome da liberaliza&ccedil;&atilde;o financeira. O Banco    Mundial acredita que apenas erros de pol&iacute;tica econ&ocirc;mica cometidos pelo governo    local podem provocar fuga de capital.<a name="tx42"></a><a href="#nt42"><sup>42</sup></a></font></p>     <p><font size="2" face="Verdana">Nunca &eacute; demais repetir que    os pa&iacute;ses latino&#45;americano,  como a maioria das na&ccedil;&otilde;es perif&eacute;ricas,  s&atilde;o vulner&aacute;veis    a choques externos,  momentos em que sofrem deteriora&ccedil;&atilde;o nos termos de interc&acirc;mbio,     diminui&ccedil;&atilde;o nos fluxos de entrada de capital e,  conseq&uuml;entemente,  problemas de    balan&ccedil;o de pagamento. A experi&ecirc;ncia das d&eacute;cadas de setenta e oitenta mostrou    que &eacute; muito dif&iacute;cil,  praticamente imposs&iacute;vel,  um pa&iacute;s subdesenvolvido atravessar    um choque externo severo mantendo pol&iacute;ticas de liberaliza&ccedil;&atilde;o financeira e n&atilde;o    sofrer fuga maci&ccedil;a de capital.</font></p>     <p><font size="2" face="Verdana">Rudiger Dornbush acredita    que nem sempre as fugas de capital decorrem de erros de pol&iacute;tica econ&ocirc;mica.    Ele lembra que em 1986 o governo mexicano tinha ajustado o or&ccedil;amento e vinha    mantendo taxas de juros elevadas quando sofreu fuga de capital. Embora o M&eacute;xico    tivesse adotado as medidas ortodoxas recomendadas pelo BIRD,  ocorreu um choque    externo &#151; queda brusca no pre&ccedil;o internacional do petr&oacute;leo,  principal produto    local de exporta&ccedil;&atilde;o &#151; que provocou uma mar&eacute; especulativa contra a moeda nacional.    O capital fugiu do M&eacute;xico antecipando a deprecia&ccedil;&atilde;o do c&acirc;mbio e a deteriora&ccedil;&atilde;o    das contas p&uacute;blicas.<a name="tx43"></a><a href="#nt43"><sup>43</sup></a></font></p>     <p><font size="2" face="Verdana">Acreditamos que a fuga de    capital &eacute; um fen&ocirc;meno antigo que se agravou muito ap&oacute;s a internacionaliza&ccedil;&atilde;o    financeira das &uacute;ltimas d&eacute;cadas. Nas economias do Terceiro Mundo,  a fuga de capital    pode ocorrer com &iacute;mpeto devastador em raz&atilde;o da vulnerabilidade a choques externos    e de problemas cr&ocirc;nicos de instabilidade    pol&iacute;tica. Embora o fen&ocirc;meno raramente se manifeste durante as fases expansivas    do capital internacional,  ele permanece latente,  amea&ccedil;ando a estabilidade financeira    e cambial do t&iacute;pico pa&iacute;s subdesenvolvido. Independentemente de ser causa ou    sintoma dos desajustes econ&ocirc;micos,  h&aacute; que se atuar pragm&aacute;ticamente em sua preven&ccedil;&atilde;o.    Se as "causas" n&atilde;o podem ser eliminados no curto e m&eacute;dio prazos,  j&aacute;    que s&atilde;o inerentes &agrave; pr&oacute;pria condi&ccedil;&atilde;o do subdesenvolvimento,  &eacute; razo&aacute;vel que se    tente minimizar os "sintomas" do problema.</font></p>     <p><font size="2" face="Verdana">No entanto,  existem evid&ecirc;ncias    de que o ajustamento dos anos oitenta trouxe aumento e n&atilde;o diminui&ccedil;&atilde;o das medidas    preventivas. A agenda de reformas econ&ocirc;micas de Washington defende dogmaticamente    a revoga&ccedil;&atilde;o dos controles de c&acirc;mbio durante o processo de ajustamento. E,  ao    final de 1992,  pa&iacute;ses importantes da regi&atilde;o estavam adotando pol&iacute;ticas de ampla    liberaliza&ccedil;&atilde;o financeira a despeito da persist&ecirc;ncia de desequil&iacute;brios econ&ocirc;micos    graves. Trata&#45;se de uma tend&ecirc;ncia preocupante,  pois h&aacute; na hist&oacute;ria latino&#45;americana    uma enorme coincid&ecirc;ncia entre relaxamento de controles de c&acirc;mbio e fuga de capital:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">"Among the Latin American      countries,  at least,  there is an exact correspondence between the countries      that had no exchange control at the turn of the decade and those that suffered      capital flight on a massive scale. Argentina,  Mexico,  Uruguay,  and Venezuela      all experienced massive outflows; in all of them the outflows were perfectly      legal. In contrast,  outflows were relatively modest from Brazil,  Chile,  Colombia,       and Peru,  all of which maintained restrictions on capital outflows that made      the accumulation of foreign assets illegal."<a name="tx44"></a><a href="#nt44"><sup>44</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">A fuga de capital costuma    ter efeito fortemente regressivo sobre a distribui&ccedil;&atilde;o de renda. Ela permite    que os cidad&atilde;os mais ricos do pa&iacute;s transfiram riqueza para fora,  aproveitando    o subs&iacute;dio impl&iacute;cito do d&oacute;lar desvalorizado,  e coloquem sua riqueza em para&iacute;sos    fiscais livres de impostos. A grande maioria da popula&ccedil;&atilde;o que recebe em moeda    local sofre queda nos sal&aacute;rios reais quando ocorre a inevit&aacute;vel desvaloriza&ccedil;&atilde;o    cambial,  seguida de acelera&ccedil;&atilde;o inflacionaria. Esse processo caracteriza uma    distribui&ccedil;&atilde;o regressiva da renda de trabalhadores e firmas com rendas em moeda    local para a minoria envolvida na fuga de capital.<a name="tx45"></a><a href="#nt45"><sup>45</sup></a></font></p>     <p><font size="2" face="Verdana">Sendo a fuga de capital um    fen&ocirc;meno socialmente improdutivo,  moralmente conden&aacute;vel (j&aacute; que envolve na maior    parte dos casos sonega&ccedil;&atilde;o ou fraude fiscal) e nocivo &agrave;s economias do Terceiro    Mundo,  seria importante uma mudan&ccedil;a na atitude dos pa&iacute;ses desenvolvidos. &eacute; urgente    o reconhecimento oficial por parte do FMI e do BIRD de que os pa&iacute;ses subdesenvolvidos,     por serem vulner&aacute;veis a choques externos,  n&atilde;o podem abrir m&atilde;o dos controles    de capital. A revoga&ccedil;&atilde;o dos controles de capital &eacute; uma pol&iacute;tica de alto risco    que s&oacute; deveria ser adotada por economias maduras,  capazes de absorver choques    externos sem desequil&iacute;brios fiscais e cambiais.</font></p>     <p><font size="2" face="Verdana">&Eacute; tamb&eacute;m importante a revoga&ccedil;&atilde;o    das pol&iacute;ticas de prote&ccedil;&atilde;o ao capital em fuga adotadas por v&aacute;rios pa&iacute;ses desenvolvidos,     especialmente os Estados Unidos. Al&eacute;m de n&atilde;o permitir que os bancos reportem    aos governos locais os rendimentos auferidos por residentes da Am&eacute;rica Latina,     a legisla&ccedil;&atilde;o de importantes pa&iacute;ses isenta de impostos as aplica&ccedil;&otilde;es financeiras    de cidad&atilde;os estrangeiros. Rodriguez observa que,  na pr&aacute;tica,  os membros da OCDE    est&atilde;o estimulando as elites latino&#45;americanas a adotarem um comportamento que,     nos pa&iacute;ses desenvolvidos,  &eacute; considerado criminoso e sujeito a severa puni&ccedil;&atilde;o.    A coniv&ecirc;ncia com a fuga de capital tende a prejudicar parte das popula&ccedil;&otilde;es do    Primeiro Mundo,  na medida em que o fen&ocirc;meno gera d&iacute;vidas improdutivas que s&atilde;o    normalmente pagas mediante cortes nas importa&ccedil;&otilde;es de mercadorias europ&eacute;ias e    norte&#45;americanas.</font></p>     <p><font size="2" face="Verdana">B.4 A n&atilde;o&#45;interfer&ecirc;ncia nas    negocia&ccedil;&otilde;es da d&iacute;vida</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s a crise financeira de    1982,  os organismos internacionais passaram a exercer forte press&atilde;o   sobre os  pa&iacute;ses devedores que atrasavam pagamentos aos bancos comerciais.   A interfer&ecirc;ncia    do FMI e BIRD contribuiu para tornar as negocia&ccedil;&otilde;es distorcidas   em favor dos  bancos, que submeteram os devedores latino&#45;americanos a uma   exa&ccedil;&atilde;o financeira    massacrante. Enquanto os devedores tiveram que arcar com grandes sacrif&iacute;cios   econ&ocirc;micos,  os bancos privados auferiram,  em quase todos os anos da   d&eacute;cada de    oitenta,  lucros elevados.<a name="tx47"></a><a href="#nt47"><sup>47</sup></a></font></p>     <p><font size="2" face="Verdana">Vimos na se&ccedil;&atilde;o II que o uso    pol&iacute;tico das institui&ccedil;&otilde;es multilaterais como instrumentos   de cobran&ccedil;a da d&iacute;vida    prejudicou muito o processo de ajustamento econ&ocirc;mico. Alguns dos programas de    ajustamento visavam menos a estabiliza&ccedil;&atilde;o econ&ocirc;mica do que a gera&ccedil;&atilde;o dos super&aacute;vits    comerciais que interessavam aos bancos comerciais.</font></p>     <p><font size="2" face="Verdana">Acreditamos que o ajustamento    da Am&eacute;rica Latina teria sido mais f&aacute;cil e menos sacrificado se as institui&ccedil;&otilde;es    internacionais tivessem se mantido equidistantes das negocia&ccedil;&otilde;es entre bancos    e governos. A experi&ecirc;ncia da d&eacute;cada de trinta,  quando os pa&iacute;ses puderam negociar    diretamente com os credores privados redu&ccedil;&otilde;es nos encargos financeiros,  se mostrou    bem mais adequada a um ajustamento econ&ocirc;mico bem&#45;sucedido.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>BIBLIOGRAFIA E REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">BACEN &#151; Banco Central do    Brasil. 1992. <i>Brasil Programa Econ&ocirc;mico. </i>N&uacute;mero 35,  dezembro de 1992.    Banco Central,  Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-6445199400010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Balassa,  Bela,  Gerardo    Bueno,  Pedro Pablo Kuczynsky e Mario H. Simonsen. 1986. <i>Toward Renewed Economic    Growth in Latin America. </i>HE,  Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-6445199400010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Batista,  Paulo Nogueira    Jr. 1986. "Forma&ccedil;&atilde;o de Capital e Transfer&ecirc;ncia de Recursos ao Exterior".    Mimeografado. Funda&ccedil;&atilde;o Get&uacute;lio Vargas,  Rio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-6445199400010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. Paulo Nogueira Jr.    1990. "Super&aacute;vit Prim&aacute;rio,  Encargos Financeiros e D&iacute;vida do Setor P&uacute;blico    Brasileiro 1983&#45;88". Mimeografado. CEMA/FUNDAP. S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-6445199400010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BIRD. 1985. <i>Relat&oacute;rio    Sobre o Desenvolvimento Mundial. </i>Funda&ccedil;&atilde;o Get&uacute;lio Vargas,  Rio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-6445199400010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1991a. <i>World    Development Report. </i>Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0102-6445199400010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1991b. <i>World    Debt Tables 1991&#45;92. </i>Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-6445199400010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1992a. <i>World    Development Report. </i>Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-6445199400010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1992b. <i>World    Debt Tables </i>1992&#45;93. Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0102-6445199400010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Calvo,  Guilherme,  Leonardo    Leiderman e Carmen Reinhart. 1992. "Capital Inflows to Latin America: The    1970s and the 1990s". FMI,  outubro de 1992,  Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0102-6445199400010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CEPAL &#151; Comisi&oacute;n Econ&ocirc;mica    Para America Latina y el Caribe. 1966. <i>Estudio Econ&oacute;mico de America Latina    1965. </i>Santiago do Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0102-6445199400010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1978. <i>Estudio    Econ&oacute;mico de America Latina y el Caribe 1977. </i>Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0102-6445199400010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1983. <i>Estudio    Economico de America Latina y el Caribe 1981. </i>Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0102-6445199400010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1987a. <i>Estudio    Economico de America Latina y el Caribe 1985. </i>Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0102-6445199400010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1987b. <i>Balance    Preliminar de la Economia Latinoamericana 1987. </i>Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0102-6445199400010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1990a. <i>Latin    America and the Caribbean: Options to Reduce the Debt Burden. </i>Santiago,     Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0102-6445199400010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1990b. <i>Estudio    Econ&oacute;mico de America Latina </i>y <i>el Caribe 1989. </i>Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0102-6445199400010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1990c. <i>Balance    Preliminar de la Economia Latinoamericana 1990. </i>Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0102-6445199400010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1991a. <i>Estudio    Econ&oacute;mico de America Latina y el Caribe 1990. </i>Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0102-6445199400010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____. 1991b. <i>Nota Sobre    el Desarrollo Social en America Latina. </i>Julho de 1991,  Guadalajara,  M&eacute;xico.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0102-6445199400010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">___ . 1992a. <i>Anuario    Estad&iacute;stico de America Latina y el Caribe. </i>Edici&oacute;n 1992. Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0102-6445199400010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______ . 1992b. El Perfil    de la Pobreza en America Latina a Comienzos de Los Anos 90. Vers&atilde;o Preliminar,  3 de    novembro de 1992. Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0102-6445199400010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1992c. <i>Estudio    Economico de America Latina y el Caribe 1991. </i>Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0102-6445199400010000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1992d. <i>Balance    Preliminar de la Economia Latinoamericana y el Caribe 1992. </i>Santiago,  Chile.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0102-6445199400010000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Cline,  William. 1984. <i>international    Debt: Systematic Risk and Policy Response. </i>Institute for International Economics,     Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0102-6445199400010000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Dombusch,  Rudiger. 1987.    "Comment" in D. Lessard and J. Williamson (orgs.). <i>Capital Flight    and Third World Debt. </i>Institute for International Economics,  Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0102-6445199400010000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Frenkel,  Roberto,  Jos&eacute;    Maria Fanelli e Guillermo Rozenwurcel. 1990. <i>Growth and Structural Reform    in Latin America. </i>CEDES,  Buenos Aires.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0102-6445199400010000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Lessard Donald e John Williamson.    1987. "The Problem and Policy Responses" in Lessard &amp; Williamson    (orgs.). Capital Flight and Third World Debt. IIE,  Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0102-6445199400010000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Pastor,  Manuel Jr. 1987. <i>The international Monetary Fund and Latina America. </i>Boulder,  Colorado: Westview Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0102-6445199400010000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Portella,  Petr&ocirc;nio Filho.    1988. <i>A Morat&oacute;ria Soberana. </i>Editora Alfa&#45;Omega,  S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0102-6445199400010000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ . 1992. "O Plano    Brady na Am&eacute;rica Latina: Balan&ccedil;o dos Primeiros Tr&ecirc;s Anos 1989&#45;92". Mimeograf ado.    CEMA/ FUND AP,  S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0102-6445199400010000700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Rodriguez,  Miguel. 1987.    "Consequences of Capital Flight for Latin American Debtor Countries"    in Lessard &amp; Williamson (org.). <i>Capital Flight and Third World Debt. </i>HE,  Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0102-6445199400010000700032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Sachs,  Jeffrey. 1989. "Conditionality,     Debt Relief and the Developing Country Debt Crisis" in Sachs,  Jeffrey (org.). <i>Developing Country Debt and the World Economy. </i>University of Chicago Press,  Chicago.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0102-6445199400010000700033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1990. "Conflito    Social e Pol&iacute;ticas Populistas na Am&eacute;rica Latina" in <i>Revista de Economia    Pol&iacute;tica</i>,  volume 10,  n&uacute;mero 37,  pp. 5&#45;31. Brasiliense,  S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0102-6445199400010000700034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Tavares,  Maria da Concei&ccedil;&atilde;o.    1976. <i>Da Substitui&ccedil;&atilde;o de Importa&ccedil;&otilde;es ao Capitalismo Financeiro. </i>5&#45; Edi&ccedil;&atilde;o,     Zahar Editores,  Rio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0102-6445199400010000700035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1993. "Las    Pol&iacute;ticas de Ajuste de Brasil: Los Limites de la Resistencia". Vers&atilde;o Preliminar,     13 de Janeiro de 1993. BID,  Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0102-6445199400010000700036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">United States Government.    1984. <i>Economic Report of the President. </i>Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0102-6445199400010000700037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Williamson,  John. 1990. <i>The Progress of Policy Reform in Latin America. </i>HE,  Washington.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0102-6445199400010000700038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Este trabalho &eacute; resultado de pesquisa desenvolvida no &acirc;mbito do CEMA (Centro de An&aacute;lise Macroecon&ocirc;mica/FUNDAP) e conclu&iacute;da em julho de 1993.    ]]></body>
<body><![CDATA[<br>   <a name="nt01"></a><a href="#tx01">1</a> A taxa m&eacute;dia    de crescimento dos anos 50 foi obtida da CEP AL (1966,  quadro 1&#45;1,  p. 2). As taxas m&eacute;dias do per&iacute;odo    1960&#45;81 foram calculadas com base em dados prim&aacute;rios obtidos de peri&oacute;dicos da CEPAL e do FMI.    <br>   <a name="nt02"></a><a href="#tx02">2</a> CEPAL(1992A, P.45).    <br>   <a name="nt03"></a><a href="#tx03">3</a> CEPAL (1991b,  p. 2) e CEPAL (1992b,  p. 4).    <br>   <a name="nt04"></a><a href="#tx04">4</a> Uma amostra representativa dessas cr&iacute;ticas pode ser encontrada em Balassa et alli (1986.)    <br>   <a name="nt05"></a><a href="#tx05">5</a> Para uma an&aacute;lise do modelo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es,  ver Tavares (1976).    <br>   <a name="nt06"></a><a href="#tx06">6</a> O BIRD define a fuga ou evas&atilde;o de capital como a soma dos influxos brutos de capital e do d&eacute;ficit    em conta corrente,  menos o aumento das reservas oficiais de divisas. Os influxos    brutos de capital foram definidos como a soma das varia&ccedil;&otilde;es da d&iacute;vida externa    bruta (p&uacute;blica e privada) e dos investimentos estrangeiros diretos l&iacute;quidos.    Ver BIRD (1985,  p. 69).    <br>   <a name="nt07"></a><a href="#tx07">7</a> CEPAL (1987b,  p. 23).    <br>   <a name="nt08"></a><a href="#tx08">8</a> Em junho de 1982    o grupo dos nove maiores bancos americanos tinha emprestado &agrave; Am&eacute;rica Latina    179, 8% de seu capital,  enquanto o restante dos bancos americanos tinha emprestado    85, 3%. Ver CEPAL (1990a,  p. 43).    <br>   <a name="nt09"></a><a href="#tx09">9</a> Williamson (1990,  p. 9).    <br>   <a name="nt10"></a><a href="#tx10">10</a> Para uma an&aacute;lise cr&iacute;tica dos programas do FMI,  ver Pastor (1987).    ]]></body>
<body><![CDATA[<br>   <a name="nt11"></a><a href="#tx11">11</a> Williamson (1990,  pp. 66&#45;67).    <br>   <a name="nt12"></a><a href="#tx12">12</a> Os dados sobre as transfer&ecirc;ncias l&iacute;quidas de recursos foram elaborados pela CEPAL com    base nas estat&iacute;sticas de 18 pa&iacute;ses da Am&eacute;rica Latina e convertidos em d&oacute;lares    de 1987. Ver CEPAL (1990b,  pp. 149&#45;152).    <br>   <a name="nt13"></a><a href="#tx13">13</a> Batista (1986,  p. 19).     <br>   <a name="nt14"></a><a href="#tx14">14</a> CEPAL(1992c, p.71).    <br>   <a name="nt15"></a><a href="#tx15">15</a> Em maio de    1989 o FMI anunciou uma mudan&ccedil;a em sua pol&iacute;tica de concess&atilde;o de financiamento    e permitiu que,  durante a vig&ecirc;ncia do Plano Brady,  v&aacute;rios pa&iacute;ses superendividados    celebrassem acordos com o Fundo enquanto mantinham grandes atrasos nos pagamentos    aos bancos comerciais. Alguns pa&iacute;ses,  no entanto,  continuaram sendo discriminados.    Ver Portella (1989,  pp. 8&#45;9).    <br>   <a name="nt16"></a><a href="#tx16">16</a> BACEN(1992, p. 112).    <br>   <a name="nt17"></a><a href="#tx17">17</a> CEPAL(1992d, pp.2&#45;3).    <br>   <a name="nt18"></a><a href="#tx18">18</a> CEPAL    (1990b,  quadro 2,  p. 148).    <br>   <a name="nt19"></a><a href="#tx19">19</a> Excluindo    Chile e Argentina,  a infla&ccedil;&atilde;o da Am&eacute;rica Latina era relativamente baixa antes    da crise do petr&oacute;leo: 10, 3% em 1970,  10, 4% em 1971 e 11, 2% em 1972. Ver CEPAL    (1978,  p. 12).    <br>   <a name="nt20"></a><a href="#tx20">20</a> No in&iacute;cio de 1992,  a valoriza&ccedil;&atilde;o do c&acirc;mbio era um fen&ocirc;meno relativamente generalizado    na Am&eacute;rica Latina. Ver Calvo et alli (1992,  pp. 5&#45;7,  especialmente os gr&aacute;ficos    Chart 3 e Chart 4).    ]]></body>
<body><![CDATA[<br>   <a name="nt21"></a><a href="#tx21">21</a> BIRD(1991a, p.3).    <br>   <a name="nt22"></a><a href="#tx22">22</a> CEPAL (1992c,  p. 38 e p. 46).    <br>   <a name="nt23"></a><a href="#tx23">23</a> Os dados referentes a 1992 s&atilde;o apenas proje&ccedil;&otilde;es. Ver BIRD (1992b,  volume 1,  p. 178).    <br>   <a name="nt24"></a><a href="#tx24">24</a> A CEP AL elaborou estimativas cobrindo 11 pa&iacute;ses. Apenas tr&ecirc;s,  Col&ocirc;mbia,  Costa Rica e Paraguai,     registraram aumentos nos sal&aacute;rios m&iacute;nimos reais (de 3, 2% ,  11, 8% e 15, 0% respectivamente)    entre 1980 e 1992. Os pa&iacute;ses mais importantes,  Brasil,  Argentina e M&eacute;xico registraram    redu&ccedil;&otilde;es superiores a 40%. CEPAL (1992d,  p. 47).    <br>   <a name="nt25"></a><a href="#tx25">25</a> CEPAL (1991b,  p.2) e CEPAL (1992b,  p. 4).    <br>   <a name="nt26"></a><a href="#tx26">26</a> CEPAL (1992b,  p. 15).    <br>   <a name="nt27"></a><a href="#tx27">27</a> Ver Dornbusch (1987,  pp. 147&#45;148).    <br>   <a name="nt28"></a><a href="#tx28">28</a> Calvo et alli (1992,  p. 15 e p. 20).    <br>   <a name="nt29"></a><a href="#tx29">29</a> "Las entradas de capitales registradas en 1992 continuaron siendo essencialmente    de fuentes privadas no bancarias y consistieron en inversiones de variada &iacute;ndole.    Los flujos m&aacute;s importantes correspondieron a colocaciones financieras y cr&eacute;ditos    de corto plazo." CEPAL (1992d, p.4).    <br>   <a name="nt30"></a><a href="#tx30">30</a> Ver United States Government (1984,  pp 72&#45;78).     ]]></body>
<body><![CDATA[<br>   <a name="nt31"></a><a href="#tx31">31</a> Cbne (1984,  pp. 100&#45;103).    <br>   <a name="nt32"></a><a href="#tx32">32</a> poitella(1988, pp. 141&#45;142).     <br>   <a name="nt33"></a><a href="#tx33">33</a> BIRD (1992b,  p. 20).    <br>   <a name="nt34"></a><a href="#tx34">34</a> As defici&ecirc;ncias do modelo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es j&aacute; eram do conhecimento de alguns de    seus defensores. Ver Tavares (1976,  pp. 53&#45;58).    <br>   <a name="nt35"></a><a href="#tx35">35</a> Ver Frenkel et alli (1990,  p. 26).    <br>   <a name="nt36"></a><a href="#tx36">36</a> BIRD (1991a,  p. 117).    <br>   <a name="nt37"></a><a href="#tx37">37</a> Manuel Pastor realizou um trabalho emp&iacute;rico verificando os resultados dos programas de ajustamento    do FMI em 18 pa&iacute;ses latino&#45;americanos. Dentre os efeitos macroecon&ocirc;micos observados,     a diminui&ccedil;&atilde;o da parcela da renda apropriada pelos sal&aacute;rios obteve a mais alta    significancia estat&iacute;stica. Ver Pastor (1987,  p. 91).    <br>   <a name="nt38"></a><a href="#tx38">38</a> Dornbusch acusa o FMI de <i>malpractice </i>por levar quase uma d&eacute;cada para aceitar o    conceito de infla&ccedil;&atilde;o inercial e concordar com a necessidade de utilizar pol&iacute;ticas    de renda nos programas de estabiliza&ccedil;&atilde;o. Segundo Dornbusch,  "sem or&ccedil;amento    equilibrado uma tentativa de estabiliza&ccedil;&atilde;o n&atilde;o se sustenta; sem pol&iacute;tica de    rendas ela talvez nem comece.". Citado em Williamson (1990,  p. 71).    <br>   <a name="nt39"></a><a href="#tx39">39</a> Jeffrey Sachs acredita que as pol&iacute;ticas populistas da Am&eacute;rica Latina,  embora tecnicamente    incorretas,  s&atilde;o politicamente leg&iacute;timas porque refletem situa&ccedil;&otilde;es de radicaliza&ccedil;&atilde;o    pol&iacute;tica decorrentes da m&aacute; distribui&ccedil;&atilde;o da renda e da marginaliza&ccedil;&atilde;o de grandes    parcelas da popula&ccedil;&atilde;o. Ver Sachs (1990).    <br>   <a name="nt40"></a><a href="#tx40">40</a> Frenkel et alli (1990,  pp.13&#45;16).    ]]></body>
<body><![CDATA[<br>   <a name="nt41"></a><a href="#tx41">41</a> The historical experiences with liberalization alone,  and with stabilization alone,     are not very encouraging. The difficulties of combining the two policy initiatives    are formidable. The historical record suggests that it is virtually impossible    to bring inflation under control,  while simultaneously trying to liberalize the economy.    One is hard pressed to find an example of an economy which stabilized,  liberalized    and improved the external position all at the same time". Sachs (1989,  p. 283).    <br>   <a name="nt42"></a><a href="#tx42">42</a> Ver BIRD (1985,  pp. 69&#45;70).     <br>   <a name="nt43"></a><a href="#tx43">43</a> Dombusch(1987, p. 146).    <br>   <a name="nt44"></a><a href="#tx44">44</a> Lessard &amp; Williamson (1987,  p. 233).    <br>   <a name="nt45"></a><a href="#tx45">45</a> Para um an&aacute;lise dos efeitos da fuga de capital sobre a distribui&ccedil;&atilde;o da renda,  ver    Rodriguez (1987).    <br>   <a name="nt46"></a><a href="#tx46">46</a> Idem,  p. 139.    <br>   <a name="nt47"></a><a href="#tx47">47</a> CEP AL (1990a,  39&#45;46).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<collab>Banco Central do Brasil</collab>
<source><![CDATA[Brasil Programa Econômico]]></source>
<year>1992</year>
<month>de</month>
<day>ze</day>
<numero>35</numero>
<issue>35</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Banco Central]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Balassa]]></surname>
<given-names><![CDATA[Bela]]></given-names>
</name>
<name>
<surname><![CDATA[Bueno]]></surname>
<given-names><![CDATA[Gerardo]]></given-names>
</name>
<name>
<surname><![CDATA[Kuczynsky]]></surname>
<given-names><![CDATA[Pedro Pablo]]></given-names>
</name>
<name>
<surname><![CDATA[Simonsen]]></surname>
<given-names><![CDATA[Mario H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Toward Renewed Economic Growth in Latin America]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[HE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Batista]]></surname>
<given-names><![CDATA[Paulo Nogueira Jr.]]></given-names>
</name>
</person-group>
<source><![CDATA[Formação de Capital e Transferência de Recursos ao Exterior]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Rio ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Batista]]></surname>
<given-names><![CDATA[Paulo Nogueira Jr.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Nogueira Jr.]]></surname>
<given-names><![CDATA[Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Superávit Primário, Encargos Financeiros e Dívida do Setor Público Brasileiro 1983-88]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEMAFUNDAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<collab>BIRD</collab>
<source><![CDATA[Relatório Sobre o Desenvolvimento Mundial]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>BIRD</collab>
<source><![CDATA[World Development Report]]></source>
<year>1991</year>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>BIRD</collab>
<source><![CDATA[World Debt Tables 1991-92]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<collab>BIRD</collab>
<source><![CDATA[World Development Report]]></source>
<year>1992</year>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>BIRD</collab>
<source><![CDATA[World Debt Tables 1992-93]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Calvo]]></surname>
<given-names><![CDATA[Guilherme]]></given-names>
</name>
<name>
<surname><![CDATA[Leiderman]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
<name>
<surname><![CDATA[Reinhart]]></surname>
<given-names><![CDATA[Carmen]]></given-names>
</name>
</person-group>
<source><![CDATA[Capital Inflows to Latin America: The 1970s and the 1990s]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[FMI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Estudio Económico de America Latina 1965]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Santiago do Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Estudio Económico de America Latina y el Caribe 1977]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Estudio Economico de America Latina y el Caribe 1981]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Estudio Economico de America Latina y el Caribe 1985]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Balance Preliminar de la Economia Latinoamericana 1987]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Latin America and the Caribbean: Options to Reduce the Debt Burden]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Estudio Económico de America Latina y el Caribe 1989]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Balance Preliminar de la Economia Latinoamericana 1990]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Estudio Económico de America Latina y el Caribe 1990]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Nota Sobre el Desarrollo Social en America Latina]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Guadalajara ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Anuario Estadístico de America Latina y el Caribe: Edición 1992]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[El Perfil de la Pobreza en America Latina a Comienzos de Los Anos 90: Versão Preliminar, 3 de novembro de 1992]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Estudio Economico de America Latina y el Caribe 1991]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Chile]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<collab>Comisión Econômica Para America Latina y el Caribe</collab>
<source><![CDATA[Balance Preliminar de la Economia Latinoamericana y el Caribe 1992]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cline]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[international Debt: Systematic Risk and Policy Response]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Institute for International Economics]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dombusch]]></surname>
<given-names><![CDATA[Rudiger]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Comment]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lessard]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[Williamson]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capital Flight and Third World Debt]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Institute for International Economics]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Frenkel]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
<name>
<surname><![CDATA[Fanelli]]></surname>
<given-names><![CDATA[José Maria]]></given-names>
</name>
<name>
<surname><![CDATA[Rozenwurcel]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<source><![CDATA[Growth and Structural Reform in Latin America]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CEDES]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lessard]]></surname>
<given-names><![CDATA[Donald]]></given-names>
</name>
<name>
<surname><![CDATA[Williamson]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Problem and Policy Responses]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lessard]]></surname>
</name>
<name>
<surname><![CDATA[Williamson]]></surname>
</name>
</person-group>
<source><![CDATA[Capital Flight and Third World Debt]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[IIE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pastor]]></surname>
<given-names><![CDATA[Manuel Jr.]]></given-names>
</name>
</person-group>
<source><![CDATA[The international Monetary Fund and Latina America]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Boulder^eColorado Colorado]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Portella]]></surname>
<given-names><![CDATA[Petrônio Filho]]></given-names>
</name>
</person-group>
<source><![CDATA[A Moratória Soberana]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Alfa-Omega]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Portella]]></surname>
<given-names><![CDATA[Petrônio Filho]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Plano Brady na América Latina: Balanço dos Primeiros Três Anos 1989-92]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEMAFUNDAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rodriguez]]></surname>
<given-names><![CDATA[Miguel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Consequences of Capital Flight for Latin American Debtor Countries]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lessard]]></surname>
</name>
<name>
<surname><![CDATA[Williamson]]></surname>
</name>
</person-group>
<source><![CDATA[Capital Flight and Third World Debt]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[HE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sachs]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Conditionality, Debt Relief and the Developing Country Debt Crisis]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Sachs]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<source><![CDATA[Developing Country Debt and the World Economy]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sachs]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conflito Social e Políticas Populistas na América Latina]]></article-title>
<source><![CDATA[Revista de Economia Política]]></source>
<year>1990</year>
<volume>10</volume>
<numero>37</numero>
<issue>37</issue>
<page-range>5-31</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tavares]]></surname>
<given-names><![CDATA[Maria da Conceição]]></given-names>
</name>
</person-group>
<source><![CDATA[Da Substituição de Importações ao Capitalismo Financeiro]]></source>
<year>1976</year>
<edition>5</edition>
<publisher-loc><![CDATA[Rio ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tavares]]></surname>
<given-names><![CDATA[Maria da Conceição]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Las Políticas de Ajuste de Brasil: Los Limites de la Resistencia]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[BID]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<collab>United States Government</collab>
<source><![CDATA[Economic Report of the President]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Williamson]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[The Progress of Policy Reform in Latin America]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[HE]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
