<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2014000100020</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2014000100020</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A potencialidade do Gênero: feminismos e filosofias na leitura de Chanter]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tatagiba]]></surname>
<given-names><![CDATA[Ana Paula]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>22</volume>
<numero>1</numero>
<fpage>361</fpage>
<lpage>364</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2014000100020&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2014000100020&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2014000100020&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>A    potencialidade do <i>G&ecirc;nero</i>: feminismos e filosofias na leitura de    Chanter</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ana Paula Tatagiba    </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade Federal    do Rio de Janeiro</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>G&ecirc;nero:</i>    conceitos-chave em Filosofia. CHANTER, Tina. Porto Alegre: Artmed, 2011. 182    p.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tina Chanter, fil&oacute;sofa    americana, inaugura sua participa&ccedil;&atilde;o no mercado editorial brasileiro    com a tradu&ccedil;&atilde;o de <i>Gender: key concepts in philosophy</i>, feita    por Vinicius Figueira. Tendo a revis&atilde;o t&eacute;cnica de Edgard da Rosa    Marques, o trabalho comp&otilde;e a cole&ccedil;&atilde;o <i>Conceitos-chave    em Filosofia</i>, tamb&eacute;m composta por t&iacute;tulos como: epistemologia,    &eacute;tica, linguagem, mente, metaf&iacute;sica e pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Originalmente lan&ccedil;ado    em 2006, o livro &eacute; dividido em sete cap&iacute;tulos que nos instigam    a aprofundar a discuss&atilde;o sobre diferentes aspectos do debate sobre <i>G&ecirc;nero</i>,    a saber: a consolida&ccedil;&atilde;o do patriarcado e suas repercuss&otilde;es    sob a &eacute;gide do capitalismo; o movimento feminista e a luta pela igualdade    em rela&ccedil;&atilde;o aos homens, atenta &agrave; necessidade de n&atilde;o    reprodu&ccedil;&atilde;o dos universalismos; e a inser&ccedil;&atilde;o das    mulheres no mundo p&uacute;blico e sua acessibilidade aos direitos pol&iacute;ticos,    econ&ocirc;micos e sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com objetividade    e riqueza de fontes - comentadas ao final de seu trabalho, constituindo-se em    importantes refer&ecirc;ncias para leituras posteriores - , Tina Chanter, nos    tr&ecirc;s primeiros cap&iacute;tulos, mobiliza-nos para que, em um s&oacute;    f&ocirc;lego, nos (re)encontremos com importantes quest&otilde;es sobre o sistema    sexo/g&ecirc;nero e temas que lhe s&atilde;o correlatos. Assim &eacute; que,    no cap&iacute;tulo inaugural, <i>Momentos e conceitos formadores da hist&oacute;ria    do feminismo</i>, a autora reporta-se &agrave; igualdade buscada pelas mulheres,    utilizando-se das ideias de Beauvoir para refletir sobre o papel que estas se    permitem desempenhar no contexto de um j&aacute; criticado 'sistema oprimido-opressor',    ocasi&atilde;o em que h&aacute; a remiss&atilde;o &agrave; concep&ccedil;&atilde;o    foucaultiana de poder.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao tratar da distin&ccedil;&atilde;o    sexo e g&ecirc;nero, a autora cita o trabalho da pioneira Margareth Mead e da    contempor&acirc;nea Judith Butler. Desenvolve, tamb&eacute;m, longa cr&iacute;tica    ao feminismo <i>maistream</i> (branco, classe m&eacute;dia e heterossexista)    e "&agrave; dicotomia simplista e racialmente cega entre o p&uacute;blico e    o privado".<a name="top1"></a><a href="#back1"><sup>1</sup></a> Nesse intento,    alicer&ccedil;a suas an&aacute;lises, principalmente, nas ideias de bell hooks,    valorizando a interrela&ccedil;&atilde;o g&ecirc;nero/ra&ccedil;a/ classe/sexualidade    sobre a qual a autora discorre cuidadosamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na se&ccedil;&atilde;o    intitulada <i>Feminismo e marxismo: a utilidade e as limita&ccedil;&otilde;es    dos modelos paralelos</i>, as an&aacute;lises se adensam. Inicialmente, Tina    Chanter centra o seu estudo em significativos paralelos: feminismo-marxismo/feminismo-teoria    l&eacute;sbica/feminismo-ra&ccedil;a, tendo em vista a discuss&atilde;o sobre    a opress&atilde;o engendrada por sistemas hegem&ocirc;nicos que se entrela&ccedil;am    (capitalismo-patriarcado-heterossexismo-imperialismo).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apontando a subsun&ccedil;&atilde;o    do feminismo &agrave; teoria marxista denunciada por Heidi Hartmann, Tina Chanter    tematiza a participa&ccedil;&atilde;o das mulheres nas rela&ccedil;&otilde;es    de produ&ccedil;&atilde;o, na reprodu&ccedil;&atilde;o da for&ccedil;a de trabalho,    a desconsidera&ccedil;&atilde;o do trabalho dom&eacute;stico (e sua articula&ccedil;&atilde;o    com a produ&ccedil;&atilde;o de mais valia), a rela&ccedil;&atilde;o capitalismo-patriarcado-racismo    em tempos de transnacionaliza&ccedil;&atilde;o da economia e suas consequ&ecirc;ncias    para os pa&iacute;ses situados &agrave; periferia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Prop&otilde;e o    estudo das tens&otilde;es enfrentadas pela teoria feminista no debate sobre    'inclus&atilde;o', retomando a rela&ccedil;&atilde;o sexo/g&ecirc;nero com &ecirc;nfase    na an&aacute;lise proposta por Cheshire Calhoun. Na proposi&ccedil;&atilde;o    dessa autora, Monique Witting e Judith Butler acabam por aliar heterossexismo    e patriarcado: a primeira, porque entende a l&eacute;sbica como a feminista    exemplar, que sai de uma rela&ccedil;&atilde;o heterossexual subserviente, sendo    exclu&iacute;da da categoria patriarcal 'mulher', e Butler, porque, apesar da    refuta&ccedil;&atilde;o de que as rela&ccedil;&otilde;es l&eacute;sbica/mulher    n&atilde;o reproduzem simplesmente as rela&ccedil;&otilde;es heterossexuais,    "faz muito pouco para contestar a conex&atilde;o causal entre masculinidade    e poder".<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ratificando a leitura    de Calhoun, Chanter pondera que "ser l&eacute;sbica &eacute; uma quest&atilde;o    de desejo [...]. N&atilde;o &eacute; uma quest&atilde;o de fugir de rela&ccedil;&otilde;es    heterossexuais".<a name="top3"></a><a href="#back3"><sup>3</sup></a> Igualmente    lembra que "mesmo que as l&eacute;sbicas evitem estar em rela&ccedil;&otilde;es    de subservi&ecirc;ncia com os homens, elas n&atilde;o evitam as normas estruturais,    sociais e heterossexistas [...] que continuam a sujeit&aacute;-las &agrave;    not&oacute;ria discrimina&ccedil;&atilde;o".<a name="top4"></a><a href="#back4"><sup>4</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para finalizar    essa se&ccedil;&atilde;o, a autora considera a quest&atilde;o racial em sua    interface com o nacionalismo e a fase imperialista do capital. Afirma, assim,    o quanto g&ecirc;nero-ra&ccedil;a-classe-sexualidade s&atilde;o constru&ccedil;&otilde;es    hist&oacute;ricas que se imbricam, apesar de suas especificidades. Por fim,    Tina Chanter p&otilde;e em quest&atilde;o, recordando novamente bell hooks,    bem como Angela Davis e Kimberl&eacute; Crenshaw, o 'modelo aditivo' (esse,    de acordo com Elizabeth Spelman), pelo qual toda rela&ccedil;&atilde;o &eacute;    poss&iacute;vel desde que o <i>feminismo maistream</i> seja preponderante e    'g&ecirc;nero' subsidie 'sexualidade', 'ra&ccedil;a' e 'classe' - o que corroboraria    o qu&atilde;o sup&eacute;rfluas s&atilde;o essas 'diferen&ccedil;as' se comparadas    &agrave;s "preocupa&ccedil;&otilde;es reais das feministas".<a name="top5"></a><a href="#back5"><sup>5</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando que    aliar a influ&ecirc;ncia desses diferentes constructos na an&aacute;lise das    desigualdades sociais &eacute; trabalho de grande monta, a fil&oacute;sofa lembra    que, na tentativa de associar tais perspectivas, as teorias feministas v&ecirc;m    adotando diversos modelos interseccionais para evitar o modelo do tipo "acrescente    e misture" na considera&ccedil;&atilde;o de g&ecirc;nero, classe, ra&ccedil;a,    etnia, entre outros marcadores, em um mesmo estudo.<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O tema da interseccionalidade,    bastante atual, carece, por certo, de debates mais ampliados. Kimberl&eacute;    Crenshaw, uma das refer&ecirc;ncias na reflex&atilde;o sobre esse vi&eacute;s    anal&iacute;tico, bem define que:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A interseccionalidade      uma conceitua&ccedil;&atilde;o do problema que busca capturar as conseq&uuml;&ecirc;ncias      estruturais e din&acirc;micas da intera&ccedil;&atilde;o entre dois ou mais      eixos da subordina&ccedil;&atilde;o. Ela trata especificamente da forma pela      qual o racismo, o patriarcalismo, a opress&atilde;o de classe e outros sistemas      discriminat&oacute;rios criam desigualdades b&aacute;sicas que estruturam      as posi&ccedil;&otilde;es relativas de mulheres, ra&ccedil;as, etnias, classes      e outras. Al&eacute;m disso, a interseccionalidade trata da forma como a&ccedil;&otilde;es      e pol&iacute;ticas espec&iacute;ficas geram opress&otilde;es que fluem ao      longo de tais eixos, constituindo aspectos din&acirc;micos ou ativos do desempoderamento.<a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos entraves    para que a perspectiva interseccional possa se concretizar est&aacute; no campo    pol&iacute;tico, ainda que Chanter n&atilde;o se detenha em situar a atua&ccedil;&atilde;o    das diferentes organiza&ccedil;&otilde;es que militam em torno das distintas    categorias sob as quais a desigualdade se sustenta. A t&iacute;tulo de exemplifica&ccedil;&atilde;o,    conforme Crenshaw analisa, quando s&atilde;o abordadas as "desigualdades de    g&ecirc;nero", a despeito dos desafios, h&aacute; muitas institui&ccedil;&otilde;es    atuantes para pleitear mudan&ccedil;as. Quando o tema refere-se ra&ccedil;a,    isso n&atilde;o se repete, ou seja, h&aacute; um n&uacute;mero reduzido de organiza&ccedil;&otilde;es    coletivas que encampam as reivindica&ccedil;&otilde;es, se comparado com o das    que defendem os aspectos ligados ao g&ecirc;nero. Soma-se a isso o fato de que    "a afirma&ccedil;&atilde;o de que a ra&ccedil;a, ou outra diferen&ccedil;a correlata,    continua a permear a maioria das sociedades altamente contestada, a constru&ccedil;&atilde;o    de um consenso sobre a import&acirc;ncia de sua incorpora&ccedil;&atilde;o pode    ser uma luta &aacute;rdua".<a name="top8"></a><a href="#back8"><sup>8</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sandra Lee Barthy    &eacute; outra autora com a qual Tina Chanter dialoga com insist&ecirc;ncia    no breve e elucidativo terceiro cap&iacute;tulo, <i>Disciplinar, controlar e    normalizar a sexualidade feminina com Foucault e as amigas feministas: corpos    d&oacute;ceis e resistentes</i>, para analisar as contribui&ccedil;&otilde;es    do fil&oacute;sofo franc&ecirc;s na constitui&ccedil;&atilde;o do ideal de feminilidade    socialmente valorizado no mundo ocidental.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir das concep&ccedil;&otilde;es    de Michel Foucault quanto &agrave; constitui&ccedil;&atilde;o e ao exerc&iacute;cio    do poder e &agrave; ideia do policiamento, que tem no Pan&oacute;ptico seu exemplo    mais contundente, a autora afirma, por analogia, que os muitos instrumentos    midi&aacute;ticos trabalham para que as mulheres internalizem certo olhar masculino.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na an&aacute;lise    da autora, ao disciplinamento foucaultiano alia-se o controle, tal qual estudado    por Gilles Deleuze, para complexificar a reflex&atilde;o sobre os tempos hoje    vividos:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&oacute;s nos      investimos de normas patriarcais de feminilidade [...] disciplinando nossos      corpos justamente para que se conformem a esses ideais [atrav&eacute;s de      'exerc&iacute;cios, dietas, moda, maquiagem']. [...] N&oacute;s jamais seremos      t&atilde;o perfeitas, graciosas e naturalmente femininas como as imagens das      supermodelos de cabelos esvoa&ccedil;antes cujas fotos nos compelem a tentar      alcan&ccedil;ar esses ideais artificiais e inating&iacute;veis que representam.<a name="top9"></a><a href="#back9"><sup>9</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora recorda    que "n&atilde;o &eacute; surpreendente que algumas mulheres negras, especialmente    as l&eacute;sbicas, tenham se visto sujeitas ao policiamento de outras mulheres    negras tipicamente heterossexuais e burguesas".<a name="top10"></a><a href="#back10"><sup>10</sup></a>    Retomando a an&aacute;lise sobre o tratamento que &eacute; dado &agrave;s tem&aacute;ticas    sexualidade e ra&ccedil;a, a autora lembra o caso de Sara Baartman,<a name="top11"></a><a href="#back11"><sup>11</sup></a>    adiantando brevemente conte&uacute;dos que ser&atilde;o abordados no sexto cap&iacute;tulo    ao comentar a ideia de abje&ccedil;&atilde;o da fil&oacute;sofa h&uacute;ngaro-francesa    Julia Kristeva, cuja exiguidade de produ&ccedil;&atilde;o traduzida para o portugu&ecirc;s    &eacute; sentida entre n&oacute;s.<a name="top12"></a><a href="#back12"><sup>12</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O tema <i>Epistemologia    feminista: ci&ecirc;ncia, conhecimento, g&ecirc;nero, objetividade</i>, desenvolvido    no quarto cap&iacute;tulo do livro, faz men&ccedil;&atilde;o ao "legado cartesiano    para refletir sobre a natureza da ci&ecirc;ncia, num contexto no qual a "precis&atilde;o    [era] o fator supremo.<a name="top13"></a><a href="#back13"><sup>13</sup></a>    Verdade, objetividade, neutralidade e universalidade seriam atributos inerentes    &agrave; constitui&ccedil;&atilde;o dos saberes cient&iacute;ficos. Esses    pseudonortes foram colocados em xeque pelas feministas, e Tina Chanter, citando    Rorty, Habermas, Feyerabend e, novamente, Foucault, elenca outras caracter&iacute;sticas    do 'fazer ci&ecirc;ncia: a expressividade dos julgamentos de valor e a influ&ecirc;ncia    das rela&ccedil;&otilde;es de poder no campo da <i>episteme</i>, destacando    o conceito de "objetividade forte e a import&acirc;ncia do empiricismo e do    p&oacute;s-modernismo feministas de Sandra Harding autora com maior interven&ccedil;&atilde;o    feminina na ci&ecirc;ncia para a qual haveria a possibilidade de produ&ccedil;&atilde;o    de resultados n&atilde;o tendenciosos e mais objetivos. Tina Chanter pondera,    contudo, o qu&atilde;o contraproducente seria universalizar as experi&ecirc;ncias    das mulheres e concluir acerca da isen&ccedil;&atilde;o e completude do conhecimento    produzido pelas pesquisadoras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos cap&iacute;tulos    finais, <i>Teoria feminista p&oacute;s-colonialista: o embate ret&oacute;rico    entre o 'Oriente e o 'Ocidente</i> e <i>A teoria feminista psicanal&iacute;tica    e p&oacute;s-estruturalista e as respostas deleuzianas</i>, a autora apresenta    a obra de Gayatri Chakravorty Spivak e sua import&acirc;ncia no &acirc;mbito    da teoria feminista p&oacute;s-colonial, situando tra&ccedil;os da experi&ecirc;ncia    da &Iacute;ndia. Os di&aacute;logos que essa autora estabelece com Jacques Derrida,    Deleuze e Foucault, seja para corroborar seus pontos de vista ou p&ocirc;los    em xeque, enriquecem as reflex&otilde;es de Tina Chanter.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seguida, ela    discorre tamb&eacute;m sobre as ideias de Derrida e as cr&iacute;ticas de Gilles    Deleuze influ&ecirc;ncia da psican&aacute;lise e da teoria p&oacute;s-estruturalista    nos enfoques feministas. A aposta da autora recai sobre o recha&ccedil;amento    da rela&ccedil;&atilde;o v&iacute;tima-inimigo, caracter&iacute;stico dos grandes    modelos explicativos. Julia Kristeva inspira novamente a an&aacute;lise da autora,    preocupada em costurar categorias psicanal&iacute;ticas e lingu&iacute;sticas    nas reflex&otilde;es que prop&otilde;e.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m de    perfazer uma caminhada por momentos da hist&oacute;ria da Filosofia (do <i>cogito</i>    de Descartes contribui&ccedil;&atilde;o de Espinosa), a autora recorre a Luce    Irigaray, Ellen Feder e Emily Zakin para tematizar o falogocentrismo, porque    "a regula&ccedil;&atilde;o do falo central para a interpreta&ccedil;&atilde;o    de todo sentido no mundo ocidental".<a name="top14"></a><a href="#back14"><sup>14</sup></a>    Contudo, estabelece outros contrapontos, apoiando-se em Abigail Bray e Clare    Colebrook, para os quais h&aacute;, no ocidente, uma excessiva &ecirc;nfase    representa&ccedil;&atilde;o e aos dualismos (mente-mat&eacute;ria; representa&ccedil;&atilde;o-materialidade;    ativo-passivo), exemplificando seu ponto de vista a partir da an&aacute;lise    do corpo anor&eacute;xico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As perspectivas    de Espinosa, Deleuze e Felix Guatarri auxiliam a autora na elucida&ccedil;&atilde;o    "de um pensamento afirmativo", em detrimento do "pensamento reativo",<a name="top15"></a><a href="#back15"><sup>15</sup></a>    no trato das quest&otilde;es de <i>G&ecirc;nero</i>, redarguindo ao universalismo    dos sistemas de pensamento dos quais o capitalismo e o marxismo fariam parte,    privilegiando uma no&ccedil;&atilde;o aberta de sistema e atribuindo relevo    heterogeneidade e diferen&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao final, a leitura    do provocativo <i>G&ecirc;nero: conceitos-chave em Filosofia</i> convida, por    certo, a outras leituras que esclare&ccedil;am e aprofundem as j&aacute; densas    tem&aacute;ticas nele estudadas - isso, principalmente, se h&aacute; o interesse    em se 'tomar parte' da discuss&atilde;o. &Eacute; um livro para seguidos retornos.    Soma-se a isso o fato de que, em cada cap&iacute;tulo, cabal o esfor&ccedil;o    de Chanter que se situa na p&oacute;s-modernidade - , com a atualidade dos temas    que traz ao p&uacute;blico leitor. Qualidades essas importantes em uma obra    que faz parte de uma <i>Cole&ccedil;&atilde;o</i> na qual a s&iacute;ntese uma    exig&ecirc;ncia e, por certo, nesse caso, ainda mais, um grande desafio. Desafio    esse cumprido com &ecirc;xito pela autora.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Tina CHANTER, 2011, p. 29.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    CHANTER, 2011, p. 57.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    CHANTER, 2011, p. 54.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>    CHANTER, 2011, p. 55.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>    CHANTER, 2011, p. 61.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>    CHANTER, 2011, p. 61.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a>    Kimberl CRENSHAW, 2002, p. 177.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a>    CRENSHAW, 2002, p. 184.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back9"></a><a href="#top9">9</a>    CHANTER, 2011, p. 69.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back10"></a><a href="#top10">10</a>    CHANTER, 2011, p. 72.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back11"></a><a href="#top11">11</a>    Mulher negra africana, nascida no grupo khoi-san e que viveu no per&iacute;odo    de 1789 a 1815. Em seus &uacute;ltimos anos de vida, foi tratada como uma 'aberra&ccedil;&atilde;o    e vilmente explorada por meio de sua exposi&ccedil;&atilde;o (no sentido literal    do termo) em eventos circenses londrinos. Considerado ex&oacute;tico, seu corpo    era visto com estranheza, pelas dimens&otilde;es de seus quadris e n&aacute;degas    (DAMASCENO, 2008).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back12"></a><a href="#top12">12</a>    Mara Coelho de Souza LAGO, 2010, p. 197.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back13"></a><a href="#top13">13</a>    CHANTER, 2011, p. 81.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back14"></a><a href="#top14">14</a>    CHANTER, 2011, p. 134.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back15"></a><a href="#top15">15</a>    CHANTER, 2011, p. 139.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CRENSHAW, Kimberl&eacute;.    "Documento para o encontro de especialistas em aspectos da discrimina&ccedil;&atilde;o    racial relativos ao g&ecirc;nero". Estudos Feministas, Florian&oacute;polis,    v. 10, n. 1, p. 171-188, jan. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S0104-026X201400010002000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAMASCENO, Jana&iacute;na.    "Corpo do outro. Constru&ccedil;&otilde;es raciais e imagens de controle do    corpo feminino negro: o caso da V&ecirc;nus Hotentote". In: FAZENDO G&Ecirc;NERO,    8., 2008, Florian&oacute;polis. Anais... Florian&oacute;polis: UFSC, 2008. Dispon&iacute;vel    em: &lt;<a href="http://www.fazendogenero.ufsc.br/8/st69.html" target="_blank">http://www.fazendogenero.ufsc.br/8/st69.html</a>&gt;.    Acesso em: 9 set. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0104-026X201400010002000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LAGO, Mara Coelho    de Souza. "Feminismo, psican&aacute;lise, g&ecirc;nero: viagens e tradu&ccedil;&otilde;es".    Estudos Feministas, Florian&oacute;polis, v. 18, n. 1, p. 189-204, jan./abr.    2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0104-026X201400010002000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRENSHAW]]></surname>
<given-names><![CDATA[Kimberlé]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Documento para o encontro de especialistas em aspectos da discriminação racial relativos ao gênero"]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>jan.</year>
<month> 2</month>
<day>00</day>
<volume>10</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>171-188</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAMASCENO]]></surname>
<given-names><![CDATA[Janaína]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Corpo do outro: Construções raciais e imagens de controle do corpo feminino negro: o caso da Vênus Hotentote"]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2008</year>
<conf-name><![CDATA[8 FAZENDO GÊNERO]]></conf-name>
<conf-loc>2008Florianópolis </conf-loc>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[UFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAGO]]></surname>
<given-names><![CDATA[Mara Coelho de Souza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Feminismo, psicanálise, gênero: viagens e traduções"]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>abr.</year>
<month> 2</month>
<day>01</day>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>189-204</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
