<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2004000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2004000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Observações sobre a libido colonizada: tentando pensar ao largo do patriarcado]]></article-title>
<article-title xml:lang="en"><![CDATA[Remarks on the colonized libido: trying to think beyond patriarchy]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bensusan]]></surname>
<given-names><![CDATA[Hilan]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2004</year>
</pub-date>
<volume>12</volume>
<numero>1</numero>
<fpage>131</fpage>
<lpage>155</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2004000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2004000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2004000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Nestas observações procuro refletir sobre algumas conseqüências da maneira como pensamos e vivemos nossos desejos. Procuro contrastar nossos desejos com a idéia de liberdade e com a maneira como pensamos a natureza. Isso me leva rapidamente a pensar na pornografia, na identidade masculina e em seguida no nosso regime de auto-estima. Desemboco então em um conjunto de temas que se relacionam com as estruturas institucionais e emocionais do patriarcado sob um regime de heterossexualidade normatizada. Tento considerar esses temas sob um ponto de vista da experiência de quem foi treinado na masculinidade e se incomoda com suas conseqüências. Procuro encontrar um modo de repensar o agenciamento de nossos desejos e encontrar caminhos para um exercício de nossas capacidades de desejo que sejam, de alguma forma, mais livres.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In these remarks I attempt to think through some of the consequences of the way we conceive and live our desires. I try to contrast those desires with both our idea of freedom and the way we usually understand nature. This takes me quickly to issues such as pornography, male identity and then to how we gain and preserve our self-esteem. This, in turn, takes me to issues that are somehow linked to the institutional and emotional structures of patriarchy under a regime of heterosexuality as a norm. I try to consider these issues from the point of view of someone who was trained within the practices and thoughts of masculinity and is bothered by the consequences of such training. I endeavour to find a way to rethink the colonization of our desires so that we can find paths to an exercise of our capacities of desire that could be somehow freer.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[desejo]]></kwd>
<kwd lng="pt"><![CDATA[liberdade]]></kwd>
<kwd lng="pt"><![CDATA[masculinidade]]></kwd>
<kwd lng="pt"><![CDATA[pornografia]]></kwd>
<kwd lng="pt"><![CDATA[auto-estima]]></kwd>
<kwd lng="en"><![CDATA[desire]]></kwd>
<kwd lng="en"><![CDATA[freedom]]></kwd>
<kwd lng="en"><![CDATA[masculinity]]></kwd>
<kwd lng="en"><![CDATA[pornography]]></kwd>
<kwd lng="en"><![CDATA[self-esteem]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ENSAIO</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b>Observa&ccedil;&otilde;es    sobre a libido colonizada: tentando pensar ao largo do patriarcado</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Remarks    on the colonized libido: trying to think beyond patriarchy</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Hilan    Bensusan</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade de    Bras&iacute;lia</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Nestas observa&ccedil;&otilde;es    procuro refletir sobre algumas conseq&uuml;&ecirc;ncias da maneira como pensamos    e vivemos nossos desejos. Procuro contrastar nossos desejos com a id&eacute;ia    de liberdade e com a maneira como pensamos a natureza. Isso me leva rapidamente    a pensar na pornografia, na identidade masculina e em seguida no nosso regime    de auto-estima. Desemboco ent&atilde;o em um conjunto de temas que se relacionam    com as estruturas institucionais e emocionais do patriarcado sob um regime de    heterossexualidade normatizada. Tento considerar esses temas sob um ponto de    vista da experi&ecirc;ncia de quem foi treinado na masculinidade e se incomoda    com suas conseq&uuml;&ecirc;ncias. Procuro encontrar um modo de repensar o agenciamento    de nossos desejos e encontrar caminhos para um exerc&iacute;cio de nossas capacidades    de desejo que sejam, de alguma forma, mais livres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    desejo, liberdade, masculinidade, pornografia, auto-estima.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> In these remarks    I attempt to think through some of the consequences of the way we conceive and    live our desires. I try to contrast those desires with both our idea of freedom    and the way we usually understand nature. This takes me quickly to issues such    as pornography, male identity and then to how we gain and preserve our self-esteem.    This, in turn, takes me to issues that are somehow linked to the institutional    and emotional structures of patriarchy under a regime of heterosexuality as    a norm. I try to consider these issues from the point of view of someone who    was trained within the practices and thoughts of masculinity and is bothered    by the consequences of such training. I endeavour to find a way to rethink the    colonization of our desires so that we can find paths to an exercise of our    capacities of desire that could be somehow freer.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    desire, freedom, masculinity, pornography, self-esteem.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">0. Neste texto    fa&ccedil;o um conjunto de observa&ccedil;&otilde;es explorat&oacute;rias acerca    de como lidamos com nossos desejos. Meu pensamento norteador &eacute; que nossos    desejos s&atilde;o parte de uma arena que &eacute;, em sentido amplo, uma arena    pol&iacute;tica e portanto pertence &agrave; esfera de nossa soberania em rela&ccedil;&atilde;o,    por exemplo, aos ditames da natureza. &Eacute; porque nossos desejos s&atilde;o    politiz&aacute;veis que nossa libido - o que conduz nossos desejos - pode ser    colonizada. Penso que o patriarcado que normatiza a heterossexualidade - o heteropatriarcado    - &eacute; um regime pol&iacute;tico acerca dos nossos desejos. Por ser esse    regime pol&iacute;tico alguma coisa que parece estar profundamente enraizado    em nossa maneira de pensar (e de escolher como e sobre o que queremos pensar)    n&atilde;o achei que poderia abordar o tema sen&atilde;o na forma de explora&ccedil;&otilde;es    em muitas dire&ccedil;&otilde;es. Rondando muitas vezes os condicionamentos    de nossas maneiras de pensar, apostei que podemos conseguir pensar ao largo    do patriarcado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. Vivemos em um    regime de desejo. Existem normas espec&iacute;ficas para o desejo, normas ditadas    pelos outros e que parecem fazer parte da forma e do conte&uacute;do dos nossos    desejos. L&eacute;u Pimentel<a name="top1"></a><a href="#back1"><sup>1</sup></a>    e outras dizem que nossas capacidades de erotiza&ccedil;&atilde;o s&atilde;o,    desde que somos muito jovens, agenciadas por um conjunto de institui&ccedil;&otilde;es    mentais que constroem objetos para o nosso desejo e articulam como devemos tratar    tudo aquilo que nos excita. O desejo por sexo - n&oacute;s aprendemos nos folhetins,    novelas e filmes - &eacute; de uma forma ou outra o que ativa o elemento &eacute;pico    de nossas vidas.<a name="top2"></a><a href="#back2"><sup>2</sup></a> Penso que    vivemos em um regime de desejo que tanatiza<a name="top3"></a><a href="#back3"><sup>3</sup></a>    o desejo - enfatiza uma conex&atilde;o entre desejo e morte - e que erotiza    o poder - gruda em qualquer libido um desejo de dominar ou submeter (de possuir,    de ocupar, de ter o controle ou de entregar, de colaborar, de perder o controle).    Associar assim o desejo ao tan&oacute;tico evoca a luta contra a morte - uma    inspira&ccedil;&atilde;o &eacute;pica. A conex&atilde;o privilegiada entre desejo    e puls&atilde;o de morte promove uma coloniza&ccedil;&atilde;o dos nossos desejos    em que desejar alguma coisa nos coloca em um terreno cheio de <i>moiras</i>,    de elementos de trag&eacute;dia que podem colocar toda a nossa vida em cheque.    Em um regime assim somos convencidos de que apenas algumas rela&ccedil;&otilde;es    com algumas pessoas (ou com partes dos corpos de algumas pessoas) podem ter    o car&aacute;ter distinto e privilegiado de uma rela&ccedil;&atilde;o er&oacute;tica;    nem tudo - e de fato quase nada - pode ser erotizado por si mesmo. Muita coisa    &eacute; erotizada, mas apenas como s&iacute;mbolo dos objetos primordiais de    desejo estes sim s&atilde;o a origem de toda a erotiza&ccedil;&atilde;o e todo    o resto fica apenas como c&iacute;rculos conc&ecirc;ntricos em torno da pedra    atirada sobre a &aacute;gua. S&atilde;o erotiza&ccedil;&otilde;es subalternas    - os saltos altos que representam as pernas, que representam o corpo feminino    etc.<a name="top4"></a><a href="#back4"><sup>4</sup></a> Os desejos primordiais    s&atilde;o sancionados: somos treinados para discernir os objetos que s&atilde;o    <i>kosher<a name="top5"></a></i><a href="#back5"><sup>5</sup></a> para o nosso    desejo dos que n&atilde;o devem ser desejados. Os objetos primordiais do desejo    n&oacute;s podemos escolher - na melhor das hip&oacute;teses - em um card&aacute;pio    pequeno de op&ccedil;&otilde;es; eles s&atilde;o desej&aacute;veis porque s&atilde;o    seios, ou porque s&atilde;o genitais, ou porque s&atilde;o jovens, ou porque    s&atilde;o brancos ou porque s&atilde;o &iacute;cones de distin&ccedil;&atilde;o    de classe, ou porque femininos ou masculinos. O desej&aacute;vel n&atilde;o    se articula por si mesmo; ele depende de outras propriedades. Isso &eacute;    coloniza&ccedil;&atilde;o. O regime coloniza de uma forma espec&iacute;fica    o desejo; entende o desejo como algo que precisa ser saciado e o seu objeto    consumido, aprisionado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. Pode ser que    a origem da coloniza&ccedil;&atilde;o da libido seja o comprometimento das pessoas    no projeto da reprodu&ccedil;&atilde;o da esp&eacute;cie. &Eacute; preciso conclamar    todos os desejos para que sejam orientados de uma forma que permita que a humanidade    seja reproduzida com tranq&uuml;ilidade e efici&ecirc;ncia como se para nada    mais servisse ter desejos. Assim, foram a libido e o desejo postos para trabalhar,    trabalhar para que nossa sanha de que algu&eacute;m nos herde e nos continue    seja satisfeita. E o melhor: satisfazer essa sanha mobiliza uma enorme quantidade    de nosso empenho er&oacute;tico. Um arranjo bem feito. E fica parecendo um arranjo    natural. O que &eacute; um arranjo natural?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. A natureza muitas    vezes parece ser um reposit&oacute;rio das id&eacute;ias, puls&otilde;es, interesses    e tend&ecirc;ncias que n&atilde;o queremos ter o trabalho de examinar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4. Estou no sagu&atilde;o    de um aeroporto. Leio, olho as pessoas &agrave; minha volta. Muitas delas se    vestem, gesticulam, falam como se tivessem que estar sempre prontas para a ca&ccedil;a,    para serem predadores ou para serem presas. Meus olhos seguem bem treinados    um ritual conhecido: eles correm para aonde est&atilde;o os &iacute;cones femininos:    os saltos, as pernas, os cabelos. Depois posso retirar os olhos. Mas parece    que posso apenas retirar os olhos; antes eles estavam l&aacute;. Meus olhos    est&atilde;o treinados por completo e parece que eles agem por conta pr&oacute;pria.    A masculinidade requer muitas coisas, mas um dos requisitos mais sub-rept&iacute;cios    &eacute; esse treinamento dos olhos (e tamb&eacute;m dos ouvidos, dos narizes),    essa coloniza&ccedil;&atilde;o pela mentalidade do ca&ccedil;ador. Essa mentalidade    pode aparecer e por vezes aparece em atitudes n&atilde;o-heterossexuais.<a name="top6"></a><a href="#back6"><sup>6</sup></a>    A masculinidade, &eacute; claro, n&atilde;o coloniza sozinha; ela coloniza em    coopera&ccedil;&atilde;o com os arqu&eacute;tipos de classe, com os arqu&eacute;tipos    de idade, com os arqu&eacute;tipos de cor. Nossos olhos simplesmente v&atilde;o    aonde interessa aonde - interessa ca&ccedil;ar. Interessa a quem? Estes s&atilde;o,    no entanto, os meus olhos, e assim muitas vezes parece imposs&iacute;vel destituir    o que nos foi inculcado: parece que, sem cumprir esse programa, meus olhos n&atilde;o    s&atilde;o mais meus; parece que eu teria de abandonar os <i>meus</i> desejos,    estes desejos que s&atilde;o eu, que s&atilde;o minha identidade. Como nos aferramos    &agrave; nossa identidade como se ela garantisse nossa exist&ecirc;ncia, parece    que o melhor que podemos fazer &eacute; colonizar a coloniza&ccedil;&atilde;o;    ou seja, assumir que tudo isso &eacute; assim mesmo e em seguida aprender a    conviver com tudo. O melhor a fazer &eacute; civilizar essas nossas disposi&ccedil;&otilde;es    elas s&atilde;o incorrig&iacute;veis (por exemplo, s&atilde;o naturais). Essa    imagem de minha identidade como sendo fundamentalmente aquilo que faz com que    meus olhos<a name="top7"></a><a href="#back7"><sup>7</sup></a> corram para os    saltos, para os tornozelos, para os seios antes mesmo que eu perceba concede    j&aacute; quase tudo ao regime de desejo em que vivemos e, portanto, aos requisitos    da masculinidade. A alternativa que fica assim tomada como imposs&iacute;vel    &eacute; a de que nos descolonizemos ao inv&eacute;s apenas de recolonizar aquilo    que estaria, por sua pr&oacute;pria constitui&ccedil;&atilde;o, colonizado (pela    masculinidade que atua em conjun&ccedil;&atilde;o com o regime de desejo). Parece,    aqui, que descolonizar n&atilde;o &eacute; apenas aceitar que a coloniza&ccedil;&atilde;o    est&aacute; feita - &eacute; preciso encontrar um modo de desfazer a coloniza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">5. O tema da natureza.    Quem &eacute; natural? N&oacute;s, os chimpanz&eacute;s ou os bonobos?<a name="top8"></a><a href="#back8"><sup>8</sup></a>    Nossas semelhan&ccedil;as com outros animais s&atilde;o muitas vezes orientadas    pelo que queremos considerar fora de discuss&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">6. "A pornografia    &eacute; degradante", ouvimos muitas vezes. E, no entanto, uma senten&ccedil;a    assim &eacute; freq&uuml;entemente motivada por uma convic&ccedil;&atilde;o    de que a pornografia &eacute; de alguma forma sexo puro; ela mostra os nossos    desejos (e instintos) da forma mais bruta poss&iacute;vel e essa crudeza, essa    apresenta&ccedil;&atilde;o sem maquiagem do que subjaz ao que n&oacute;s chamamos    de romance, de flerte, de sedu&ccedil;&atilde;o, de vida amorosa e de casamento    degrada porque mostra o que s&oacute; deve aparecer maquiado. Segue-se, de acordo    com uma convic&ccedil;&atilde;o assim, que exibir o casamento, a vida amorosa,    a sedu&ccedil;&atilde;o, o flerte e o romance n&atilde;o constitui jamais, em    si mesmo, pornografia. A id&eacute;ia &eacute; que a pornografia apresenta as    coisas de forma bruta - demais e elas raramente s&atilde;o vividas de uma maneira    t&atilde;o bruta quer dizer, sem maquiagem, sem disfarce. Os instintos, concordam    os porn&oacute;grafos e esses cr&iacute;ticos da pornografia, aparecem desencapados,    em forma pura (alguns querem dizer 'de forma natural') na pornografia - uns    se excitam com isso, outros pensam que isso degrada (e muitos enriquecem - em    todo caso, mostrar a vida como ela &eacute;<a name="top9"></a><a href="#back9"><sup>9</sup></a>    &eacute; produzir mercadoria). No meio da discuss&atilde;o toda somos convidados    a ter certeza de que os nossos - instintos que podem ser apresentados, dizem    uns, e que devem ser escondidos, dizem outros - s&atilde;o, no fundo, no fundo,    assim.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">7. A pornografia    &eacute; uma inven&ccedil;&atilde;o dos homens. Ela tem um antigo lastro nas    nossas formas art&iacute;sticas que exibem a f&ecirc;mea como sendo um pr&ecirc;mio,    uma ca&ccedil;a, um corpo a ser dominado. Ela tem uma fun&ccedil;&atilde;o grande    na forma&ccedil;&atilde;o de homens: ela ensina os homens como pensar nos seus    instintos puros. A pornografia, que inventa sujeito e objeto do desejo, quer    apresentar aos homens a libido em si mesma, que &eacute; diferente da libido    aparente; mostra o que as mulheres realmente querem e gostam - em contraste    com o que elas dizem que gostam, com o que parece que elas querem - e contam    aos homens que desejos eles devem ter. E o desejo (em si) do homem, revela e    manda a norma da pornografia, est&aacute; em uma harmonia preeestabelecida com    o desejo (em si) do seu objeto sexual - apesar das apar&ecirc;ncias; por exemplo,    apesar dos protestos das mulheres, diretos ou indiretos,<a name="top10"></a><a href="#back10"><sup>10</sup></a>    de que n&atilde;o &eacute; bem aquilo que elas querem. Segue-se que uma certa    dose de imposi&ccedil;&atilde;o do desejo masculino (em si) &eacute; er&oacute;tico.    Sexo e domina&ccedil;&atilde;o das mulheres aparecem inseparados. Se pudermos    separar a pornografia dos nossos cora&ccedil;&otilde;es, a pornografia produz    o roteiro que seguimos quando fazemos ou desejamos sexo - precisamente porque    ela se apresenta como revelando elementos do nosso desejo em si. A autoridade    da pornografia reside na nossa confian&ccedil;a em seus pressupostos b&aacute;sicos    - que h&aacute; uma forma de desejar e ser desejado, que nosso desejo e nossa    capacidade de ser desejado &eacute; um instrumento de poder da nossa disposi&ccedil;&atilde;o,    que n&oacute;s n&atilde;o conhecemos nossos desejos em si mas apenas a apar&ecirc;ncia    de nossos desejos - e, dada essa confian&ccedil;a, a pornografia aparece como    uma fonte de conhecimento (os homens aprendem sobre o que desejar; as mulheres    aprendem como ser desej&aacute;veis).<a name="top11"></a><a href="#back11"><sup>11</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">8. Se a pornografia    &eacute; degradante apenas porque ela mostra as coisas como elas s&atilde;o,    melhor seria mostrar tais coisas apenas de uma forma obl&iacute;qua - encobri-las    com um v&eacute;u de Maia de romances, tramas de casamento e trai&ccedil;&atilde;o,    enredos de sedu&ccedil;&atilde;o. Ela assim fica mais palat&aacute;vel. Por&eacute;m,    assim, tamb&eacute;m, sua fun&ccedil;&atilde;o (de autoridade) pode ainda ser    exercida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">9. A constru&ccedil;&atilde;o    do que &eacute; toler&aacute;vel, do que &eacute; er&oacute;tico e do que &eacute;    desprez&iacute;vel de um modo tal que todas essas coisas s&atilde;o associadas    &agrave; conquista e &agrave; entrega, &agrave; domina&ccedil;&atilde;o e &agrave;    submiss&atilde;o, &agrave; ocupa&ccedil;&atilde;o e &agrave; colabora&ccedil;&atilde;o    &eacute; que degrada. Aquilo que os porn&oacute;grafos est&atilde;o prontos    a chamar de sexo em estado bruto<a name="top12"></a><a href="#back12"><sup>12</sup></a>    &eacute; degradante - mostrado nu ou com embrulhos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">10. Os homens relutam    em considerar, mesmo por alguns instantes, que seus instintos de desejo n&atilde;o    sejam naturais e que, portanto, esteja tudo bem com eles. Em nossa sociedade    que prop&otilde;e sempre um conv&iacute;cio cheio de op&ccedil;&otilde;es dif&iacute;ceis,    de relatos com significados ocultos, e que nos treina a desconfiar muito, aquilo    que &eacute; natural &eacute; um b&aacute;lsamo, um terreno de paz onde parece    que podemos estar contentes - ou antes temos que estar contentes, pois nada    mais nos resta fazer; s&oacute; nos resta nos resignar. Os homens, &eacute;    claro, ordenham os benef&iacute;cios dessa ordem natural e desse contentamento    com ela - eles exercitam o poder que ela lhes confere, eles raramente s&atilde;o    espancados por causa dela, eles s&atilde;o menos vezes abusados e violentados    em nome dela. Eles aprendem mais facilmente a estarem confort&aacute;veis com    essa ordem - e ent&atilde;o insistem: a ordem &eacute; ditada pela natureza    ela mesma, em pessoa; resignemos, - aproveitemos deixem-me aproveitar. As mulheres    ficam com as fatias podres desse mel&atilde;o natural.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">11. O amor rom&acirc;ntico    &eacute; um pacote de (n&iacute;veis de) desejos obrigat&oacute;rios e de compromissos    em termos j&aacute; estabelecidos. Parece que o regime de desejo nos coloca    em um jogo - um jogo em que apenas alguns movimentos s&atilde;o permitidos.    O amor &eacute; usualmente condicionado pela reciprocidade - &agrave;s vezes    parece que &eacute; como se ele envolvesse sempre um elemento de sacrif&iacute;cio,    e o sacrif&iacute;cio deve ser m&uacute;tuo. Para deixar de ter que ser m&uacute;tuo,    tinha que n&atilde;o poder ser sacrif&iacute;cio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">12. Nossos h&aacute;bitos    - especialmente os que est&atilde;o acolchoados por privil&eacute;gios - enra&iacute;zam-se    e se transformam em nossa identidade, e a identidade dos homens &eacute; muitas    vezes entendida como sendo constitu&iacute;da por aquilo do que n&oacute;s gostamos.    Nossos desejos parecem ser a express&atilde;o mais bruta daquilo que n&oacute;s    somos. Muitas vezes tomamos nossos desejos sexuais como sendo a express&atilde;o    bruta de todos os nossos desejos. Pensar nossa identidade &eacute; embarcar    em um projeto pol&iacute;tico; a no&ccedil;&atilde;o de pessoa - ao contr&aacute;rio    do que sup&otilde;em muitos dos que combatem a liberdade reprodutiva e condenam    o aborto - e a nossa identidade pessoal - ao contr&aacute;rio dos que pensam    que temos identidade porque somos indiv&iacute;duos - n&atilde;o derivam apenas    de nossas suposi&ccedil;&otilde;es biol&oacute;gicas. Parece que toda a sociedade    em que vivemos gira em torno dos desejos masculinos e portanto da afirma&ccedil;&atilde;o    (e dos privil&eacute;gios ) da identidade masculina. H&aacute; um sentido em    que todos t&ecirc;m direito &agrave; autodefesa - a combater pela sobreviv&ecirc;ncia    - mas o problema ent&atilde;o &eacute; o tamanho do que est&aacute; sendo defendido.    Tamb&eacute;m poderia dizer isto: h&aacute; um sentido no qual queremos dizer    que os desejos podem ser uma das mat&eacute;rias-primas para a identidade das    pessoas; queremos talvez que esses desejos sejam sancionados pelos outros, pelos    que nos identificam. Nosso regime de desejo &eacute; um regime de identidade.    Os homens s&atilde;o identificados pelos seus desejos, sancionados por outros    homens e por mulheres que permitem e encorajam cada homem a ser seu desejo (e    a pensar que tem o direito de v&ecirc;-lo satisfeito). N&oacute;s, homens, somos    treinados para sofrer com cada ocasi&atilde;o em que temos desejos fora da ordem;    eles amea&ccedil;am nossa dignidade, nosso direito de sermos o que somos - nossos    desejos aceitos. Est&aacute; em jogo alguma coisa que parece ser a nossa honra<a name="top13"></a><a href="#back13"><sup>13</sup></a>    e que se apresenta freq&uuml;entemente como tendo supremacia sobre muitas outras    de nossas motiva&ccedil;&otilde;es para agir e pensar, inclusive nosso senso    de justi&ccedil;a. Nossos desejos sexuais s&atilde;o a fonte de todos os nossos    desejos e de nossa identidade; abdicarmos de nossos desejos &eacute; o mesmo    que perdermos a n&oacute;s mesmos, n&atilde;o satisfazer nossos desejos sexuais    &eacute; o mesmo que abdicar do direito de sermos n&oacute;s mesmos: n&atilde;o    somos livres; vivemos agenciados porque n&atilde;o escolhemos (n&atilde;o desejamos)    os nossos desejos. Uma vez, no entanto, que deitamos na acolchoada cama dos    desejos colonizados temos o direito de sermos o que somos e nossos desejos s&atilde;o    sancionados, leg&iacute;timos. Nossos sentimentos, sentidos a partir de nossos    desejos <i>kosher</i>, s&atilde;o expressos por todo o regime.<a name="top14"></a><a href="#back14"><sup>14</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">13. Pensar em desejos    agenciados por uma sociedade que institucionaliza a masculinidade &eacute; pensar    na distribui&ccedil;&atilde;o de poder e de privil&eacute;gios. A den&uacute;ncia    do agenciamento &eacute; a especifica&ccedil;&atilde;o de como funciona a supremacia    masculina; a supremacia da erotiza&ccedil;&atilde;o da viol&ecirc;ncia, da conjun&ccedil;&atilde;o    de prazer e morte, da tanatiza&ccedil;&atilde;o do desejo.<a name="top15"></a><a href="#back15"><sup>15</sup></a>    Essas estruturas que intitucionalizam a supremacia s&atilde;o o marco de refer&ecirc;ncia    no qual pensamos sobre nossos problemas, escolhemos alternativas e somos movidos    por nossos desejos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">14. Mesmo cheio    de desconfortos com a masculinidade, eu me masturbo. Masturbo-me enquanto imagino    epis&oacute;dios que terminam com penetra&ccedil;&atilde;o e ent&atilde;o vem    o gozo - uma simula&ccedil;&atilde;o do sexo que parece que quero fazer. N&atilde;o    sei como se masturbam outros homens, se eles pensam em atos ou criam imagens    de sexo na cabe&ccedil;a. O papel da masturba&ccedil;&atilde;o masculina parece    muito com o da pornografia - a representa&ccedil;&atilde;o autorizada do sexo-em-si.    Quando os homens se masturbam eles concentram suas expectativas em um ato-cl&iacute;max,    em um ato redentor e freq&uuml;entemente de um modo vingativo e compensat&oacute;rio.<a name="top16"></a><a href="#back16"><sup>16</sup></a>    A cada masturba&ccedil;&atilde;o, fica maior a concentra&ccedil;&atilde;o de    aten&ccedil;&atilde;o sobre o ato sexual e sobre o que faz gozar. Tamb&eacute;m    as mulheres como imagens - aquilo que excita-em-si o homem-em-si - aparecem    como as que promovem a excita&ccedil;&atilde;o e o gozo. As mulheres ent&atilde;o    s&atilde;o encurraladas mais uma vez para terem a apar&ecirc;ncia que os homens    querem. As imagens de mulheres (tal como a pornografia etc.) atuam como um ex&eacute;rcito    industrial de reserva - imagin&aacute;rio - que obriga as mulheres a se comportarem    como os homens as imaginam nas punhetas e as enxergam na pornografia; tal como    o ex&eacute;rcito industrial de reserva faz as oper&aacute;rias serem obrigadas    a receberem menos. Talvez algumas mulheres tamb&eacute;m tenham seu auto-erotismo    agenciado dessa maneira - elas tamb&eacute;m sonham com homens que as fodam,    que as possuam, que as comam<a name="top17"></a><a href="#back17"><sup>17</sup></a>    e com essas fantasias se masturbam. Os homens, tamb&eacute;m eles agora, ficam    na armadilha de se adequar &agrave;s fantasias agenciadas: enquadrem-se, &eacute;    a mensagem que recebem. A colabora&ccedil;&atilde;o das mulheres torna o agenciamento    poderoso - o regime &eacute; um sistema, fechado sobre si mesmo. O auto-erotismo    foca-se inteiramente na simula&ccedil;&atilde;o do ato sexual orquestrado, e    com isso na simula&ccedil;&atilde;o do dom&iacute;nio e da entrega que acontece    no ato sexual com significado orquestrado. Simulada e repetida, a obsess&atilde;o    com a foda lentamente assume ares de maior e mais clara naturalidade. Fica inalca&ccedil;&aacute;vel    qualquer resposta a uma pergunta formulada apenas sorrateiramente, entre os    pensamentos: como poderia ser diferente?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">15. Isso nos faz    pensar na natureza outra vez: quem sabe o agenciamento &eacute; natural? Pesquisadores    muitas vezes associam a s&iacute;ndrome de Turner (pessoas com s&oacute; um    X no par final de cromossomos) com explica&ccedil;&otilde;es gen&eacute;ticas    da masculinidade: a falta de um segundo X provocaria a falta de sociabilidade    e de sensibilidade para os desejos e sentimentos dos outros. Esses tra&ccedil;os    parecem ser comuns a pessoas X e pessoas XY. Quando dizemos coisas assim, parece    que as letrinhas X e Y nos falam uma linguagem que j&aacute; entendemos antes    mesmo de aprender a falar; n&atilde;o parece com as batidas do nosso cora&ccedil;&atilde;o    - que tamb&eacute;m n&atilde;o aprendemos - porque as batidas do nosso cora&ccedil;&atilde;o    n&atilde;o p&otilde;em pensamentos e sentimentos na nossa cabe&ccedil;a; em    particular n&atilde;o agenciam. Quando o cora&ccedil;&atilde;o bate mais forte    nos sentimos agitados, ansiosos, inquietos; n&atilde;o &eacute;, no entanto,    que nos sentimos agitados, ansiosos e inquietos porque o cora&ccedil;&atilde;o    bate mais forte. N&atilde;o &eacute; nem mesmo que o cora&ccedil;&atilde;o acompanha    nossos sentimentos - se assim fosse, o cora&ccedil;&atilde;o teria que saber    quando ficar agitado, ou ansioso, ou inquieto - n&oacute;s, de alguma maneira,    o ensinamos. O cora&ccedil;&atilde;o s&oacute; p&otilde;e id&eacute;ias e sentimentos    na nossa cabe&ccedil;a quando aprendemos a falar dele,<a name="top18"></a><a href="#back18"><sup>18</sup></a>    e aprender a falar do cora&ccedil;&atilde;o &eacute; aprender a usar crit&eacute;rios    para fazer distin&ccedil;&otilde;es entre, por exemplo, o cora&ccedil;&atilde;o    e os rins. N&oacute;s aprendemos a fazer distin&ccedil;&otilde;es quando aprendemos    a falar - vem tudo junto. Aprendemos ent&atilde;o, em nossos anos com os que    primeiro cuidam de n&oacute;s, sobre sociabilidade, sensibilidade e seguran&ccedil;a.    Etc. Mas ent&atilde;o algu&eacute;m diz: mas seguramente haveria lugar para    tend&ecirc;ncias naturais, tend&ecirc;ncias inatas. Penso que as tend&ecirc;ncias    inatas s&atilde;o como aquelas de os homens serem mais fortes que as mulheres    - depende inteiramente do padr&atilde;o de refer&ecirc;ncia que estamos dispostos    a utilizar para fazer julgamentos sobre quem &eacute; mais forte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">16. Agenciamento    &eacute; o oposto da liberdade: agir como parecer melhor. Natural &eacute; tudo    o que n&atilde;o &eacute; livre. Uma vida agenciada &eacute; a vida de uma pessoa    raptada, n&atilde;o-acreditada, enganada e for&ccedil;ada a ter inten&ccedil;&otilde;es    que ela n&atilde;o est&aacute; completamente convencida a ter. Expandir a liberdade    &eacute; destituir agenciamentos. Nosso regime de desejo se expande para todos    os campos onde esbarramos com pessoas ou com suas imagens. Associamos o er&oacute;tico    ao domin&aacute;vel ou ao dominador; parece que ele agencia tamb&eacute;m os    padr&otilde;es de desejo que escapam da norma heteropatriarcal - a refor&ccedil;ada    insist&ecirc;ncia na faculdade dos patriarcas de terem seus desejos, normas    e san&ccedil;&otilde;es, satisfeitos. Assim, por exemplo, pares homossexuais    por vezes repetem estruturas de relacionamento de casais. Muitos homens reclamam    de homens que pensam que eles podem ser abordados, seduzidos, devem estar dispon&iacute;veis    e est&atilde;o esperando seus conquistadores - em uma palavra, que os tratam    como mulheres: a&iacute; uma fonte de homofobia. Nosso regime de desejo faz    com que os machos odeiem tudo o que diz respeito ao que lhes atrai - o que promove    desejo deixa os homens vulner&aacute;veis se n&atilde;o for rapidamente ocupado,    possu&iacute;do, anexado. Tamb&eacute;m a pedofilia parece um corol&aacute;rio    da masculinidade inventada por um regime heteropatriarcal: os homens, quando    desejam mulheres fr&aacute;geis, est&atilde;o prontos a infantilizar as mulheres;    a vulnerabilidade &eacute; um convite - "venha, estou pronta para ser ocupada".    O homem est&aacute; armado, tem que fazer valer sua arma. E ganhar a guerra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">17. Como poder&iacute;amos    ter um erotismo livre do espectro de tanatos? Politizar o desejo, politizar    a viol&ecirc;ncia, politizar tudo o que dirige nossa aten&ccedil;&atilde;o.    Acho que n&atilde;o basta afirmar a liberdade de cada um de desejar o que quiser    - aquilo que queremos desejar, &eacute; claro, j&aacute; est&aacute; agenciado.    Temos tamb&eacute;m que criar formas de vida em que o desejo n&atilde;o &eacute;    a borda de um al&ccedil;ap&atilde;o - violento e engolidor. Politizando o que    dirige nossa aten&ccedil;&atilde;o, talvez cheguemos rapidamente a algumas estruturas    centrais do nosso modo de pensar e de nos ver no mundo: vivemos com uma m&aacute;    distribui&ccedil;&atilde;o da vulnerabilidade.<a name="top19"></a><a href="#back19"><sup>19</sup></a>    Tamb&eacute;m, nossos medos e inseguran&ccedil;as s&atilde;o tratados como batatas    quentes das quais queremos nos livrar com pressa. Acho que temos que encontrar    um outro regime de medo e de inseguran&ccedil;a para encontrarmos um outro regime    de desejo. Porque penso que s&oacute; a destitui&ccedil;&atilde;o do regime    heteropatriarcal de desejo pode promover uma maneira de viver mais livre, acho    que dev&iacute;amos pensar em como seria poss&iacute;vel desejar sem hero&iacute;smo,    sem querer dominar ou querer entregar, sem excluir. Parece que nosso regime    de desejo est&aacute; sempre &agrave;s turras com o modo como gostamos das pessoas    e o jeito como criamos afeto. O afeto, freq&uuml;entemente separado a ferro    e fogo do que podemos desejar, pode ser um elemento de resist&ecirc;ncia; pode    ser a fonte de uma utopia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">18. O desejo masculino    &eacute; muitas vezes esquartejante - n&oacute;s desejamos partes, nos excitamos    com seios, pernas, cabelos; tal como a pornografia ensina. O desejo masculino,    promovido a par&acirc;metro de desejo, &eacute; intrinsecamente comparativo;    com facilidade separamos as partes dos corpos. Um desejo assim raramente pode    ter pessoas em foco; mais facilmente n&oacute;s desejamos aquilo que se aproxima    de um &iacute;cone do que &eacute; l&iacute;cito erotizar. Fica a impress&atilde;o    de que os objetos do desejo n&atilde;o podem ser pessoas; que desejamos tornozelos,    ou pesco&ccedil;os, ou m&atilde;os. Fica parecendo que o desejo nos leva a encaixar    em uma f&ocirc;rma dentro de nossa cabe&ccedil;a as partes das pessoas com quem    nos relacionamos n&oacute;s nos relacionamos com pessoas, mas desejamos suas    partes. O desejo aparece como uma trincheira de horm&ocirc;nios esquartejantes    entre n&oacute;s e as outras pessoas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">19. A desigualdade    de vulnerabilidade promovida por nosso regime de desejo que separa as pessoas    entre predadores e presas &eacute; um pilar de sustenta&ccedil;&atilde;o de    muitas outras desigualdades. As estat&iacute;sticas e os dados mais comumente    divulgados - que tornam invis&iacute;veis as conseq&uuml;&ecirc;ncias do regime    em que somos postos a desejar - dividem as desigualdades de renda e de classe    por fam&iacute;lias. Os privil&eacute;gios de classe e renda s&atilde;o desigualmente    distribu&iacute;dos dentro das fam&iacute;lias. Nas fam&iacute;lias a vulnerabilidade    &eacute; dividida de acordo com o que divide predadores e prisioneiras. Subalternidade    e pobreza, em nossas sociedades, t&ecirc;m g&ecirc;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">20. A liberdade    vem logo &agrave; tona quando pensamos nos nossos desejos. Primeiro, pensamos    que nossos desejos s&atilde;o nossos e, portanto, somos livres para segui-los:    ningu&eacute;m est&aacute; nos impedindo de fazer aquilo que queremos fazer.    Quando pensamos que nossos desejos est&atilde;o agenciados, passamos a pensar    que temos que desagenci&aacute;-los ou que descoloniz&aacute;-los nos levaria    a revelar o que h&aacute; l&aacute; dentro, o que est&aacute; embrulhado pelo    agenciamento. Parece que nos libertar do agenciamento significa fazer aparecer    a real natureza dos nossos desejos. E, aqui sim, encontramos a natureza, neste    caso, a nossa natureza, aquilo que &eacute; naturalmente nosso - e, portanto,    &eacute; genuinamente nosso: conquistamos assim o direito de poder fazer aquilo    que queremos. Conquistamos o direito de seguir os nossos desejos; eles agora    s&atilde;o todos naturais. Aqui tamb&eacute;m pensamos na liberdade como sendo    a liberdade de nos livrar da liberdade: desde que descobrimos nossa pessoa profunda,    nosso eu-em-si, n&atilde;o temos mais como evitar aquilo que esta tal pessoa    profunda quer, afinal de contas ela est&aacute; liberta. Continuamos querendo    encontrar os desejos leg&iacute;timos e ent&atilde;o satisfaz&ecirc;-los. Sobre    esses desejos, tomados como leg&iacute;timos, fica parecendo que n&atilde;o    temos mais nenhuma responsabilidade ent&atilde;o; que seu conte&uacute;do &eacute;    dado pela natureza. Ela mesma nos livra de responsabilidade e nos oferece uma    excelente desculpa: estamos seguindo nossos desejos - eles s&atilde;o assim.    &Eacute; confort&aacute;vel fazer uma imagem da descoloniza&ccedil;&atilde;o    assim: tentemos alcan&ccedil;ar os desejos aut&ecirc;nticos e assim poderemos    segui-los sem temor (se eles s&atilde;o aut&ecirc;nticos, ningu&eacute;m poder&aacute;    reclamar deles). O conforto se origina pelo menos em parte de um pensamento    assim: se n&atilde;o encontrarmos a natureza - nossa natureza que nos libertar&aacute;    de sermos livres -, ent&atilde;o o agenciamento ser&aacute; inevit&aacute;vel    e estaremos apenas trocando uma escravid&atilde;o por outra. S&oacute; se n&atilde;o    for assim, seguimos pensando, haveremos de encontrar um porto seguro, uma base    s&oacute;lida e natural que ter&aacute; direito a ser entendida como o nosso    reposit&oacute;rio de id&eacute;ias e a&ccedil;&otilde;es que n&atilde;o precisamos    examinar. Abandonar o pensamento confort&aacute;vel &eacute; posicionar-se em    uma posi&ccedil;&atilde;o intranq&uuml;ila em que n&atilde;o procuramos mais    um rochedo para al&eacute;m da nossa liberdade e que seja apenas natural.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">21. A natureza    se apresenta com a marca de como as coisas s&atilde;o - a natureza dentro de    n&oacute;s traz a marca de como somos, no fundo: se &eacute; assim, j&aacute;    ningu&eacute;m poder&aacute; nos culpar por ser assim. Muitas vezes ouvimos    dizer que o desejo, ele mesmo, &eacute; natural. E parece que menos natural    pode ser apenas o conte&uacute;do dos desejos - temos uma propens&atilde;o a    desejar e isso &eacute; o fundo do po&ccedil;o. Mas como podemos pensar nesse    fundo do po&ccedil;o - pensamos sempre no desejo com um certo conte&uacute;do    - sem &aacute;gua e nem terra? &Eacute; certo que, dado o regime que agencia    os nossos desejos, desejamos algumas coisas - bocas, pernas, seios etc. no meu    caso - e n&atilde;o outras. S&atilde;o essas coisas que desejamos. N&atilde;o    desejamos o que queremos; n&atilde;o desejamos o que escolhemos desejar. Tamb&eacute;m    n&atilde;o acreditamos no que decidimos acreditar, mas as nossas cren&ccedil;as    sobre o mundo poderiam ser diferentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">22. A rela&ccedil;&atilde;o    entre o que imaginamos e o que fazemos parece ser uma rela&ccedil;&atilde;o    pol&iacute;tica. Parece que nossa imagina&ccedil;&atilde;o - minha imagina&ccedil;&atilde;o    quando eu me masturbo - &eacute; dirigida por uma necessidade de re-equilibrar    um balan&ccedil;o confort&aacute;vel ou habitual do espa&ccedil;o que nos sentimos    permitidos a ocupar. Compensa&ccedil;&atilde;o. Sempre temos associado a cada    um de n&oacute;s um territ&oacute;rio que nos sentimos com o direito de ocupar    - a aten&ccedil;&atilde;o que cada um se sente no direito a receber, as vontades    que cada um sente o direito de impor, quantos cada um afeta com seus humores    e com suas a&ccedil;&otilde;es de mando. Esse espa&ccedil;o &eacute; facilmente    confundido com o que n&oacute;s somos, com nossa &aacute;rea de influ&ecirc;ncia    emocional que aprendemos a defender. Acho que a distribui&ccedil;&atilde;o desse    territ&oacute;rio &eacute; o que alimenta primordialmente qualquer rela&ccedil;&atilde;o    pol&iacute;tica. O regime pol&iacute;tico do heteropatriarcado distribui <i>a    priori</i> o territ&oacute;rio emocional desigualmente. Nossa rela&ccedil;&atilde;o    pol&iacute;tica com ele - n&oacute;s, os privilegiados - &eacute; determinada    por quanto desse territ&oacute;rio assumimos como nosso; ou seja, por quantos    privil&eacute;gios que nos foram gratuitamente oferecidos estamos prontos a    ocupar. O espa&ccedil;o que n&oacute;s ocupamos delineia a nossa identidade    pessoal: ela &eacute; a fonte mais prim&aacute;ria de nossa auto-estima. Por    esse jogo de conquistas de territ&oacute;rios emocionais n&oacute;s somos educados    a orientar nossas rela&ccedil;&otilde;es pessoais. Muitos homens me dizem que    se masturbam quando se sentem mal consigo mesmo; a masturba&ccedil;&atilde;o    parece ent&atilde;o um exerc&iacute;cio r&aacute;pido de auto-complac&ecirc;ncia    que nos lembra que, de fato, podemos ocupar mais espa&ccedil;o do que parece    quando nos sentimos mal conosco mesmos. Podemos fazer muita coisa com nossa    baixa auto-estima; o r&aacute;pido tratamento &eacute; imaginar o lugar que    j&aacute; ocupamos ou que podemos ocupar e gozar. Gozamos pesando no que podemos    seduzir. Politicamente, com isso reafirmamos o territ&oacute;rio para nosso    conforto que o heteropatrarcado nos concedeu - tamb&eacute;m, &eacute; claro,    com isso embarcamos em diversionismo: se nossa baixa auto-estima se deve ao    nosso chefe que ocupa parte do que gostar&iacute;amos de ver como nosso territ&oacute;rio,    em vez de confrontar seu direito a nos tratar mal, reafirmamos que temos tamb&eacute;m    nosso grande territ&oacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">23. A pol&iacute;tica    sexual &eacute; uma rica fonte de diversionismo. Diversionismo da pol&iacute;tica    de classe, de ra&ccedil;a, de idade. Quando eu me sinto diminu&iacute;do em    alguma intera&ccedil;&atilde;o com algum superior hier&aacute;rquico de alguma    natureza, muitas vezes eu penso em sexo. E muitas vezes o sexo no qual eu penso    &eacute; basicamente penetra&ccedil;&atilde;o. Compensa&ccedil;&atilde;o. Os    homens, com seus privil&eacute;gios inatos, parecem estar muitas vezes prontos    a se conformarem se eles t&ecirc;m uma fonte de compensa&ccedil;&atilde;o do    territ&oacute;rio emocional que est&atilde;o obrigados a abrir m&atilde;o. A    imagina&ccedil;&atilde;o - e a masturba&ccedil;&atilde;o - n&atilde;o parecem    ser suficientes sempre: o espa&ccedil;o do macho, eventualmente, precisa ser    n&atilde;o apenas recordado, mas experimentado. A pornografia, e a masturba&ccedil;&atilde;o,    mostram ent&atilde;o que foram ensaios &uacute;teis: passamos a nos sentir habituados    &agrave; extens&atilde;o do nosso espa&ccedil;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">24. Muitas vezes    me sinto compelido a me masturbar. &Eacute; uma forma de estar compelido a fazer    alguma coisa que &eacute; estranha e dif&iacute;cil de descrever. Simples &eacute;    dizer: veio-me um s&uacute;bito de desejo e tive que agir. Por qu&ecirc;? Ora,    s&atilde;o horm&ocirc;nios, eles circulam por nosso corpo e produzem desejo.    Quando dizemos assim, parece que os horm&ocirc;nios n&atilde;o cuidam de nada    mais em nosso corpo, em nossa vida, que eles apenas zelam para que nossos desejos    sexuais - que n&atilde;o t&ecirc;m nada com o que estamos fazendo quando n&atilde;o    estamos fazendo sexo; eles t&ecirc;m um ciclo pr&oacute;prio - sejam atendidos    de uma forma ou de outra. Fica parecendo que &eacute; uma hist&oacute;ria subterr&acirc;nea    que acontece dentro de n&oacute;s e que de vez em quando emerge e nos compele    a trepar ou pelo menos se masturbar. Se n&atilde;o h&aacute; a hist&oacute;ria    subterr&acirc;nea, por que me sinto compelido a me masturbar em certos momentos?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">25. Eu, como talvez    outros homens, muitas vezes procuro adotar posi&ccedil;&otilde;es e escolher    atitudes feministas de forma masculina; fa&ccedil;o diferente para alimentar    minhas vaidades hipertrofiadas. O agenciamento, &eacute; claro, fica mais poderoso    se ele se encontra sempre ao alcance da m&atilde;o. E ao alcance da m&atilde;o    est&aacute; sempre o repert&oacute;rio de comportamentos que reafirmam nossos    privil&eacute;gios masculinos t&aacute;citos, que inflam nosso senso de ego    em detrimento dos outros - e nos faz competir (com boas chances) por aten&ccedil;&atilde;o    - e que contribuem para retirar mais um espa&ccedil;o das mulheres. &Agrave;s    vezes penso que o car&aacute;ter generoso e aberto de muitos movimentos feministas    facilita que homens assediem partes de seu esp&oacute;lio e as registrem com    seu logo.<a name="top20"></a><a href="#back20"><sup>20</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">26. Nossas rela&ccedil;&otilde;es    com a vulnerabilidade. Aprendemos cedo a evitar ou dissimular nossa vulnerabilidade    - a tornar as outras vulner&aacute;veis. Penso que apenas se toda vulnerabilidade    puder ser aceita, estimada, desenvergonhada e erotizada n&oacute;s podemos ter    alguma chance de ter uma civiliza&ccedil;&atilde;o n&atilde;o-patriarcal. O    patriarcado &eacute; o regime em que armamos fortalezas em torno das nossas    vulnerabilidades - nossa for&ccedil;a s&atilde;o nossas capacidades de defesa;    n&oacute;s somos as nossas armas.<a name="top21"></a><a href="#back21"><sup>21</sup></a>    Ao inv&eacute;s de reconhecer e ter empatia com nossas vulnerabilidades, n&oacute;s    as escondemos com um pensamento sempre armado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">27. Somos controlados    pela vergonha.<a name="top22"></a><a href="#back22"><sup>22</sup></a> Parece    que estamos sempre cercados de possibilidades de vergonha de quase todos os    lados porque vivemos de um modo em que a aceita&ccedil;&atilde;o das pessoas    &eacute; bem escassa - no escambo da aceita&ccedil;&atilde;o, as pessoas s&atilde;o    aceitas por um pre&ccedil;o. A moeda de troca &eacute; o pensamento - e o comportamento    - contratado: pensamos de acordo com a condi&ccedil;&atilde;o para que sejamos    aceitos. O medo de um sentimento de humilha&ccedil;&atilde;o constitui como    aceitamos o que pensamos e como agimos. A capacidade de controle da vergonha    precisa que ela n&atilde;o seja apenas uma sensa&ccedil;&atilde;o que acontece    quando estamos com outros. A vergonha constitui o nosso car&aacute;ter, o que    parece que podemos e o que parece que devemos fazer. O medo de sermos descobertos    parece que n&atilde;o seria suficiente para constituir nosso car&aacute;ter,    para determinar uma forma de ver o mundo e agir nele coordenada com a maior    parte dos outros. No entanto, freq&uuml;entemente pensamos em epis&oacute;dios    de vergonha em termos de que estamos sendo observados - &eacute; por causa desse    pan&oacute;ptico que somos controlados por meio do medo da vergonha. Bernard    Williams, em <i>Shame &amp; Necessity</i>,<a name="top23"></a><a href="#back23"><sup>23</sup></a>    escreve que a vergonha n&atilde;o &eacute; simplesmente um medo de ser visto    por um outro imaginado, mas &eacute; um medo de ser visto por um outro imaginado    com um determinado modo de ver. Ele diz: "De fato, a vis&atilde;o do observador    nem precisa ser cr&iacute;tica ela mesma: as pessoas podem ficar envergonhadas    de serem admiradas pela audi&ecirc;ncia errada e de modo errado. Igualmente,    elas n&atilde;o precisam ficar envergonhadas de serem mal-vistas, se est&atilde;o    sendo vistas por um observador que elas desprezam".<a name="top24"></a><a href="#back24"><sup>24</sup></a>    Os observadores que importam para a experi&ecirc;ncia da vergonha s&atilde;o    aqueles que nos v&ecirc;em sob o ponto de vista que queremos ser vistos. A vergonha    parece depender de como queremos ser vistos - muito envergonhados estamos quando    n&atilde;o queremos ser vistos do modo como aparecemos na maior parte das ocasi&otilde;es.    A vergonha, assim, regula o modo como vivemos quando regula o modo como achamos    acertado viver; nos envergonhamos quando nos vemos espiados por tr&aacute;s    daquilo que gostar&iacute;amos de mostrar - em algum n&iacute;vel de convic&ccedil;&atilde;o,    o modo como julgamos acertado viver se torna aquilo que deixamos que se mostre,    que n&atilde;o nos envergonhamos que seja visto. Muitas vezes queremos mostrar    aquilo que pensamos que ser&aacute; julgado como acertado de acordo com aquilo    que parece ser a nossa pr&oacute;pria vis&atilde;o. &Eacute; assim que do que    nos envergonhamos informa o que gostar&iacute;amos de ser - como gostar&iacute;amos    de sermos vistos. N&oacute;s nos envergonhamos quando aparece alguma coisa diferente    daquilo que queremos mostrar - e aqui quanto mais pessoas verem pior. A vergonha    denota que n&atilde;o somos como gostar&iacute;amos de ser; ela diminui se cumprimos    aquilo que queremos mostrar. Freq&uuml;entemente notamos a conex&atilde;o entre    vergonha e nudez genital. A id&eacute;ia aqui talvez seja que quando estamos    nus estamos de um modo que n&oacute;s n&atilde;o queremos que seja mostrado    - queremos ser vistos vestidos. Talvez ent&atilde;o queremos nos ver vestidos,    e ent&atilde;o nos vestimos. Quando nus - esta talvez seja a id&eacute;ia -,    apresentamos aquilo que n&oacute;s realmente somos. Essa conex&atilde;o entre    nudez e vergonha, no entanto, parece sugerir que a vergonha est&aacute; em mostrarmos    como somos ao inv&eacute;s de mostrarmos como gostar&iacute;amos de ser. Uma    sugest&atilde;o assim pode fazer com que pare&ccedil;a que temos um cerne do    que somos e uma capa feita de uma esp&eacute;cie de <i>persona</i> social -    h&aacute; uma &acirc;ncora firme do que somos que, pode parecer, n&atilde;o    tem nada com o nosso car&aacute;ter moldado pelo terror da vergonha (n&oacute;s    vestidos). Bastaria ent&atilde;o que sa&iacute;ssemos nus, ou seja, que pass&aacute;ssemos    a mostrar o nosso car&aacute;ter genu&iacute;no, por tr&aacute;s das capas,    e que deix&aacute;ssemos de ter vergonha dele. E, no entanto, penso que n&atilde;o    h&aacute; esse car&aacute;ter genu&iacute;no por tr&aacute;s das m&aacute;scaras,    o car&aacute;ter que n&atilde;o foi moldado pela vergonha. Toda parte de n&oacute;s    &eacute; suscept&iacute;vel &agrave; vergonha porque toda parte de n&oacute;s    necessita ser afirmada para ser constitu&iacute;da e assim - no nosso regime    de escambo de aceita&ccedil;&atilde;o - toda parte de n&oacute;s &eacute; moldada    pela cultura do medo &agrave; rejei&ccedil;&atilde;o. N&atilde;o ficamos envergonhados    de estarmos nus em toda circunst&acirc;ncia e de fato o nosso corpo - e n&atilde;o    porque est&aacute; nu - freq&uuml;entemente nos deixa com vergonha. N&atilde;o    existe um territ&oacute;rio de n&oacute;s que &eacute; naturalmente imune a    ser moldado pela vergonha; tudo &eacute; envergonh&aacute;vel porque tudo pode    ser modelado, tudo precisa ser afirmado - e, no escambo pela aceita&ccedil;&atilde;o,    fica controlado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">28. Olho para as    ruas lotadas - muitas pessoas, e todas elas parecem ser movidas por uma necessidade    emocional de serem afirmadas, de manterem um grau m&iacute;nimo de autoconsidera&ccedil;&atilde;o.    Cada uma dessas pessoas precisa ser afirmada - e vivemos em um sistema de escambo    de afirma&ccedil;&atilde;o em que todos t&ecirc;m que comprar o seu grau de    auto-estima. Por que, eu pergunto, todos precisam ser afirmados? Trata-se de    algum componente da natureza humana, de um elemento invari&aacute;vel presente    em todos? A afirma&ccedil;&atilde;o talvez pudesse ser entendida em termos de    alguma necessidade biol&oacute;gica, alguma coisa que compartilhamos com outros    primatas. Parece que o desejo de afirma&ccedil;&atilde;o &eacute; uma condi&ccedil;&atilde;o    para a nossa identidade enquanto pessoas; parece que precisamos perceber uma    m&iacute;nima legitimidade nos nossos desejos e cren&ccedil;as para que possamos    seguir tendo cren&ccedil;as e desejos. N&oacute;s, ent&atilde;o parece, fazemos    pessoas e, em seguida, as colocamos em condi&ccedil;&otilde;es em que elas raramente    podem exercer seu car&aacute;ter de pessoas.<a name="top25"></a><a href="#back25"><sup>25</sup></a>    Parece que uma vulnerabilidade fundamental &eacute; uma condi&ccedil;&atilde;o    para que sejamos pessoas ou talvez a pessoalidade dependa de um exerc&iacute;cio    sobre n&oacute;s por parte de outras pessoas; n&atilde;o pode ser que haja uma    s&oacute; pessoa. A necessidade de afirma&ccedil;&atilde;o entendida assim seria    de alguma forma um fim &agrave; nossa liberdade e tamb&eacute;m uma condi&ccedil;&atilde;o    para que ela possa ser exercida - &eacute; preciso que sejamos pessoas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">29. A aceita&ccedil;&atilde;o    de pensamentos e comportamentos - coisa escassa &eacute; tamb&eacute;m desigualmente    distribu&iacute;da: o dinheiro, a masculinidade, a heterosexualidade, a clareza    da pele e o <i>pedigree</i> de classe m&eacute;dia garantem logo de come&ccedil;o    uma possibilidade de envergonhar menos. &Eacute; certo que vivemos em um regime    em que toda aceita&ccedil;&atilde;o &eacute; condicionada, mas algumas aceita&ccedil;&otilde;es    s&atilde;o mais condicionadas que outras - algumas pessoas precisam fazer qualquer    servi&ccedil;o, ocuparem-se de se tornarem sedutoras ou adorarem um homem, disfar&ccedil;arem    seu desejo, estarem prontas a parecerem sempre submissas ou reconhecerem sua    inferioridade t&aacute;cita para serem aceitas. Se n&atilde;o fazem isso, se    envergonham - e tamb&eacute;m, muitas vezes, n&atilde;o sobrevivem. Outras pessoas    n&atilde;o precisam fazer nada disso - basta que elas n&atilde;o fa&ccedil;am    nada que envergonhe, e elas ser&atilde;o aceitas. A distribui&ccedil;&atilde;o    da vergonha ent&atilde;o fixa as hierarquias. A refer&ecirc;ncia de toda hierarquia    parece ser a diferen&ccedil;a entre as pessoas que se sentem bem e aquelas cuja    auto-estima est&aacute; sempre na linha do tiro.<a name="top26"></a><a href="#back26"><sup>26</sup></a>    O regime controla por meio do terrorismo com respeito a nossa aceita&ccedil;&atilde;o    - as imagens culturais de grande parte dos filmes, da televis&atilde;o, dos    livros, das can&ccedil;&otilde;es mostram como temos que ser para que n&atilde;o    fiquemos com vergonha e mostram o que acontece com quem n&atilde;o &eacute;    assim: sofre vergonhas. A resist&ecirc;ncia ao escambo das aceita&ccedil;&otilde;es    &eacute; uma pol&iacute;tica de auto-estima. A auto-estima &eacute; o que permite    que algu&eacute;m tenha empatia com quem seja parecido: mulheres que acham que    s&atilde;o inadequadas por n&atilde;o viverem, pensarem e agirem como os homens    dificilmente ter&atilde;o solidariedade com outras mulheres; negros que querem    ser brancos dificilmente conseguir&atilde;o se incluir entre os beneficiados    das reivindica&ccedil;&otilde;es dos negros organizados etc. A opress&atilde;o    requer que o oprimido se veja com pouca estima, que esteja envergonhado - e    n&atilde;o furioso - de sua opress&atilde;o. A vergonha enfraquece. Com vergonha    de si, n&atilde;o h&aacute; quem encontre for&ccedil;as para reivindicar sua    justi&ccedil;a. Penso que nas &uacute;ltimas d&eacute;cadas - tempos de contra-ataque    &agrave; auto-estima de oper&aacute;rios, de mulheres - houve um bem concertado    esfor&ccedil;o para fazer imperar os modelos de vida de classe m&eacute;dia    e fazer minguar as bases de uma cultura oper&aacute;ria. Se os oper&aacute;rios    querem ser um pouco como a classe m&eacute;dia, torna-se dif&iacute;cil que    eles se enxerguem um no outro - eles se engajam em projetos individuais que    fazem com que sejam ou pare&ccedil;am menos oper&aacute;rios. O opressor, por    outro lado, raramente &eacute; posto a sentir vergonha do que faz quando oprime.    Politizar a quest&atilde;o da distribui&ccedil;&atilde;o da auto-estima pede    que passemos a fazer ter vergonha do que fazem aqueles que usam seus privil&eacute;gios    porque eles est&atilde;o ao alcance da m&atilde;o. Trata-se de distribuir melhor    o senso de auto-estima; parar de torn&aacute;-lo objeto de escambo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">30. A vergonha    d&aacute; vontade de escapar; de n&atilde;o estar &agrave; mostra. A auto-estima,    ant&iacute;doto da vergonha, muitas vezes est&aacute; associada &agrave; nossa    capacidade de honestidade. Mentimos porque temos vergonha da verdade - a verdade    parece inadequada; &eacute; melhor n&atilde;o mostr&aacute;-la. N&oacute;s no    fundo sabemos que estamos mentindo e portanto combalimos nossa auto-estima -    em prol da estima que os outros t&ecirc;m de n&oacute;s e assim estamos no escambo    da aceita&ccedil;&atilde;o: voc&ecirc; t&ecirc;m que ser assim para ser aceito    e, se voc&ecirc; n&atilde;o for assim, tem que mentir que &eacute; assim. A    intimida&ccedil;&atilde;o - claro, o feij&atilde;o-com-arroz do nosso regime    muitas vezes terrorista de nos relacionarmos com as outras pessoas - nos compele    a nos esconder e a nos odiar. Camus uma vez disse: "Liberdade &eacute; n&atilde;o    ter que mentir". Acho que h&aacute; graus de liberdade - nos libertamos de certas    coa&ccedil;&otilde;es, de certas imposi&ccedil;&otilde;es, e nessa liberta&ccedil;&atilde;o    somos conduzidos freq&uuml;entemente por outras coa&ccedil;&otilde;es, por outras    imposi&ccedil;&otilde;es - e assim h&aacute;, &eacute; certo, graus de honestidade.    E diversos n&iacute;veis de intimida&ccedil;&atilde;o que conduzem nossa fuga    da vergonha por meio da mentira; h&aacute; muitas mentiras que, intimidadas,    ficam escondidas por tr&aacute;s de outras honestidades. A intimida&ccedil;&atilde;o    torna certas mentiras habituais, quase rituais - mentimos para mostrar que satisfazemos    o que est&aacute; sendo esperado de n&oacute;s; tentamos nos impor o que est&aacute;    sendo esperado de n&oacute;s para evitarmos a vergonha. Se n&atilde;o fizermos    o que est&aacute; sendo esperado n&atilde;o nos aceitam, n&atilde;o nos aceitamos.    Emancipar &eacute; permitir a honestidade - desarmar as bombas da vergonha.    A vergonha &eacute; o que d&aacute; lastro &agrave; consci&ecirc;ncia dividida    que d&aacute; a impress&atilde;o de que temos nudez por tr&aacute;s de todas    as camadas de roupa que mostramos: temos algo que encobrir, temos que mentir,    n&atilde;o somos livres. A liberdade surge quando o que pensamos e fazemos n&atilde;o    dependa de coisas t&atilde;o importantes quanto a nossa aceita&ccedil;&atilde;o,    a nossa auto-estima, o nosso bem-estar emocional. A liberdade de pensamento    s&oacute; &eacute; poss&iacute;vel se n&atilde;o tivermos que fazer um enorme    investimento emocional em nossos pensamentos - se deles n&atilde;o dependerem    que somos aprovados, que somos aceitos, que somos adequados, que somos interessantes    etc. A liberdade s&oacute; aparece quando n&atilde;o precisamos mentir.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">31. Em um regime    em que sempre precisamos estar prontos para pegar em armas e nos defender, as    met&aacute;foras b&eacute;licas que usamos para pensar parecem ter ra&iacute;zes    profundas. Estamos sempre pensando nos termos de nossos objetivos emocionais:    fazer valer nossas id&eacute;ias nos d&aacute; a impress&atilde;o de que nosso    ego fica mais expandido e assim mais afagado - ficamos mais afirmados. Diversas    vezes queremos que nosso pensamento seja reconhecido como maior; muito mais    do que queremos que nosso pensamento leve em conta aquilo que precisa levar    em conta. Quando pensamos, surge a tenta&ccedil;&atilde;o de preservar nossos    pensamentos de qualquer ataque - pensamos armados, entrincheirados. O investimento    de emo&ccedil;&otilde;es que fazemos sobre nossos pensamentos &eacute; quase    sempre na defesa daquilo que pode nos afirmar. Nossa identidade, aquilo que    amamos quando amamos a n&oacute;s mesmos, facilmente se associa com nossas id&eacute;ias    e nossas a&ccedil;&otilde;es - e a identidade &eacute; alguma coisa que temos    que defender. Pensamos em forma de guerra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">32. Algu&eacute;m    pode dizer: temos que ser respons&aacute;veis por nossos pensamentos. &Eacute;    como dizer: temos que poder defend&ecirc;-los. Os pensamentos s&atilde;o logo    postos em um regime de escassez: h&aacute; que se defender seu direito a existir    - se ele n&atilde;o se sustenta nessa guerra, ele n&atilde;o tem direito a existir.    Mais uma vez, qualquer vida precisa de um pretexto para ser afirmada - at&eacute;    prova em contr&aacute;rio, n&atilde;o precisamos de um pensamento a mais (n&atilde;o    precisamos de uma forma de vida a mais, n&atilde;o precisamos de um regime pol&iacute;tico    a mais, n&atilde;o precisamos de um tipo diferente de desejo). Pode-se afirmar    a vida amando os rec&eacute;m-nascidos e amando os fetos mais do que as mulheres    que os geram. Mas talvez esta seja j&aacute; uma forma de apenas impor uma maneira    de pensar na vida como sendo apenas o tema da nossa biologia atual - &eacute;    este tema que fica afirmado, &eacute; este tema que fica preservado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">33. A n&oacute;s,    homens e privilegiados, ficam reservadas poucas experi&ecirc;ncias de vulnerabilidade.    &Eacute; f&aacute;cil para mim me sentir culpado pelo sofrimento dos outros;    se sou culpado posso fazer alguma coisa - se sou culpado por tudo sou omnisciente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">34. O desejo poderia    ser visto como um exerc&iacute;cio de d&aacute;diva - uma vontade, uma compuls&atilde;o    a dar afeto a algu&eacute;m. Rapidamente ent&atilde;o entramos em um racioc&iacute;nio    de troca: queremos, em troca de nosso afeto, alguma coisa, talvez afeto, mais    provavelmente afirma&ccedil;&atilde;o - um bem sempre posto em regime de escassez.    Esse regime de afirma&ccedil;&atilde;o controla nossas tend&ecirc;ncias de afeto.    E ent&atilde;o talvez, se estiv&eacute;ssemos sempre afirmados, dar&iacute;amos    sempre afeto como d&aacute;diva. Mas resulta dif&iacute;cil para n&oacute;s    pensar em termos em que a vulnerabilidade &eacute; igualmente distribu&iacute;da.    Rapidamente nos concentramos em canais de afirma&ccedil;&atilde;o, nos institu&iacute;mos    em pares afetivos em geral desiguais na troca de afirma&ccedil;&atilde;o. Entre    os heterossexuais muitas vezes os homens tendem a encontrar fontes fixas de    afirma&ccedil;&atilde;o e cuidado emocional, e as mulheres ficam relegadas &agrave;    sua baixa auto-estima: elas devem prover emocionalmente os homens. Ang&uacute;stia,    melancolia, falta de perspectiva. A divis&atilde;o sexual e emocional do trabalho    promove a divis&atilde;o das vulnerabilidades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">35. A melancolia,    o desespero quieto, parece ser um sintoma de lealdades divididas - entre o que    queremos e o que estamos acostumados a fazer uso. Muitas vezes penso que a melancolia    e o desespero quieto s&atilde;o uma raiva que n&atilde;o transborda, uma cis&atilde;o    na cabe&ccedil;a entre o que queremos e nossos privil&eacute;gios de poder,    conforto e afirma&ccedil;&atilde;o que n&oacute;s, de alguma maneira, queremos    preservar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">36. O que queremos,    o que queremos - a liberdade outra vez. Hegel inaugurou um modo de pensar<a name="top27"></a><a href="#back27"><sup>27</sup></a>    segundo o qual n&atilde;o h&aacute; a&ccedil;&atilde;o livre se n&atilde;o h&aacute;    atribui&ccedil;&atilde;o de liberdade. Algumas vezes somos sugeridos a ver a    uniformidade das a&ccedil;&otilde;es nas nossas sociedades como uma mostra de    que estamos sempre apenas seguindo padr&otilde;es constantes e que, portanto,    em algum sentido, n&atilde;o somos livres. A exist&ecirc;ncia de padr&otilde;es,    ela mesma, no entanto, pode indicar apenas que todos livremente - em algum sentido    - agem de acordo com os padr&otilde;es. Se, no entanto, pensamos a partir da    liberdade como alguma coisa que n&oacute;s atribu&iacute;mos ao agente, pensamos    logo que os padr&otilde;es criam as expectativas de que eles sejam mantidos    - as expectativas n&atilde;o nos deixam conscientes de que poderia ser diferente;    com essas expectativas, somos menos livres se elas nos deixam a alternativa    de n&atilde;o segui-las, mas nos livram de responsabilidade se as seguirmos    - "&eacute; assim que todo mundo faz...". Pensar dessa maneira nos afasta da    quest&atilde;o de se a a&ccedil;&atilde;o foi deliberada - a pergunta deve ser    antes se somos responsabilizados pelo que fazemos. Uma pergunta assim s&oacute;    pode ser considerada suficiente - e n&atilde;o um disfarce para uma pergunta    sobre a natureza da a&ccedil;&atilde;o - se estivermos j&aacute; convencidos    de que uma a&ccedil;&atilde;o n&atilde;o pode ser, ela em si mesma, livre (ou    n&atilde;o ser nela mesma livre).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">37. Nossas escolhas    pessoais s&atilde;o escolhas pelas quais podemos ser responsabilizados - podemos    fazer escolhas pessoais diferentes. O pessoal n&atilde;o &eacute; um reservat&oacute;rio    de justifica&ccedil;&atilde;o de nossas a&ccedil;&otilde;es ele mesmo. O pessoal    &eacute; pol&iacute;tico. Nossas escolhas pessoais s&atilde;o sempre movidas    por nosso car&aacute;ter - por aquilo que estamos dispostos a afirmar e por    aquilo que de alguma maneira resistimos. Nosso h&aacute;bito de apelar para    alguma fonte pura e inesgot&aacute;vel de subjetividade que orienta nossas escolhas    pessoais torna dif&iacute;cil aplicar qualquer dimens&atilde;o pol&iacute;tica    para o que &eacute; pessoal. O inconsciente &eacute; mais freq&uuml;entemente    concebido como um reposit&oacute;rio de experi&ecirc;ncias primeiras puras ou    como um mosaico de representa&ccedil;&otilde;es e s&iacute;mbolos alheios ao    nosso treinamento social do que como um emaranhado de suposi&ccedil;&otilde;es    de poder e privil&eacute;gios. Assim se torna grande a tenta&ccedil;&atilde;o    de entender que a pol&iacute;tica come&ccedil;a apenas com o que fazemos de    nossos impulsos, h&aacute;bitos, tend&ecirc;ncias e disposi&ccedil;&otilde;es    pessoais - o nosso temperamento, poder&iacute;amos dizer - enquanto parece que,    se tudo isso fica estabelecido independentemente de qualquer pol&iacute;tica,    a pol&iacute;tica pode fazer muito pouco.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">38. Cada pessoa,    supostamente como um exerc&iacute;cio de liberdade, tem suas prefer&ecirc;ncias;    fruto de sua personalidade. Pensamos na personalidade como imut&aacute;vel,    como sendo o fruto de uma fonte pura de nossos desejos. Muitas vezes ouvimos    o apelo ao sujeito, &agrave; subjetividade como sendo a refer&ecirc;ncia &uacute;ltima    de nossos desejos - como ouvimos falar do mundo como sendo a refer&ecirc;ncia    &uacute;ltima de nossas cren&ccedil;as. Mas que podem ser uma subjetividade    e um mundo que est&atilde;o para al&eacute;m do escopo da nossa responsabilidade?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">39. At&eacute;    onde estamos dispostos a considerar pol&iacute;tica nossa vida pessoal - nossas    escolhas de nossos amigos, de nossos vizinhos, de nossos parceiros, de nossa    apar&ecirc;ncia e de nossas atitudes? Todas essas escolhas s&atilde;o escolhas    poderiam ser diferentes. N&atilde;o quer dizer que poder&iacute;amos decidir    a agir de uma maneira diferente - n&atilde;o por meio de uma decis&atilde;o    que aconte&ccedil;a como um <i>fiat</i>. Para que a economia capitalista continue    funcionando - e com ela a divis&atilde;o de classes, a mis&eacute;ria e a degrada&ccedil;&atilde;o    inescap&aacute;vel e a produtividade crescente gerando lucros crescentes - ela    precisa encontrar certas condi&ccedil;&otilde;es de disciplinamento, hierarquia    e reprodu&ccedil;&atilde;o da for&ccedil;a de trabalho e da ordem. Essas condi&ccedil;&otilde;es    s&atilde;o todas elas fornecidas pelo sistema de nossas vidas pessoais. Pense    por exemplo nas implica&ccedil;&otilde;es de remunerar apropriadamente o trabalho    de reproduzir a m&atilde;o-de-obra e de trein&aacute;-la - o trabalho das m&atilde;es.<a name="top28"></a><a href="#back28"><sup>28</sup></a>    Rosa Luxemburg e outros certa vez defenderam uma greve de nascimento para n&atilde;o    mais suprir as f&aacute;bricas de m&atilde;o-de-obra. Uma greve assim dificilmente    funciona - nunca houve mobiliza&ccedil;&atilde;o suficiente para a proposta    ser seriamente tentada. Os advogados de uma esfera pessoal isenta de pol&iacute;tica    dizem logo que a vontade de reproduzir a vida, desconstruir fam&iacute;lias    etc. n&atilde;o pode ser envolvida em uma batalha por melhores condi&ccedil;&otilde;es    de vida - essas vontades brutas seriam simplesmente fatos da vida. E, no entanto,    esses fatos da vida alimentam os fatos do sistema econ&ocirc;mico em que vivemos.    A greve de natalidade se liga tamb&eacute;m ao que fazemos com nossos apetites    sexuais - tomados pelos advogados da independ&ecirc;ncia da vida pessoal como    outros fatos da vida com os quais devemos aprender a lidar. Quem tem que aprender    a lidar &eacute; freq&uuml;entemente a esposa que aprende a se submeter aos    apetites do marido muitas vezes com custos altos para ela - a maternidade compuls&oacute;ria.    Bem informada, ela escolheria isso? Insistir que o pessoal &eacute; pol&iacute;tico    &eacute; decifrar o que fazem para que n&oacute;s tenhamos que aceitar esses    fatos da vida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">40. H&aacute; uma    enorme medida de aceita&ccedil;&atilde;o das regras sociais e emocionais da    vida - familiaridade e resigna&ccedil;&atilde;o aos fatos da vida - que s&atilde;o    requeridas para que possamos ser aceitos. Quando eu era crian&ccedil;a e adolescente,    eu estranhava essas regras e a intimida&ccedil;&atilde;o que aparecia sempre    por tr&aacute;s delas. Desde cedo, temos que fazer uma escolha solit&aacute;ria    entre sermos aceitos de um lado e nossa inconformidade com as regras e a intimida&ccedil;&atilde;o    por tr&aacute;s delas de outro; entre aceitar responder a intimida&ccedil;&atilde;o    com terror ou confrontar-se com isso. Essa escolha, entre conformar em nome    da aceita&ccedil;&atilde;o e confrontar uma mentalidade como sendo menos que    compuls&oacute;ria, &eacute; a primeira decis&atilde;o pol&iacute;tica que tomamos    - entre sermos um estorvo para a sociedade dessas regras ou sermos acolhidos    por ela. &Eacute; a escolha entre politizar a nossa auto-estima ou aceitar que    o que quer que sejamos n&atilde;o pode ser maior do que a nossa estima dos outros.    Eu penso que escolhi ser aceito, escolhi estar entre os que obedecem e tornam    leg&iacute;timas as regras.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Notas</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Este texto surgiu primeiro como notas para discuss&atilde;o no grupo PULGGAs    (Pessoas Unidas pela Liberta&ccedil;&atilde;o dos Grilh&otilde;es de G&ecirc;nero    Agora). Obrigado &agrave;s pulgas por tudo. Os nomes mencionados sem outra refer&ecirc;ncia    s&atilde;o nomes de membros do grupo. Gostaria de agradecer tamb&eacute;m a    dois pareceristas an&ocirc;nimos por sugest&otilde;es e cr&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    Robin Morgan, 1989.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    Robin Morgan cunha esse tipo de express&atilde;o em <i>Demon Lover</i> (1989)    para designar a morte, ou o que parece morto, sem controle, submetido. Robin    Morgan escreve: "A cultura popular (filmes de Hollywood, novelas de baixa categoria,    cart&otilde;es de anivers&aacute;rio etc.) trivializa e sentimentaliza o enorme,    genuinamente duro <i>trabalho</i> de amar apaixonadamente - um trabalho que    as mulheres fazem quase que sozinhas em rela&ccedil;&otilde;es humanas. A cultura    menos popular mas influente em muitas &aacute;reas do intelecto e da arte associa    o amor puro com o tema do <i>Liebestod</i> (amor-morte) - a paix&atilde;o torna-se    obsessiva apenas em amantes com um destino terr&iacute;vel, floresce brevemente    e termina em trai&ccedil;&atilde;o, caos, assassinato ou suic&iacute;dio. A    antiga sensibilidade pag&atilde; e a espiritualidade ginocr&aacute;tica eram    completamente diferentes, pois celebravam a combina&ccedil;&atilde;o da libido    com o afeto e entendiam a sexualidade feminina &#91;...&#93; como uma a for&ccedil;a    vibrante. Mas o que as bruxas euro-p&eacute;ias chamavam de Velho Modo &#91;...&#93;    foi derrubado e substitu&iacute;do por institui&ccedil;&otilde;es religiosas    e culturais patriarcais - que poderiam mais eficientemente inspirar e justificar    a viol&ecirc;ncia pol&iacute;tica. O afeto com libido n&atilde;o tem muito lugar    aqui. Em compensa&ccedil;&atilde;o, nos oferecem amantes puros, tr&aacute;gicos    como Romeo e Julieta, que ostensivamente transcendem essas hostilidades. Mas    na sociedade e na consci&ecirc;ncia social esses modelos fortaleceram a suposi&ccedil;&atilde;o    cultural de que a hostilidade &eacute; inevit&aacute;vel e ligada &agrave; viol&ecirc;ncia    e que, portanto, o amor precisa de uma fuga que &eacute; a libera&ccedil;&atilde;o    na morte" (Morgan, 1989, p. 103) (tradu&ccedil;&atilde;o minha).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>    Segue-se nessa cadeia de representa&ccedil;&otilde;es at&eacute; chegar &agrave;    vagina ou a outra representa&ccedil;&atilde;o (sic) da feminilidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>    I&iacute;diche para "apropriado", mas com um elemento forte de 'coisa certa',    em oposi&ccedil;&atilde;o ao sancionado como ruim, pecaminoso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>    Ser&aacute; que a masculinidade disp&otilde;e tamb&eacute;m sobre um desejo    que se insere em uma ordem n&atilde;o-heterossexual? Algumas vezes os nossos    modelos de masculinidade s&atilde;o mais entrincheirados em n&oacute;s do que    o objeto do nosso desejo. Parece &agrave;s vezes que a masculinidade homossexual    deseja outras partes do corpo, por&eacute;m da mesma maneira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a>    Tom Waits em uma entrevista recente foi perguntado por que ele falava de pessoas    marginalizadas, desprezadas, exclu&iacute;das etc. em suas m&uacute;sicas; teria    ele algum compromisso de engajamento? A resposta: "N&atilde;o, &eacute; para    onde meus olhos v&atilde;o". Este &eacute; o modo como eu gostaria que fosse    poss&iacute;vel fazer a coisa certa: por meio de uma disposi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a>    Os bonobos, parentes pr&oacute;ximos dos chimpanz&eacute;s e at&eacute; recentemente    confundidos com eles, apresentam uma libido n&atilde;o diferenciada por sexo,    que n&atilde;o exclui quem n&atilde;o est&aacute; no casal que copula e que    &eacute; usada para tranq&uuml;ilizar as comunidades nos momentos de perigo    e ansiedade. Interessante pensar nas rela&ccedil;&otilde;es entre sexo e g&ecirc;nero    nesse contexto - ver Joan Scott, 1990.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back9"></a><a href="#top9">9</a>    Proposital. Os porn&oacute;grafos, e todos aqueles que pensam que a pornografia    mostra os nossos instintos sexuais como eles s&atilde;o, tendem a pensar que    h&aacute; um modo de apresentar como nossos desejos s&atilde;o de uma forma    transparente; tal como eles s&atilde;o. Pensam assim tamb&eacute;m porn&oacute;grafos    que aparecem como sens&iacute;veis &agrave; degrada&ccedil;&atilde;o que a pornografia    promove, como Nelson Rodrigues.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back10"></a><a href="#top10">10</a>    Andrea Dworkin, em <i>Pornography: Men Possessing Women</i>, diagnostica: "O    p&ecirc;nis deve incorporar a viol&ecirc;ncia da masculinidade para que um homem    seja macho. &#91;...&#93; A redu&ccedil;&atilde;o do potencial er&oacute;tico humano    ao 'sexo', entendido como a for&ccedil;a de um p&ecirc;nis visitando uma mulher    que n&atilde;o parece querer a visita, &eacute; o cen&aacute;rio que governa    a sexualidade em uma sociedade da supremacia masculina. &#91;...&#93; Em toda cultura    masculina o p&ecirc;nis &eacute; visto como uma arma, especialmente uma espada.    &#91;...&#93; Por s&eacute;culos, a relut&acirc;ncia feminina em 'fazer sexo', o desgosto    feminino do sexo, a frigidez, foram legend&aacute;rios. Esta foi a revolu&ccedil;&atilde;o    silenciosa das mulheres contra a for&ccedil;a do p&ecirc;nis, gera&ccedil;&otilde;es    e gera&ccedil;&otilde;es de mulheres unidas com seu corpo cantando uma can&ccedil;&atilde;o    contempor&acirc;nea de liberdade em uma linguagem inintelig&iacute;vel mesmo    para elas" (Dworkin, 1981, p. 55-56) .</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back11"></a><a href="#top11">11</a>    Aprendendo como ser desej&aacute;veis, elas abdicam de parte de sua autonomia    para ganhar uma vers&atilde;o empalidecida de uma vida er&oacute;tica (com os    homens). Andrea Dworkin diz: "A defini&ccedil;&atilde;o de mulher articulada    pela pornografia de modo sistem&aacute;tico e consistente &eacute; objetiva    e real, pois mulheres reais existem dentro dela e devem viver em constante refer&ecirc;ncia    aos limites desta defini&ccedil;&atilde;o. O fato de que a pornografia &eacute;    amplamente tomada como sendo 'representa&ccedil;&otilde;es sexuais' ou 'imagens    de sexo' enfatiza apenas a opini&atilde;o de que mulheres s&atilde;o prostitutas    baixas e que a sexualidade das mulheres &eacute; percebida como baixa e prostituta    em si mesma. O fato de que a pornografia &eacute; amplamente tomada como 'imagens    de sexo' significa apenas que a inferioriza&ccedil;&atilde;o de mulheres &eacute;    tomada como o real prazer do sexo. &#91;...&#93; A id&eacute;ia de que a pornografia    &eacute; 'suja' se origina na convic&ccedil;&atilde;o de que a sexualidade de    mulheres &eacute; suja e mostrada na pornografia &#91;...&#93; (Dworkin, 1981, p. 201).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back12"></a><a href="#top12">12</a>    O sexo em estado bruto &eacute; entendido pela pornografia como o conte&uacute;do    essencial do desejo. Uma defesa da mentalidade que motiva a pornografia tradicional    e a condena&ccedil;&atilde;o tradicional da pornografia podem aqui se valer    de alguma biologia evolucion&aacute;ria que postule que certos conte&uacute;dos    de desejo s&atilde;o inevit&aacute;veis porque s&atilde;o naturais: o que desejamos    s&atilde;o falos ou seios ou formas sim&eacute;tricas. A postula&ccedil;&atilde;o    sub-rept&iacute;cia aqui &eacute; que o conte&uacute;do dos nossos desejos (em    forma primitiva) &eacute; natural - e inelud&iacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back13"></a><a href="#top13">13</a>    A masculinidade parece vir &agrave; tona muitas vezes como uma quest&atilde;o    de honra, e a pr&oacute;pria masculinidade rege como n&oacute;s devemos lidar    com a honra: pouco pode ser tolerado se nossa honra est&aacute; em quest&atilde;o.    Veja, por exemplo, Ondina Leal e Adriane Boff, 1996.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back14"></a><a href="#top14">14</a>    John Stoltenberg, em <i>Refusing to be a Man</i>, comenta a opini&atilde;o comum    de que os homens n&atilde;o expressam seus sentimentos: "Os homens expressaram    seus sentimentos sobre as mulheres, a morte, pais ausentes e assim criaram as    religi&otilde;es. Os homens expressaram seus sentimentos sobre mulheres, riqueza,    possess&atilde;o e territorialidade e transformaram estes sentimentos em leis    e em estados. Os homens expressaram seus sentimentos sobre mulheres, assassinato,    a masculinidade de outros homens e destes sentimentos surgiram batalh&otilde;es    e bombas. Os homens expressaram seus sentimentos sobre mulheres, fodas e irrita&ccedil;&atilde;o    feminina para al&eacute;m do controle e destes sentimentos surgiu a psiquiatria.    Os homens <i>institucionalizaram</i> seus sentimentos, de modo que, se um homem    em particular est&aacute; sentindo o sentimento em um dado tempo ou n&atilde;o,    o sentimento est&aacute; sendo expresso pelas institui&ccedil;&otilde;es que    os homens criaram" (Stoltenberg, 1989, p. 93).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back15"></a><a href="#top15">15</a>    O esfor&ccedil;o pelo desagenciamento dos desejos &eacute; o esfor&ccedil;o    pela desconstru&ccedil;&atilde;o da supremacia masculina. Robin Morgan, em <i>Sisterhood    is Poweful</i>, diagnostica que a an&aacute;lise radical da revolu&ccedil;&atilde;o    feminista sugere que "o capitalismo, o imperialismo, o racismo s&atilde;o sintomas    da supremacia masculina - do sexismo" (Morgan, 1984, p. xxxiv). Ao contr&aacute;rio    do que pensa Let&iacute;cia Antipen&eacute;lope e outras, penso que a den&uacute;ncia    da supremacia masculina &eacute; uma empreitada libert&aacute;ria que tem que    ser pensada ao lado da luta pela liberta&ccedil;&atilde;o das supremacias que    inibem e constrangem a liberdade - a supremacia branca, a supremacia da classe    m&eacute;dia, a supremacia dos propriet&aacute;rios. Penso que a supremacia    masculina - e o regime de desejo que a baliza est&aacute; na base do pensamento    supremacista. Construir uma sociedade sem supremacias &eacute; uma mudan&ccedil;a    cultural que requer a cria&ccedil;&atilde;o de uma cultura de paz, de liberdade    e de valores de coopera&ccedil;&atilde;o. Robin Morgan, que participou de movimentos    terroristas no in&iacute;cio dos anos 1970, suspeita que a falta de conex&atilde;o    com alguns elementos centrais do esfor&ccedil;o por entender como o mundo pode    ser melhorado foi o que fez muitos de seus ex-companheiros de terrorismo abandonarem    o prop&oacute;sito de salvar o mundo nos anos 1980. Ela diagnostica que "o problema    nunca foi o abandono de uma an&aacute;lise radical ou da luta para acabar com    o sofrimento &#91;presente&#93;. Era, antes, que a esquerda nunca foi longe o <i>suficiente</i>    em an&aacute;lise, vis&atilde;o ou pr&aacute;tica. A isto, &eacute; claro, meus    antigos irm&atilde;os revolucion&aacute;rios respondem que eu estava indo longe    <i>demais</i>" (Morgan, 1989, p. 219). Ela conta como se livrou de uma companheira    revolucion&aacute;ria que insistia em que ela participasse de uma a&ccedil;&atilde;o    (plantar alguma bomba); ela disse que participaria da a&ccedil;&atilde;o se    a companheira participasse de uma outra a&ccedil;&atilde;o com o alvo que ela    escolheria. A companheira topou; Robin Morgan ent&atilde;o disse que ela gostaria    de uma a&ccedil;&atilde;o no clube da Playboy; e ela conta: "Ela me olhou como    se eu fosse uma louca. Eu sabia que ela nunca poderia fazer o seu homem aceitar    isto: 'seria um desperd&iacute;cio absurdo de nossos recursos', ele diria" (Morgan,    1989, p. 233). De um modo geral, tendo a pensar que uma articula&ccedil;&atilde;o    de liberta&ccedil;&atilde;o que n&atilde;o enxergue e procure transformar as    estruturas de g&ecirc;nero &eacute; vazia e um feminismo que n&atilde;o se alinhe    &agrave; esquerda &eacute; cego.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back16"></a><a href="#top16">16</a>    Germaine Greer, em <i>A mulher inteira</i>, cita um homem que relata que se    sente esmagado quando v&ecirc; mulheres bonitas na rua e ent&atilde;o vai para    casa e se masturba para se livrar da tristeza (Greer, 2001, p. 216). Penso que    esse sentimento &eacute; muito comum entre os homens - as mulheres n&atilde;o    acess&iacute;veis parecem desafiadoras e merecem uma compensa&ccedil;&atilde;o    em fantasia, a masturba&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back17"></a><a href="#top17">17</a>    Imaginei algu&eacute;m replicando assim: palavras, palavras v&atilde;s, termos    s&atilde;o termos, como outros quaisquer; podemos descrever qualquer desejo    sexual como quisermos; h&aacute; muitas maneiras de descrever o que quer que    seja. Eu penso que n&atilde;o &eacute; assim, pois o que quer que seja &eacute;    sempre descrito de uma maneira ou de outra; esses termos trazem &agrave; mente    um modo de pensar em sexo; qualquer descri&ccedil;&atilde;o expressa um modo    de pensar naquilo que se descreve.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back18"></a><a href="#top18">18</a>    Acredito que uma maneira de pensar sobre isso &eacute; considerar as conseq&uuml;&ecirc;ncias    do chamado argumento da linguagem privada das <i>Philosophical Investigations</i>,    de Wittgenstein (WITTGENSTEIN, 1968, p. 258-260).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back19"></a><a href="#top19">19</a>    Tendo impl&iacute;cita e explicitamente tantas vezes dito que o terrorismo n&atilde;o    traz muito de novo e traz poucas esperan&ccedil;as, lembro agora de uma defesa    de algum atentado que fez uma vez meu amigo Marcelo Senna Guimar&atilde;es (uma    pulgga em esp&iacute;rito): os atentados terroristas redistribuem vulnerabilidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back20"></a><a href="#top20">20</a>    Muitas vezes encontro nos movimentos pela paz, pela preserva&ccedil;&atilde;o    do planeta, pelo entendimento entre as culturas, pelo respeito pelas crian&ccedil;as    etc. estrat&eacute;gias e objetivos que tiveram origem em id&eacute;ias e pr&aacute;ticas    de movimentos feministas. Os feminismos, ent&atilde;o, ficam como muitas mulheres    que, durante o curso dos &uacute;ltimos s&eacute;culos de heteropatriarcado,    ficaram invis&iacute;veis, mas tornaram poss&iacute;vel que a vida humana durasse    e ficasse um pouco mais toler&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back21"></a><a href="#top21">21</a>    Berit &Aring;s, em "More Power to Women!", em <i>Sisterhood is Global</i> (MORGAN,    1984a), tamb&eacute;m citado por Robin Morgan em <i>Demon Lover</i>: "Um estado    patriarcal &eacute; um estado que est&aacute; se preparando para a guerra, em    guerra ou se recuperrando de uma guerra" (MORGAN, 1989, p. 514) (tradu&ccedil;&atilde;o    minha). Berit atribui essa defini&ccedil;&atilde;o ao mesmo tempo precisa e    instigante a Mary Daly.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back22"></a><a href="#top22">22</a>    Os itens 27, 29 e 30 s&atilde;o rearticula&ccedil;&otilde;es do que eu apresentei    no fant&aacute;stico Col&oacute;quio Vergonha, organizado por Raquel Viviani    Silveira e outras nos dias 15, 16 e 17 de novembro de 2002, em Campinas, S&atilde;o    Paulo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back23"></a><a href="#top23">23</a>    Bernard WILLIAMS, 1993.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back24"></a><a href="#top24">24</a>    WILLIAMS, 1993, p. 82 (tradu&ccedil;&atilde;o minha).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back25"></a><a href="#top25">25</a>    Jorge Semprum, em <i>Le Grand voyage</i>, diria que vivemos em um sistema em    que as pessoas s&atilde;o tornadas inabit&aacute;veis (SEMPRUM, 1963).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back26"></a><a href="#top26">26</a>    Aqui eu n&atilde;o consigo resistir a uma nota de rodap&eacute; com trecho do    final do glorioso artigo "Doing Sixty", de Gloria Steinem. Ela diz: "Sistemas    hier&aacute;rquicos prevalecem porque fazem nos sentir imperfeitos e que n&oacute;s    somos culpados por isto. Quando sumimos com a no&ccedil;&atilde;o de perfei&ccedil;&atilde;o,    podemos ser o que for" (STEINEM, 1994, p. 283). E depois ela diz sobre o que    quer ser mais e mais depois de fazer 60 anos e fala do que acontece com ela,    &agrave;s vesperas de fazer 60 anos, com o esp&iacute;rito rebelde e que n&atilde;o    aceita merda: "Mais e mais, fica apenas o sentido do exatamente agora que &eacute;    completo, pleno, vivo-no-momento, sacudo-os-ombros mas cuidando-de-todas-as-coisas"    (tradu&ccedil;&atilde;o minha - ela diz "don't-give-a-damn yet caring-for-everything    sense of the right now"). Esse talvez seja o esp&iacute;rito n&atilde;o-envergonhado,    o cuidado com os outros que n&atilde;o p&otilde;e em jogo a afirma&ccedil;&atilde;o    e a aceita&ccedil;&atilde;o de si mesmo e de quem quer que seja.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back27"></a><a href="#top27">27</a>    Para ressaltar a novidade e a especificidade da rela&ccedil;&atilde;o entre    liberdade e natureza que Hegel vislumbrou, ver Robert Pippin, 1999.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back28"></a><a href="#top28">28</a>    A remunera&ccedil;&atilde;o desse trabalho &eacute; a principal bandeira do    movimento por Sal&aacute;rio para Trabalho Dom&eacute;stico. O movimento come&ccedil;ou    na It&aacute;lia em mar&ccedil;o de 1974 e na &eacute;poca foi saudado como    a demanda estrat&eacute;gica para toda a classe oper&aacute;ria. A id&eacute;ia    era insistir que o car&aacute;ter privado do trabalho dom&eacute;stico &eacute;    uma ilus&atilde;o. Veja, por exemplo, o cap&iacute;tulo I, item 4, do <i>Towards    a Feminist Theories of the State</i>, de Catherine MacKinnon (MACKINNON, 1989).    Ali ela examina algumas conseq&uuml;&ecirc;ncias de remunerar o trabalho dom&eacute;stico    - a explora&ccedil;&atilde;o por n&atilde;o-pagamento desse trabalho emerge    como sendo uma fonte central de lucro capitalista. Muitas vezes, no entanto,    o tema do controle de natalidade &eacute; dissociado do tema da melhora das    condi&ccedil;&otilde;es de vida das pessoas que trabalham. O controle de natalidade    &eacute; as vezes confundido com esteriliza&ccedil;&atilde;o abusiva. Margareth    Sanger, ativista norte-americana do in&iacute;cio do s&eacute;culo XX pelo controle    da natalidade, entrou em rota de colis&atilde;o com o partido socialista ao    defender a esteriliza&ccedil;&atilde;o em massa de incapazes, aleijados, criminosos,    prostitutas etc. em um programa de r&aacute;dio em 1932 (ver Gena COREA, 1977,    p. 149).</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COREA, Gena. <i>The    Hidden Malpractice</i>. New York: A Jove/HB, 1977.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-026X200400010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DWORKIN, Andrea.    <i>Pornography: Men Possessing Women</i>. New York: Putnam/Perigee, 1981.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-026X200400010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GREER, Germaine.    <i>A mulher inteira</i>. Rio de Janeiro: Record, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-026X200400010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEAL, Ondina; BOFF,    Adriane. "Insultos, queixas, sedu&ccedil;&atilde;o e sexualidade: fragmentos    de identidade masculina em uma perspectiva relacional". In: PARKER, Richard;    BARBOSA, Maria Regina (Orgs.). <i>Sexualidades brasileiras</i>. Rio de Janeiro:    Relume-Dumar&aacute; Editores; ABIA; IMS/UERJ, 1996. p. 119-135.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-026X200400010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MACKINNON, Catherine.    <i>Towards a Feminist Theory of the State</i>. Cambridge: Harvard UP, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-026X200400010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORGAN, Robin.    <i>Demon Lover</i>. New York: Norton, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-026X200400010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORGAN, Robin (ed.).    <i>Sisterhood is Poweful</i>. New York: Anchor Press, 1984.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-026X200400010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. <i>Sisterhood    is Global</i>. New York: Anchor Press/Doubleday, 1984a.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-026X200400010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PIPPIN, Robert.    "Naturalness and Mindedness: Hegel's Compatibilism." <i>European</i> <i>Journal    of Philosophy</i>, v. 7, n. 1, 1999, p 194 - 212.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-026X200400010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCOTT, Joan. "G&ecirc;nero:    uma categoria &uacute;til de an&aacute;lise hist&oacute;rica". <i>Educa&ccedil;&atilde;o    e Realidade</i>, Porto Alegre: Faculdade de Educa&ccedil;&atilde;o/UFRGS, v.    6, n. 2, p. 5-22, jul./dez. 1990.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-026X200400010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEMPRUM, Jorge.    <i>Le Grand voyage</i>. Paris: Gallimard, 1963.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-026X200400010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STEINEM, Gloria.    <i>Moving Beyond Words</i>. London: Bloomsbury, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-026X200400010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STOLTENBERG, John.    <i>Refusing to be a Man</i>. Glasgow: Fontana/Collins, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-026X200400010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WILLIAMS, Bernard.    <i>Shame and Necessity</i>. Berkeley: University of California Press, 1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-026X200400010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WITTGENSTEIN, Ludwig.    <i>Philosophical Investigations</i>. Oxford: Blackwell, 1968.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-026X200400010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em fevereiro    de 2003 </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">e    aceito para publica&ccedil;&atilde;o em setembro de 2003</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COREA]]></surname>
<given-names><![CDATA[Gena]]></given-names>
</name>
</person-group>
<source><![CDATA[The Hidden Malpractice]]></source>
<year>1977</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[A JoveHB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DWORKIN]]></surname>
<given-names><![CDATA[Andrea]]></given-names>
</name>
</person-group>
<source><![CDATA[Pornography: Men Possessing Women]]></source>
<year>1981</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[PutnamPerigee]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREER]]></surname>
<given-names><![CDATA[Germaine]]></given-names>
</name>
</person-group>
<source><![CDATA[A mulher inteira]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[Ondina]]></given-names>
</name>
<name>
<surname><![CDATA[BOFF]]></surname>
<given-names><![CDATA[Adriane]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Insultos, queixas, sedução e sexualidade: fragmentos de identidade masculina em uma perspectiva relacional]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PARKER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[Maria Regina]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidades brasileiras]]></source>
<year>1996</year>
<page-range>119-135</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará EditoresABIAIMS/UERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACKINNON]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<source><![CDATA[Towards a Feminist Theory of the State]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard UP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORGAN]]></surname>
<given-names><![CDATA[Robin]]></given-names>
</name>
</person-group>
<source><![CDATA[Demon Lover]]></source>
<year>1989</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Norton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORGAN]]></surname>
<given-names><![CDATA[Robin]]></given-names>
</name>
</person-group>
<source><![CDATA[Sisterhood is Poweful]]></source>
<year>1984</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Anchor Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORGAN]]></surname>
<given-names><![CDATA[Robin]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sisterhood is Global]]></source>
<year>1984</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Anchor PressDoubleday]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIPPIN]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Naturalness and Mindedness: Hegel's Compatibilism]]></article-title>
<source><![CDATA[European Journal of Philosophy]]></source>
<year>1999</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>194 - 212</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gênero: uma categoria útil de análise histórica]]></article-title>
<source><![CDATA[Educação e Realidade]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>5-22</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Faculdade de Educação/UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEMPRUM]]></surname>
<given-names><![CDATA[Jorge]]></given-names>
</name>
</person-group>
<source><![CDATA[Le Grand voyage]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEINEM]]></surname>
<given-names><![CDATA[Gloria]]></given-names>
</name>
</person-group>
<source><![CDATA[Moving Beyond Words]]></source>
<year>1994</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Bloomsbury]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STOLTENBERG]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Refusing to be a Man]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Glasgow ]]></publisher-loc>
<publisher-name><![CDATA[FontanaCollins]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMS]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<source><![CDATA[Shame and Necessity]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WITTGENSTEIN]]></surname>
<given-names><![CDATA[Ludwig]]></given-names>
</name>
</person-group>
<source><![CDATA[Philosophical Investigations]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
