<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2005000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2005000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O enigma da igualdade]]></article-title>
<article-title xml:lang="en"><![CDATA[The conundrum of equality]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Scott]]></surname>
<given-names><![CDATA[Joan W.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Princeton University  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<volume>13</volume>
<numero>1</numero>
<fpage>11</fpage>
<lpage>30</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2005000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2005000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2005000100002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Scott estabelece, através deste artigo, uma discussão sobre os conceitos de igualdade e diferença, do gênero, das identidades individuais e de grupo, enfatizando a necessidade de historicidade do tema dentro da sociedade contemporânea. O artigo trata também de questões que envolvem as políticas de ação afirmativa, diferenças de gênero e raça no mundo do trabalho ou acesso de minorias a universidades. Scott argumenta que a questão da igualdade precisa ser entendida em termos de paradoxo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Through this article, Scott sets up a discussion about the concepts of equality and difference, gender, individual identity and group identity, emphasizing that this theme needs to be historicized in contemporary society. This article draws attention to questions that envolve affirmative action policies, gender and race differences in the labour world or minorities' access to universities. Scott argues that the equality question must be understood in terms of paradox.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[igualdade/diferença]]></kwd>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="pt"><![CDATA[ação afirmativa]]></kwd>
<kwd lng="pt"><![CDATA[minorias]]></kwd>
<kwd lng="pt"><![CDATA[paradoxo]]></kwd>
<kwd lng="en"><![CDATA[equality/difference]]></kwd>
<kwd lng="en"><![CDATA[gender]]></kwd>
<kwd lng="en"><![CDATA[affirmative action]]></kwd>
<kwd lng="en"><![CDATA[minorities]]></kwd>
<kwd lng="en"><![CDATA[paradox]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>ARTIGOS</B></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B><a name="tx01"></a>O enigma da igualdade<a href="#nt01"><sup>1</sup></a></B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>The conundrum of equality </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Joan W. Scott</b></font></p>     <p><font size="2" face="Verdana"> Princeton University</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana"> Scott estabelece, atrav&eacute;s deste artigo,    uma discuss&atilde;o sobre os conceitos de igualdade e diferen&ccedil;a, do    g&ecirc;nero, das identidades individuais e de grupo, enfatizando a necessidade    de historicidade do tema dentro da sociedade contempor&acirc;nea. O artigo trata    tamb&eacute;m de quest&otilde;es que envolvem as pol&iacute;ticas de a&ccedil;&atilde;o    afirmativa, diferen&ccedil;as de g&ecirc;nero e ra&ccedil;a no mundo do trabalho    ou acesso de minorias a universidades. Scott argumenta que a quest&atilde;o    da igualdade precisa ser entendida em termos de paradoxo. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> igualdade/diferen&ccedil;a,    g&ecirc;nero, a&ccedil;&atilde;o afirmativa, minorias, paradoxo. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> Through this article, Scott sets up a discussion    about the concepts of equality and difference, gender, individual identity and    group identity, emphasizing that this theme needs to be historicized in contemporary    society. This article draws attention to questions that envolve affirmative    action policies, gender and race differences in the labour world or minorities'    access to universities. Scott argues that the equality question must be understood    in terms of paradox. </font></p>     <p><font size="2" face="Verdana"><B>Key words:</B> equality/difference, gender,    affirmative action, minorities, paradox. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Gostaria de come&ccedil;ar com uma cita&ccedil;&atilde;o    de Olympe de Gouges, uma das primeiras feministas, que escreveu uma grande variedade    de coisas interessantes durante a Revolu&ccedil;&atilde;o Francesa. Ela &eacute;    mais conhecida pela sua <I>Declara&ccedil;&atilde;o dos Direitos da Mulher e    da Cidad&atilde;</I>, de 1791, na qual argumentava que todos os direitos dos    homens, enumerados pelos revolucion&aacute;rios em 1789, tamb&eacute;m pertenciam    &agrave;s mulheres. Mas as suas mais memor&aacute;veis linhas s&atilde;o encontradas    em um longo tratado escrito em 1788. Foi a sua vers&atilde;o do <I>Contrato    Social</I>, que ela, sem falsa mod&eacute;stia, considerou igual ou at&eacute;    superior ao de Rousseau. Nesse tratado, Olympe de Gouges oferecia uma dezena    de propostas de reformas pol&iacute;ticas e sociais, bem como longas cr&iacute;ticas    &agrave;s atitudes e pr&aacute;ticas de seus contempor&acirc;neos. A certa altura,    ela interrompeu uma longa discuss&atilde;o com uma observa&ccedil;&atilde;o    astuta. "Se eu continuar com esse tema", comentou, "irei longe    demais e atrairei a inimizade daqueles que, sem refletirem sobre minhas boas    id&eacute;ias ou apreciarem minhas boas inten&ccedil;&otilde;es, condenar-me-&atilde;o    sem piedade como uma mulher que somente tem paradoxos a oferecer e n&atilde;o    problemas f&aacute;ceis de serem <a name="tx02"></a>resolvidos."<a href="#nt02"><sup>2</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Venho at&eacute; voc&ecirc;s hoje arriscando    uma "condena&ccedil;&atilde;o penosa", "como uma mulher que somente    tem paradoxos " a oferecer e n&atilde;o problemas f&aacute;ceis de serem resolvidos."    De fato, meu argumento ser&aacute; o de que n&atilde;o existem solu&ccedil;&otilde;es    simples para as quest&otilde;es, debatidas calorosamente, da igualdade e da    diferen&ccedil;a, dos direitos individuais e das identidades de grupo; de que    posicion&aacute;-los como conceitos opostos significa perder o ponto de suas    interconex&otilde;es. Pelo contr&aacute;rio, reconhecer e manter uma tens&atilde;o    necess&aacute;ria entre igualdade e diferen&ccedil;a, entre direitos individuais    e identidades grupais, &eacute; o que possibilita encontrarmos resultados melhores    e mais democr&aacute;ticos. </font></p>     <p><font size="2" face="Verdana">Acho que voc&ecirc;s est&atilde;o cientes de    que os debates atuais sobre igualdade e diferen&ccedil;a, direitos individuais    e identidades de grupo, tomam forma polarizada. Darei alguns exemplos, os quais    n&atilde;o s&atilde;o exaustivos e creio que voc&ecirc;s conhecer&atilde;o ainda    outros. </font></p>     <p><font size="2" face="Verdana">A a&ccedil;&atilde;o afirmativa tem sido atacada    como uma forma de "prefer&ecirc;ncia de grupo" que discrimina indiv&iacute;duos;    leis de antidiscrimina&ccedil;&atilde;o <I>gay</I> t&ecirc;m sido repelidas    na medida em que conferem direitos especiais que indiv&iacute;duos n&atilde;o    precisam e n&atilde;o apreciam; a press&atilde;o para transformar corpos docentes    de universidades, faculdades de direito e de medicina, em grupos mais diversificados    tem sofrido resist&ecirc;ncia na medida em que a aten&ccedil;&atilde;o &agrave;    identidade de grupo subvaloriza avalia&ccedil;&otilde;es sobre o m&eacute;rito    objetivo de qualquer candidato individual; os proponentes do multiculturalismo    insistem para que grupos de identidade sejam representados em toda sua diversidade    no curr&iacute;culo educacional, enquanto seus oponentes advertem que hist&oacute;rias    separadas de grupos raciais e &eacute;tnicos promovem o que um intelectual considera    "o virus do tribalismo", e outro "a desuni&atilde;o da Am&eacute;rica."    A press&atilde;o para contratar representantes de grupos minorit&aacute;rios    para ensinar sobre minorias tem sofrido resist&ecirc;ncia na medida em que n&atilde;o    h&aacute; correla&ccedil;&atilde;o necess&aacute;ria entre etnicidade, ra&ccedil;a    ou g&ecirc;nero, de um lado, e capacidade profissional, de outro. &Eacute; necess&aacute;rio    ser mulher para lecionar hist&oacute;ria das mulheres? Negro para ensinar literatura    afro-americana? Judeu para dirigir um programa de Estudos Judaicos? Tem havido    tamb&eacute;m uma disputa acirrada sobre a quest&atilde;o de escolas separadas    para homens e mulheres, meninos e meninas. Ser&aacute; que a igualdade exige    as mesmas condi&ccedil;&otilde;es para todos, seja qual for o seu sexo? Quando    &eacute; que instala&ccedil;&otilde;es separadas – como na Citadel ou no Instituto    Militar da Virg&iacute;nia – s&atilde;o prejudiciais (como considerou a Suprema    Corte no ano passado)? E quando &eacute; que elas s&atilde;o vantajosas, como    insistem as defensoras das prestigiosas faculdades de mulheres ou as fundadoras    da Escola para Meninas no Harlem? A quest&atilde;o de onde e de como reconhecer    grupos de identidade e de quando ignor&aacute;-los " tamb&eacute;m se estende    aos espa&ccedil;os econ&ocirc;micos e pol&iacute;ticos. O fato de se considerar    a gravidez como uma desvantagem nos planos de sa&uacute;de coloca as mulheres    em p&eacute; de igualdade com os homens no local de trabalho ou desvaloriza    uma experi&ecirc;ncia (e fun&ccedil;&atilde;o social) que &eacute; exclusiva    das mulheres? Retra&ccedil;ar as fronteiras de distritos eleitorais para aumentar    o n&uacute;mero de representantes de minorias em cargos p&uacute;blicos tem    sido uma proposta rejeitada, n&atilde;o s&oacute; devido &agrave; "consci&ecirc;ncia    de ra&ccedil;a", mas tamb&eacute;m porque fere o princ&iacute;pio de que    qualquer indiv&iacute;duo pode – e deve – ser capaz de representar os diferentes    interesses de seus/suas constituintes. A democracia representativa, argumenta-se,    n&atilde;o se baseia na representa&ccedil;&atilde;o proporcional de grupos.    Quest&otilde;es sobre grupos e suas representatividades chegam ao teatro o espa&ccedil;o    da ilus&atilde;o e da imagina&ccedil;&atilde;o, no qual se considera que temas    literais s&atilde;o transcendidos. Poderiam negros serem escolhidos para pap&eacute;is    de brancos ou vice-versa? Caucasianos podem representar eurasi&aacute;ticos?    A controv&eacute;rsia sobre essa &uacute;ltima quest&atilde;o quase causou o    cancelamento da produ&ccedil;&atilde;o da Broadway, do musical <I>Miss Saigon</I>,    em 1990. (Baseio esse par&aacute;grafo no livro <I>Not Only for Myself: Identity,    Politics, and the Law</I>, de Martha Minow<a name="tx03"></a>.<a href="#nt03"><sup>3</sup></a>)    </font></p>     <p><font size="2" face="Verdana">Grupos ou indiv&iacute;duos? Na atualidade essa    quest&atilde;o &eacute; posta como uma escolha clara. Se voc&ecirc; seleciona    um, ignora o outro. Alguns argumentam que grupos impedem de tratar os outros    como indiv&iacute;duos. Os indiv&iacute;duos devem ser avaliados por eles mesmos,    n&atilde;o por caracter&iacute;sticas atribu&iacute;das a eles como membros    de um grupo. A igualdade s&oacute; pode ser implementada quando os indiv&iacute;duos    s&atilde;o julgados como indiv&iacute;duos. Essa &eacute; uma posi&ccedil;&atilde;o    freq&uuml;entemente legitimada por interpreta&ccedil;&otilde;es r&iacute;gidas    da Constitui&ccedil;&atilde;o e da Carta de Direitos, as quais tomam a igualdade    para significar simplesmente a presumida igualdade de indiv&iacute;duos perante    a lei. O outro lado diz que os indiv&iacute;duos n&atilde;o ser&atilde;o tratados    com justi&ccedil;a (na lei e na sociedade) at&eacute; que os grupos com quais    eles s&atilde;o identificados sejam igualmente valorizados. Enquanto o preconceito    e a discrimina&ccedil;&atilde;o permanecerem, argumentam os partid&aacute;rios    dessa posi&ccedil;&atilde;o, os indiv&iacute;duos n&atilde;o ser&atilde;o todos    avaliados de acordo com os mesmos crit&eacute;rios; a elimina&ccedil;&atilde;o    da discrimina&ccedil;&atilde;o requer aten&ccedil;&atilde;o ao status econ&ocirc;mico,    pol&iacute;tico e social dos grupos. Mas quais grupos? Ser negro ou afro-americano    &eacute; uma categoria grande o suficiente para tratar das necessidades espec&iacute;ficas    e das experi&ecirc;ncias de americanos birraciais? Sob qual categoria deveriam    <I>gays</I> e l&eacute;sbicas descendentes de irlandeses marchar na Parada do    Dia de Saint Patrick? Seria qualquer categoria grande o suficiente para abarcar    os diferentes " tipos de pessoas que inclui? &Eacute; nesses termos que o fil&oacute;sofo    Anthony Appiah alerta sobre a pol&iacute;tica de identidade de grupo: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Exigir respeito a pessoas porque elas s&atilde;o      negras ou gays requer que existam alguns padr&otilde;es para o que seja considerado      afro-americano ou desejo sexual pelo mesmo sexo. Haver&aacute; formas apropriadas      para ser um negro ou um gay, haver&aacute; expectativas a serem alcan&ccedil;adas,      demandas a serem atendidas. &Eacute; nesse momento que algu&eacute;m que leva      seriamente em considera&ccedil;&atilde;o a autonomia poder&aacute; perguntar      se n&oacute;s n&atilde;o estamos substituindo uma esp&eacute;cie de tirania      por <a name="tx04"></a>outra.<a href="#nt04"><sup>4</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana">Appiah coloca o problema em termos de grupos    <I>versus</I> indiv&iacute;duos, mas ele n&atilde;o escolhe, n&atilde;o pode    escolher qualquer uma das posi&ccedil;&otilde;es. A possibilidade de autonomia    individual para um homem negro ou <I>gay</I>, diz ele, depende do respeito assegurado    para esses grupos. Ao mesmo tempo, a autonomia individual &eacute; limitada    pelos padr&otilde;es providos pelos pr&oacute;prios grupos. O coment&aacute;rio    de Appiah desnuda o que, em outro contexto, a jurista Martha Minow denominou    de "o dilema da diferen&ccedil;a" e que eu quero pensar em termos    de paradoxo. </font></p>     <p><font size="2" face="Verdana">H&aacute; v&aacute;rias defini&ccedil;&otilde;es    do que seja um paradoxo. Na l&oacute;gica, um paradoxo &eacute; uma proposi&ccedil;&atilde;o    que n&atilde;o pode ser resolvida e que &eacute; falsa e verdadeira ao mesmo    tempo. O exemplo cl&aacute;ssico &eacute; a afirma&ccedil;&atilde;o do mentiroso:    "Eu estou mentindo". Na Ret&oacute;ria e na Est&eacute;tica, paradoxo    &eacute; um signo da capacidade de equilibrar, de forma complexa, pensamentos    e sentimentos contr&aacute;rios, e, assim, a criatividade po&eacute;tica. O    uso comum emprega "paradoxo" para designar uma opini&atilde;o que    desafia a ortodoxia prevalente, que &eacute; contr&aacute;ria a opini&otilde;es    preconcebidas. De certa forma, meus paradoxos compartilham de todos esses significados,    porque desafiam o que, para mim, parece ser uma tend&ecirc;ncia generalizada    de polarizar o debate pela insist&ecirc;ncia de optar por isso ou aquilo. Argumentarei,    ao contr&aacute;rio, que indiv&iacute;duos e grupos, que igualdade e diferen&ccedil;a    n&atilde;o s&atilde;o opostos, mas conceitos interdependentes que est&atilde;o    necessariamente em tens&atilde;o. As tens&otilde;es se resolvem de formas historicamente    espec&iacute;ficas e necessitam ser analisadas nas suas incorpora&ccedil;&otilde;es    pol&iacute;ticas particulares e n&atilde;o como escolhas morais e &eacute;ticas    intemporais. </font></p>     <p><font size="2" face="Verdana">Listarei meus paradoxos para que voc&ecirc;s    tenham uma id&eacute;ia sobre o que vou dizer. Nesse momento eles podem parecer    terrivelmente abstratos, mas penso que far&atilde;o mais sentido na medida em    que eu estiver fornecendo exemplos hist&oacute;ricos concretos do que quero    dizer. </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> " 1. A igualdade &eacute; um princ&iacute;pio      absoluto <B>e</B> uma pr&aacute;tica historicamente contingente.    <br>     "2. Identidades de grupo definem indiv&iacute;duos <B>e</B> renegam a express&atilde;o      ou percep&ccedil;&atilde;o plena de sua individualidade.    <br>     "3. Reivindica&ccedil;&otilde;es de igualdade envolvem a aceita&ccedil;&atilde;o      <B>e</B> a rejei&ccedil;&atilde;o da identidade de grupo atribu&iacute;da      pela discrimina&ccedil;&atilde;o. Ou, em outras palavras: os termos de exclus&atilde;o      sobre os quais essa discrimina&ccedil;&atilde;o est&aacute; amparada s&atilde;o      ao mesmo tempo negados e reproduzidos nas demandas pela inclus&atilde;o. </font></p> </blockquote>     <p align="center"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">A igualdade &eacute; um princ&iacute;pio absoluto    e uma pr&aacute;tica historicamente contingente. N&atilde;o &eacute; a aus&ecirc;ncia    ou a elimina&ccedil;&atilde;o da diferen&ccedil;a, mas sim o reconhecimento    da diferen&ccedil;a e a decis&atilde;o de ignor&aacute;-la ou de lev&aacute;-la    em considera&ccedil;&atilde;o. R. R. Palmer, escrevendo no <I>Dictionary of    the History of Ideas</I>, coloca isso assim: "A igualdade requer um ato    de escolha, pelo qual algumas diferen&ccedil;as s&atilde;o minimizadas ou ignoradas    enquanto que outras s&atilde;o maximizadas e postas a se <a name="tx05"></a>desenvolver".<a href="#nt05"><sup>5</sup></a>    </font></p>     <p><font size="2" face="Verdana">Na &eacute;poca da Revolu&ccedil;&atilde;o Francesa,    a igualdade foi anunciada como um princ&iacute;pio geral, uma promessa de que    todos os indiv&iacute;duos seriam considerados os mesmos para os prop&oacute;sitos    de participa&ccedil;&atilde;o pol&iacute;tica e representa&ccedil;&atilde;o    legal. Mas a cidadania foi conferida inicialmente somente para aqueles que possu&iacute;am    uma certa quantia de propriedade; foi negada para aqueles muito pobres ou muito    dependentes para exercerem o pensamento aut&ocirc;nomo que era requerido dos    cidad&atilde;os. A cidadania tamb&eacute;m foi negada (at&eacute; 1794) aos    escravos, porque eles eram propriedade de outros, e para as mulheres porque    seus deveres dom&eacute;sticos e de cuidados com as crian&ccedil;as eram vistos    como impedimentos &agrave; participa&ccedil;&atilde;o pol&iacute;tica. "Desde    quando &eacute; permitido abrir m&atilde;o de seu sexo?", trovejava o jacobino    Pierre-Gaspard Chaumette, ao confrontar-se com mulheres que exigiam participar    em clubes pol&iacute;ticos. </font></p>     <blockquote>        <p><font size="2" face="Verdana">Desde quando &eacute; decente ver as mulheres      abandonarem os pios cuidados de suas casas, os ber&ccedil;os de seus filhos,      para virem a espa&ccedil;os p&uacute;blicos, discursarem nas galerias, nos      foros do Senado? Foi aos homens que a natureza confiou os cuidados dom&eacute;sticos?      Foi a n&oacute;s que ela deu seios para amamentar nossas <a name="tx06"></a>crian&ccedil;as?<a href="#nt06"><sup>6</sup></a>      </font></p> </blockquote>     <p><font size="2" face="Verdana">Diferen&ccedil;as de nascimento, de posi&ccedil;&atilde;o,    de status social entre homens n&atilde;o eram levadas em considera&ccedil;&atilde;o    naquele " momento; diferen&ccedil;as de riqueza, cor e g&ecirc;nero sim. O marqu&ecirc;s    de Condorcet (de quem a morte em 1792 desproveu as mulheres de uma voz forte)    questionava as raz&otilde;es para a exclus&atilde;o das mulheres da cidadania    quando, disse ele, elas tinham as mesmas capacidades morais e racionais dos    homens. </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Seria dif&iacute;cil provar que as mulheres      s&atilde;o incapazes de exercer a cidadania. Por que indiv&iacute;duos expostos      &agrave; gravidez e outras indisposi&ccedil;&otilde;es passageiras n&atilde;o      estariam aptos a exercitarem direitos que ningu&eacute;m jamais cogitou negar      a pessoas que sofrem de gota durante o inverno ou pegam resfriados <a name="tx07"></a>facilmente?<a href="#nt07"><sup>7</sup></a>      </font></p> </blockquote>     <p><font size="2" face="Verdana">Enquanto Condorcet afirmava que as mulheres poderiam    exercer a cidadania, n&atilde;o tinha tanta certeza de que negros deveriam –    a quest&atilde;o para ele, bem como para outros tantos revolucion&aacute;rios,    era a de quais diferen&ccedil;as importariam ou n&atilde;o para a concess&atilde;o    de direitos pol&iacute;ticos iguais. </font></p>     <p><font size="2" face="Verdana">De acordo com o <I>Oxford English Dictionary</I>,    na matem&aacute;tica a igualdade significa quantidades id&ecirc;nticas de coisas,    correspond&ecirc;ncias exatas. Mas a igualdade como conceito social &eacute;    menos preciso. Embora sugira uma identidade matem&aacute;tica, na pr&aacute;tica    significa "possuir um grau semelhante de uma qualidade ou atributo especificado    ou impl&iacute;cito; estar no mesmo n&iacute;vel em termos de posi&ccedil;&atilde;o,    dignidade, poder, habilidade, realiza&ccedil;&atilde;o ou excel&ecirc;ncia;    ter os mesmos direitos ou privil&eacute;gios". A rela&ccedil;&atilde;o    entre qualidades, posi&ccedil;&otilde;es sociais e direitos tem variado de uma    &eacute;poca para outra. Desde as revolu&ccedil;&otilde;es democr&aacute;ticas    do s&eacute;culo XVIII, a igualdade no Ocidente tem geralmente se referido a    direitos – direitos que eram considerados possess&atilde;o universal dos indiv&iacute;duos    n&atilde;o obstante suas diferentes caracter&iacute;sticas sociais. De fato,    a no&ccedil;&atilde;o abstrata de indiv&iacute;duo n&atilde;o era t&atilde;o    universalmente inclusiva como parecia. Acreditava-se que o indiv&iacute;duo    possu&iacute;a, na descri&ccedil;&atilde;o de Stephen Lukes, "um conjunto    espec&iacute;fico e fixo de caracter&iacute;sticas e tend&ecirc;ncias psicol&oacute;gicas"    e isso funcionava para excluir aqueles que n&atilde;o se adequavam a esse <a name="tx08"></a>modelo.<a href="#nt08"><sup>8</sup></a>    No final do s&eacute;culo XVIII havia psic&oacute;logos, m&eacute;dicos e fil&oacute;sofos    que defendiam que as diferen&ccedil;as f&iacute;sicas de pele ou de &oacute;rg&atilde;os    corporais qualificavam alguns indiv&iacute;duos e outros n&atilde;o. O anatomista    Jacques-Louis Moreau ofereceu como seu o coment&aacute;rio de Rousseau de que    a localiza&ccedil;&atilde;o dos &oacute;rg&atilde;os genitais, "para dentro"    nas mulheres e "para fora" nos homens, determinava o alcance de sua    influ&ecirc;ncia: "a influ&ecirc;ncia interna continuamente reposiciona    as mulheres no seu sexo &#91;...&#93; o macho &eacute; macho somente em certos momentos,    mas " a f&ecirc;mea &eacute; f&ecirc;mea por toda a sua <a name="tx09"></a>vida".<a href="#nt09"><sup>9</sup></a>    Os homens eram indiv&iacute;duos porque eram capazes de transcender o sexo;    as mulheres n&atilde;o poderiam deixar de ser mulheres e, assim, nunca poderiam    alcan&ccedil;ar o status de indiv&iacute;duo. N&atilde;o tendo semelhan&ccedil;a    com os homens, elas n&atilde;o poderiam ser consideradas iguais a eles e assim    n&atilde;o poderiam ser cidad&atilde;s. &Eacute; interessante notar aqui (e    isso &eacute; importante para o que eu irei discutir mais tarde) que nesses    argumentos a igualdade pertence a indiv&iacute;duos e a exclus&atilde;o a grupos;    era pelo fato de pertencer a uma categoria de pessoas com caracter&iacute;sticas    espec&iacute;ficas que as mulheres n&atilde;o eram consideradas iguais aos homens.    O criminologista italiano Cesare Lombroso assim se referiu ao tema no final    do s&eacute;culo XIX: "Todas as mulheres caem na mesma categoria, ao passo    que cada homem &eacute; um indiv&iacute;duo em si mesmo; a fisionomia das primeiras    se conforma a um padr&atilde;o geral; a dos &uacute;ltimos &eacute; &iacute;mpar    para cada <a name="tx10"></a>caso".<a href="#nt10"><sup>10</sup></a> </font></p>     <p><font size="2" face="Verdana">Os atributos especificados ou impl&iacute;citos    que formam o modelo para a igualdade t&ecirc;m sofrido transforma&ccedil;&otilde;es    nos mais de 200 anos desde o an&uacute;ncio de que "todos os homens s&atilde;o    criados iguais e imbu&iacute;dos pelo criador com certos direitos inalien&aacute;veis".    H&aacute; poucos lugares no mundo agora que proibem a popula&ccedil;&atilde;o    de votar por motivos de ra&ccedil;a ou sexo, embora haja ainda importantes diferen&ccedil;as    no que concerne ao acesso &agrave; educa&ccedil;&atilde;o, ao trabalho ou a    outros recursos sociais. E essas diferen&ccedil;as s&atilde;o o objeto de grandes    debates pol&iacute;ticos – debates amparados pela promessa universal da igualdade,    uma igualdade que n&atilde;o conhece diferen&ccedil;a, e por modelos historicamente    espec&iacute;ficos que em diferentes per&iacute;odos levam em conta diferentes    diferen&ccedil;as. </font></p>     <p><font size="2" face="Verdana">Colocando o problema de outra forma: a id&eacute;ia    de que todos os indiv&iacute;duos poderiam ser tratados igualmente inspirou    aqueles que se encontraram exclu&iacute;dos do acesso a algo que eles e suas    sociedades consideravam um direito (educa&ccedil;&atilde;o, trabalho, sal&aacute;rios    de subsist&ecirc;ncia, propriedade, cidadania) a reivindicarem a inclus&atilde;o    atrav&eacute;s de um desafio aos modelos que garantiam a igualdade para uns    e a negavam para outros. Os trabalhadores social-democratas que exigiam o voto    universal masculino na Fran&ccedil;a em 1848 insistiam que "n&atilde;o    &eacute; cidad&atilde;o aquele que disser para outro 'voc&ecirc; &eacute; mais    soberano do que eu'". </font></p>     <p><font size="2" face="Verdana">Contudo – e isso nos leva ao pr&oacute;ximo conjunto    de paradoxos – era como trabalhadores e n&atilde;o como indiv&iacute;duos que    esses homens exigiam reconhecimento de seus direitos individuais. </font></p>     <p align="center"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana"> " As identidades de grupo s&atilde;o um aspecto    inevit&aacute;vel da vida social e da vida pol&iacute;tica, e as duas s&atilde;o    interconectadas porque as diferen&ccedil;as de grupo se tornam vis&iacute;veis,    salientes e problem&aacute;ticas em contextos pol&iacute;ticos espec&iacute;ficos.    &Eacute; nesses momentos – quando exclus&otilde;es s&atilde;o legitimadas por    diferen&ccedil;as de grupo, quando hierarquias econ&ocirc;micas e sociais favorecem    certos grupos em detrimento de outros, quando um conjunto de caracter&iacute;sticas    biol&oacute;gicas ou religiosas ou &eacute;tnicas ou culturais &eacute; valorizado    em rela&ccedil;&atilde;o a outros – que a tens&atilde;o entre indiv&iacute;duos    e grupos emerge. Indiv&iacute;duos para os quais as identidades de grupo eram    simplesmente dimens&otilde;es de uma individualidade multifacetada descobrem-se    totalmente determinados por um &uacute;nico elemento: a identidade religiosa,    &eacute;tnica, racial ou de g&ecirc;nero. O processo pol&iacute;tico &eacute;    descrito em um artigo sobre "Minorias" na <I>International Encyclopedia    of the Social Sciences</I>: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Grupos n&atilde;o s&atilde;o "naturalmente"      ou "inevitavelmente" diferenciados. As culturas devem <I>defini-los</I>      como diferenciados antes de que eles o sejam. Pessoas de diferentes ra&ccedil;as,      nacionalidades, religi&otilde;es ou l&iacute;nguas podem viver entre si por      gera&ccedil;&otilde;es, amalgamando e assimilando ou n&atilde;o, <I>sem</I>      diferenciarem-se entre si. Como tudo que &eacute; social, os grupos minorit&aacute;rios      precisam ser socialmente definidos como grupos minorit&aacute;rios, o que      compreende um conjunto de atitudes e comportamentos. (E n&atilde;o &eacute;      necessariamente uma quest&atilde;o de representa&ccedil;&atilde;o num&eacute;rica      na popula&ccedil;&atilde;o.) &#91;...&#93;     ]]></body>
<body><![CDATA[<br>     "Uma minoria n&atilde;o precisa ser um grupo tradicional com uma longa hist&oacute;ria      de identifica&ccedil;&atilde;o. Ela pode surgir como resultado de defini&ccedil;&otilde;es      sociais que se transformam atrav&eacute;s de um processo de diferencia&ccedil;&atilde;o      pol&iacute;tica ou econ&ocirc;mica. A varia&ccedil;&atilde;o ling&uuml;&iacute;stica      ou religiosa pode ser considerada sem import&acirc;ncia durante milhares de      anos, mas uma s&eacute;rie de eventos pol&iacute;ticos pode afinar tanto as      distin&ccedil;&otilde;es ling&uuml;&iacute;sticas e religiosas que os seguidores      de uma varia&ccedil;&atilde;o sem poder &#91;...&#93; podem tornar-se uma <a name="tx11"></a>minoria.<a href="#nt11"><sup>11</sup></a>      </font></p> </blockquote>     <p><font size="2" face="Verdana">(Eu acrescentaria que &eacute; devido a diferenciais    de poder entre homens e mulheres que as feministas t&ecirc;m-se referido &agrave;s    mulheres como uma minoria, mesmo que elas perfa&ccedil;am mais da metade da    popula&ccedil;&atilde;o. Gostaria de acrescentar tamb&eacute;m – e esse &eacute;    um ponto-chave – que os eventos que determinam que minorias s&atilde;o minorias    o fazem atrav&eacute;s da atribui&ccedil;&atilde;o do status de minoria a algumas    qualidades inerentes ao grupo minorit&aacute;rio, como se essas qualidades fossem    a raz&atilde;o e tamb&eacute;m a racionaliza&ccedil;&atilde;o de um tratamento    desigual. Por exemplo, a maternidade foi freq&uuml;entemente oferecida como    a explica&ccedil;&atilde;o para a exclus&atilde;o das mulheres da pol&iacute;tica,    a ra&ccedil;a como a raz&atilde;o " da escraviza&ccedil;&atilde;o e/ou sujei&ccedil;&atilde;o    dos negros, quando de fato a rela&ccedil;&atilde;o de causalidade se d&aacute;    ao inverso: processos de diferencia&ccedil;&atilde;o social produzem exclus&otilde;es    e escraviza&ccedil;&otilde;es que s&atilde;o ent&atilde;o justificadas em termos    de biologia ou de ra&ccedil;a.) </font></p>     <p><font size="2" face="Verdana">O elevado senso de identifica&ccedil;&atilde;o    que surge com a redu&ccedil;&atilde;o de um indiv&iacute;duo a uma categoria    &eacute;, ao mesmo tempo, devastador e embriagador. Como objeto de discrimina&ccedil;&atilde;o,    algu&eacute;m &eacute; transformado em um estere&oacute;tipo; como membro de    um movimento de luta, esse algu&eacute;m encontra apoio e solidariedade. Mesmo    assim, a recompensa de companheirismo tem seus limites. Muito antes da no&ccedil;&atilde;o    do "politicamente correto" ter se tornado dispon&iacute;vel – no in&iacute;cio    do s&eacute;culo XIX – os trabalhadores franceses buscaram meios de escapar    ao confinamento da no&ccedil;&atilde;o de identidade de classe, fosse ela oferecida    por seus superiores sociais ou por seus camaradas no movimento trabalhista.    Em resposta &agrave; caracteriza&ccedil;&atilde;o pelos empregadores e pol&iacute;ticos    dos trabalhadores como perigosos e indisciplinados, imprevidentes e perdidos,    os l&iacute;deres trabalhistas insistiam que os trabalhadores amavam suas atividades    e nelas encontravam a realiza&ccedil;&atilde;o pessoal; que queriam nada mais    que o direito de trabalhar e de receberem um sal&aacute;rio que reconhecesse    o valor social e pessoal de seu trabalho. Se os trabalhadores endossavam essa    vis&atilde;o como uma quest&atilde;o de necessidade pol&iacute;tica, entretanto    – fazendo do direito de trabalhar o slogan triunfante da Revolu&ccedil;&atilde;o    de 1848 – eles nem sempre sentiam que suas aspira&ccedil;&otilde;es e o sentido    de suas vidas estavam bem expressos. O historiador Jacques Ranci&egrave;re documentou    as atividades de alguns homens extraordin&aacute;rios que ganhavam sal&aacute;rios,    mas que n&atilde;o amavam seu trabalho, que se definiam como "trabalhadores"    mesmo se irritando com os efeitos reducionistas dessa categoria. Esses homens    reuniam-se ap&oacute;s o trabalho em caf&eacute;s ou s&oacute;t&atilde;os para    lerem romances e escreverem poesia. Era o trabalho liter&aacute;rio e n&atilde;o    o manual, que era o seu <I>m&eacute;tier</I> preferido – um <I>m&eacute;tier</I>    que n&atilde;o se encaixava facilmente na rubrica de "classe trabalhadora."    </font></p>     <p><font size="2" face="Verdana">Voc&ecirc; me pergunta como est&aacute; a minha    vida agora. &Eacute; exatamente a mesma de sempre. No momento eu olho para mim    mesmo e choro. Perdoe-me essa crise de vaidade pueril. Parece que eu n&atilde;o    encontrei minha voca&ccedil;&atilde;o em martelar <a name="tx12"></a>ferro.<a href="#nt12"><sup>12</sup></a>    </font></p>     <p><font size="2" face="Verdana">Assim escreveu J&eacute;r&ocirc;me-Pierre Gilland,    que apesar de tudo se identificou como um ferreiro quando assinou seu texto.    </font></p>     <p><font size="2" face="Verdana">Dou esse exemplo n&atilde;o para amaldi&ccedil;oar    as " identidades coletivas, mas para sugerir que elas s&atilde;o formas inescap&aacute;veis    de organiza&ccedil;&atilde;o social, que elas s&atilde;o inevitavelmente politicizadas    como um meio tanto de discrimina&ccedil;&atilde;o como de protesto contra a    discrimina&ccedil;&atilde;o, e que elas s&atilde;o um meio atrav&eacute;s do    qual e contra o qual as identidades individuais s&atilde;o articuladas. Gilland,    que se tornou um dos primeiros representantes dos trabalhadores na legislatura    de 1848, leva tudo isso em conta ao continuar: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Parece que n&atilde;o encontrei minha voca&ccedil;&atilde;o      em martelar ferro, embora n&atilde;o haja nada ign&oacute;bil nesse chamado.      Longe disso! Da bigorna sai a espada do guerreiro que defende a liberdade      dos povos e o arado que os alimenta. Grandes artistas t&ecirc;m captado a      ampla e m&aacute;scula poesia de nossas faces bronzeadas e de nossos membros      robustos, muitas vezes retratando-os com grande felicidade e energia: nosso      ilustre Charlet, acima de todos, quando coloca o avental de couro ao lado      do uniforme de granadeiro e nos diz: "o povo &eacute; o ex&eacute;rcito".      Como podes perceber, eu sei apreciar meu trabalho. <a name="tx13"></a>&#91;...&#93;<a href="#nt13"><sup>13</sup></a>      </font></p> </blockquote>     <p><font size="2" face="Verdana">Mas para Gilland a identidade profissional foi    uma forma necess&aacute;ria e insuficiente de auto-identifica&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Outro exemplo da necessidade e da inadequa&ccedil;&atilde;o    das identifica&ccedil;&otilde;es com o grupo vem do feminismo, que levanta diferentes    tipos de problemas mas, mesmo assim, segue a mesma l&oacute;gica. Quando perguntada,    na virada do s&eacute;culo, sobre sua defini&ccedil;&atilde;o do que o feminismo    deveria conquistar, a psiquiatra francesa Madeleine Pelletier respondeu que    ele a auxiliaria a "n&atilde;o ser uma mulher do modo que a sociedade espera".    E mesmo assim, &eacute; claro, foi como mulher, e em nome do grupo – mulheres    –, que Madeleine Pelletier e outras feministas travaram suas batalhas pela <a name="tx14"></a>igualdade.<a href="#nt14"><sup>14</sup></a>    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">E isso me leva ao meu paradoxo final: os termos    do protesto contra a discrimina&ccedil;&atilde;o tanto recusam quanto aceitam    as identidades de grupo sobre as quais a discrimina&ccedil;&atilde;o est&aacute;    baseada. De outro modo, podemos dizer que as demandas pela igualdade necessariamente    evocam e repudiam as diferen&ccedil;as que num primeiro momento n&atilde;o permitiram    a igualdade. Pelletier insistiu que as mulheres, como os homens, poderiam ser    indiv&iacute;duos desde que a lei as reconhecesse como tais. ("D&ecirc;    &agrave; mulher, mesmo a uma inferior, o direito de votar, e ela cessar&aacute;    de pensar em si mesma exclusivamente como uma f&ecirc;mea e sentir-se-&aacute;    como um indiv&iacute;duo.") Mas Pelletier mesmo assim argumentava que,    para que isso pudesse acontecer, as mulheres como um grupo deveriam receber    o direito de votar. Seu feminismo, e o de suas precedentes e sucessoras, ficou    preso no problema da diferen&ccedil;a sexual. </font></p>     <p><font size="2" face="Verdana">Quando a exclus&atilde;o das mulheres da cidadania    foi " legitimada pela refer&ecirc;ncia &agrave;s diferentes biologias das mulheres    e dos homens, a "diferen&ccedil;a sexual" foi estabelecida n&atilde;o    somente como um fato natural, mas tamb&eacute;m como uma base ontol&oacute;gica    para diferencia&ccedil;&atilde;o pol&iacute;tica e social. No per&iacute;odo    das revolu&ccedil;&otilde;es democr&aacute;ticas, as mulheres foram consideradas    como <I>outsiders</I> pol&iacute;ticas, devido &agrave; diferen&ccedil;a sexual.    O feminismo foi um protesto contra a exclus&atilde;o das mulheres da pol&iacute;tica;    seu objetivo foi o de eliminar a diferen&ccedil;a sexual na pol&iacute;tica.    Mas a sua campanha foi voltada &agrave;s mulheres. Pelo fato de agir em favor    das mulheres, o feminismo produziu a diferen&ccedil;a sexual que buscava eliminar    – chamando a aten&ccedil;&atilde;o exatamente para a quest&atilde;o que pretendia    eliminar. Ou&ccedil;amos Olympe de Gouges, valentemente equilibrando essas duas    posi&ccedil;&otilde;es. Ela designa-se a si mesma como um homem de Estado, uma    imitadora de Rousseau e melhor do que ele. Ela aponta sua feminilidade: "&Oacute;    povo, cidad&atilde;os infelizes, ouvi a voz de uma mulher justa e sens&iacute;vel".    Ela conclui o pre&acirc;mbulo de sua <I>Declara&ccedil;&atilde;o dos Direitos    da Mulher e da Cidad&atilde;</I> com a surpreendente afirma&ccedil;&atilde;o    de que "o sexo superior tanto em beleza como em coragem durante o parto    reconhece e declara, na presen&ccedil;a e sob os ausp&iacute;cios do Ser Supremo,    os seguintes direitos da mulher e da cidad&atilde;". Um de seus panfletos    foi intitulado <I>O choro de um homem s&aacute;bio; por uma mulher</I>. Ao se    posicionar em defesa de Louis XVI, quando esse estava sendo julgado, ela sugere    ao mesmo tempo que o sexo n&atilde;o deveria ser levado em considera&ccedil;&atilde;o    ("deixem de lado meu sexo") e que deveria ser ("o hero&iacute;smo    e a generosidade s&atilde;o tamb&eacute;m partilhados pelas mulheres, e a Revolu&ccedil;&atilde;o    oferece mais do que um exemplo disso".) Em um panfleto denunciando os crimes    de Robespierre ela assinou com o anagrama Polyme, descrito como um "animal    anf&iacute;bio". "Eu sou um animal singular; n&atilde;o sou nem homem,    nem mulher. Tenho toda a coragem de um e, &agrave;s vezes, a fraqueza do outro."    Ela n&atilde;o era nem um homem, nem uma mulher, mas era, ao mesmo tempo, homem    e mulher. "Sou uma mulher e tenho servido meu pa&iacute;s como um grande    homem." A quest&atilde;o era argumentar que as mulheres estavam qualificadas    para a cidadania, que a diferen&ccedil;a de seu sexo n&atilde;o fazia diferen&ccedil;a.    Mas era precisamente como uma mulher – ou seja, como algu&eacute;m marcada por    sua diferen&ccedil;a sexual – que Gouges tinha de argumentar. </font></p>     <p><font size="2" face="Verdana">Certamente podem-se ouvir nuances de ironia na    invoca&ccedil;&atilde;o de mulheridade de Gouges, da mesma forma que no livro    <I>Nigger</I>, de Dick <a name="tx15"></a>Gregory,<a href="#nt15"><sup>15</sup></a>    ou na apropria&ccedil;&atilde;o de ep&iacute;tetos como formas de tratamento    por grupos minorit&aacute;rios: negros, bruxas, prostitutas, queers. Mas isso    serve mais para ilustrar meu argumento do que para neg&aacute;-lo – j&aacute;    que a ironia &eacute; um coment&aacute;rio sobre a futilidade de se separar    o positivo e o negativo, a afirma&ccedil;&atilde;o e a difama&ccedil;&atilde;o.    A ironia &eacute; um meio de lidar com o fato de que o grupo ao qual se &eacute;    relegado se torna, para fins de diferencia&ccedil;&atilde;o social e de contesta&ccedil;&atilde;o    pol&iacute;tica, o grupo de nossa identifica&ccedil;&atilde;o afirmativa. </font></p>     <p align="center"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">Meu argumento tem sido o de que a tens&atilde;o    entre identidade de grupo e identidade individual n&atilde;o pode ser resolvida;    ela &eacute; uma conseq&uuml;&ecirc;ncia das formas pelas quais a diferen&ccedil;a    &eacute; utilizada para organizar a vida social. Segue-se dessa observa&ccedil;&atilde;o    que tentativas de fazer cumprir pol&iacute;ticas que escolhem uma ou outra posi&ccedil;&atilde;o    – grupos ou indiv&iacute;duos – n&atilde;o s&atilde;o somente desaconselh&aacute;veis,    mas imposs&iacute;veis de implementar. Isso me leva aos debates atuais sobre    a a&ccedil;&atilde;o afirmativa. Embora haja cr&iacute;ticas a serem feitas    sobre a forma pela qual as a&ccedil;&otilde;es afirmativas t&ecirc;m sido implementadas    em seus 30 anos de exist&ecirc;ncia e quest&otilde;es a serem levantadas sobre    como categorias de identidades foram determinadas – como qualquer pol&iacute;tica,    a a&ccedil;&atilde;o afirmativa n&atilde;o &eacute; perfeita –, quero argumentar    que suas premissas levaram em considera&ccedil;&atilde;o o problema que estou    analisando de uma forma que os cr&iacute;ticos dessa pol&iacute;tica n&atilde;o    o fazem, uma vez que insistem que o m&eacute;rito (um conceito elusivo, na melhor    das hip&oacute;teses) &eacute; a &uacute;nica forma de incluir ou excluir indiv&iacute;duos    em empregos, escolas ou na pol&iacute;tica. No restante dessa confer&ecirc;ncia,    quero analisar as presun&ccedil;&otilde;es sobre as quais os defensores e os    oponentes da a&ccedil;&atilde;o afirmativa t&ecirc;m constru&iacute;do seus    argumentos. </font></p>     <p><font size="2" face="Verdana">Desde o seu come&ccedil;o no in&iacute;cio da    d&eacute;cada de 1960 como uma ordem executiva proibindo a discrimina&ccedil;&atilde;o    at&eacute; a sua articula&ccedil;&atilde;o como "a&ccedil;&atilde;o afirmativa"    no in&iacute;cio da d&eacute;cada de 1970, a a&ccedil;&atilde;o afirmativa ofereceu    n&atilde;o somente um conjunto de mandados pol&iacute;ticos, mas tamb&eacute;m    uma teoria sobre as rela&ccedil;&otilde;es entre indiv&iacute;duos e grupos,    direitos pol&iacute;ticos e responsabilidades sociais. Foi uma teoria baseada    na no&ccedil;&atilde;o do liberalismo de que o indiv&iacute;duo (concebido como    uma abstra&ccedil;&atilde;o singular e n&atilde;o corporificada) era a categoria    universal do ser humano. A a&ccedil;&atilde;o afirmativa se remetia ao fato    de que as pr&aacute;ticas sociais tinham impedido algumas pessoas de serem inclu&iacute;das    nessa categoria universal e buscava remover os obst&aacute;culos para a realiza&ccedil;&atilde;o    de seus direitos individuais. Esses obst&aacute;culos tomaram a forma de identidades    de grupo, cujas caracter&iacute;sticas – ao longo da hist&oacute;ria – foram    definidas como antit&eacute;ticas &agrave; individualidade. O cerne da a&ccedil;&atilde;o    afirmativa foi possibilitar que indiv&iacute;duos fossem tratados como " indiv&iacute;duos,    e portanto como iguais. Mas para conseguir isso eles precisariam ser tratados    como membros de grupos. Isso levantou a quest&atilde;o da rela&ccedil;&atilde;o    entre perten&ccedil;a de grupo e identidade pessoal, individual de formas profundamente    dif&iacute;ceis. At&eacute; que ponto a atribui&ccedil;&atilde;o de uma identidade    de grupo a um indiv&iacute;duo era o efeito de uma discrimina&ccedil;&atilde;o    que a for&ccedil;a da lei poderia eliminar? Em que medida seriam essas identidades    propriedades essenciais dos indiv&iacute;duos, no &iacute;ntimo de seu ser social,    f&iacute;sico ou cultural? Poderia uma pol&iacute;tica voltada a erradicar a    discrimina&ccedil;&atilde;o deixar de reificar a exist&ecirc;ncia social de    grupos, extirpando-lhes suas determina&ccedil;&otilde;es pol&iacute;ticas historicamente    contingentes? Uma vez identificado como membro de um grupo espec&iacute;fico,    poderia o indiv&iacute;duo ser percebido fora dele? E a que custo? Essas foram    as quest&otilde;es abertas pela pol&iacute;tica de a&ccedil;&atilde;o afirmativa,    quest&otilde;es que n&atilde;o puderam ser definitivamente respondidas. E n&atilde;o    podem ser resolvidas sequer pelo desmantelamento da pr&oacute;pria pol&iacute;tica.    Somente atrav&eacute;s da aceita&ccedil;&atilde;o do fato de que a rela&ccedil;&atilde;o    entre grupos e indiv&iacute;duos consiste em um processo constante de negocia&ccedil;&atilde;o    em contextos hist&oacute;ricos que se transformam &eacute; que podemos abordar    essas quest&otilde;es. </font></p>     <p><font size="2" face="Verdana">A a&ccedil;&atilde;o afirmativa foi j&aacute;    em sua articula&ccedil;&atilde;o inicial uma pol&iacute;tica paradoxal. Visando    a acabar com a discrimina&ccedil;&atilde;o, n&atilde;o apenas chamou a aten&ccedil;&atilde;o    para a diferen&ccedil;a, como tamb&eacute;m a abra&ccedil;ou. Visando a tornar    a identidade de grupo irrelevante no tratamento com os indiv&iacute;duos, ela    reificou a identidade de grupo. N&atilde;o havia outra escolha. Os termos do    contrato liberal referem-se a indiv&iacute;duos. A fic&ccedil;&atilde;o do indiv&iacute;duo    abstrato, desencorporado &eacute; uma grande virtude da teoria democr&aacute;tica    liberal; foi feita para garantir a igualdade completa perante a lei. Na sociedade,    entretanto, os indiv&iacute;duos n&atilde;o s&atilde;o iguais; sua desigualdade    repousa em diferen&ccedil;as presumidas entre eles, diferen&ccedil;as que n&atilde;o    s&atilde;o singularmente individualizadas, mas tomadas como sendo categ&oacute;ricas.    A identidade de grupo &eacute; o resultado dessas distin&ccedil;&otilde;es categ&oacute;ricas    atribu&iacute;das (de ra&ccedil;a, de g&ecirc;nero, de etnicidade, de religi&atilde;o,    de sexualidade... a lista varia de acordo com tempo e espa&ccedil;o e proliferou    na atmosfera pol&iacute;tica da d&eacute;cada de 1990). Atribui&ccedil;&otilde;es    a identidades de grupo tornaram dif&iacute;cil a alguns indiv&iacute;duos receber    tratamento igual, mesmo perante a lei, porque a sua presumida perten&ccedil;a    a um grupo faz com que n&atilde;o sejam percebidos como indiv&iacute;duos. (Nesse    sentido, basta olharmos as discuss&otilde;es nesse pa&iacute;s sobre o porqu&ecirc;    de as mulheres n&atilde;o poderem votar ou servir em j&uacute;ris e o porqu&ecirc;    de negros n&atilde;o poderem ser considerados cidad&atilde;os ou servirem em    unidades integradas das for&ccedil;as armadas). O problema tem sido que "o    indiv&iacute;duo", apesar de todas " as suas possibilidades de inclus&atilde;o,    tem sido concebido em termos singulares e sido representado tipicamente como    homem branco. Para qualificar-se como indiv&iacute;duo, uma pessoa tem de demonstrar    alguma semelhan&ccedil;a com essa figura singular. (A hist&oacute;ria dos direitos    civis e dos direitos das mulheres envolveu o argumento sobre o que essa semelhan&ccedil;a    significaria.) A dificuldade aqui tem sido a de que a abstra&ccedil;&atilde;o    do conceito de indiv&iacute;duo mascara a particularidade da sua figura&ccedil;&atilde;o.    Somente aqueles que n&atilde;o se assemelham ao indiv&iacute;duo normativo t&ecirc;m    sido considerados diferentes. A dimens&atilde;o relacional da diferen&ccedil;a    – seu estabelecimento em contraste com a norma – tamb&eacute;m tem sido mascarada.    A diferen&ccedil;a tem sido representada como um tra&ccedil;o fundamental ou    natural de um grupo enquanto a norma padronizada (o indiv&iacute;duo homem branco)    n&atilde;o &eacute; considerada como possuidora de tra&ccedil;os coletivos.    </font></p>     <p><font size="2" face="Verdana">A a&ccedil;&atilde;o afirmativa tem como premissa    o indiv&iacute;duo abstrato e a fic&ccedil;&atilde;o de sua universalidade.    Ela tentou preencher a lacuna entre o legal e o social, os direitos dos indiv&iacute;duos    e os limites postos sobre eles por causa de sua suposta perten&ccedil;a a um    grupo. Mas, para acabar com o problema da exclus&atilde;o, a inclus&atilde;o    teve de ser destinada aos indiv&iacute;duos como membros desses grupos uma posi&ccedil;&atilde;o    complicada. A palavra "afirmativa" pretendia reconhecer e corrigir    o problema: para se reconhecer o indiv&iacute;duo, deve-se tom&aacute;-lo como    membro de grupos; para reverter a discrimina&ccedil;&atilde;o, deve-se pratic&aacute;-la    (mas com uma diferen&ccedil;a – uma finalidade positiva). Um di&aacute;logo    que teve lugar em um dos momentos fundantes da pol&iacute;tica federal de a&ccedil;&atilde;o    afirmativa ilustra a tremenda dificuldade conceitual envolvida nessa revers&atilde;o    de pr&aacute;tica discriminat&oacute;ria. Em 1969 o secret&aacute;rio do Trabalho    de Richard Nixon, George Schultz, defendeu o Plano Filad&eacute;lfia (o qual    estabelecia metas para contratar minorias na constru&ccedil;&atilde;o civil)    em resposta ao questionamento hostil do senador da Carolina do Norte Sam Ervin:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">Sen. Ervin: E sua a&ccedil;&atilde;o afirmartiva      n&atilde;o &eacute; &#91;...&#93; contratar pessoas sem se preocupar com a ra&ccedil;a,      mas contrat&aacute;-las com base na ra&ccedil;a. </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Sec. Schultz: N&atilde;o contrat&aacute;-las      com base na ra&ccedil;a mas para tomar a&ccedil;&otilde;es afirmativas para      fazer com que se fique exposto a pessoas de outras ra&ccedil;as, e propiciar      a elas chances iguais de emprego, e se voc&ecirc; possui um sistema que n&atilde;o      lhe proporciona esse tipo de escolha, e &eacute; poss&iacute;vel utilizar      de outros m&eacute;todos de recrutamento na comunidade para lhe oferecer mais      vari&aacute;veis, voc&ecirc; deve tomar a&ccedil;&otilde;es afirmativas para      isso, e como eu disse anteriormente, eu concordo com voc&ecirc; que isso significa      que se est&aacute; dando aten&ccedil;&atilde;o &agrave; ra&ccedil;a. </font></p>       <p><font size="2" face="Verdana"> " Sen. Ervin: Em outras palavras, um programa      de a&ccedil;&atilde;o afirmativa dentro do Plano Filad&eacute;lfia &eacute;      que, para possibilitar a contrata&ccedil;&atilde;o sem a aten&ccedil;&atilde;o      &agrave; ra&ccedil;a, um contratante deve levar em considera&ccedil;&atilde;o      quest&otilde;es da ra&ccedil;a na <a name="tx16"></a>contrata&ccedil;&atilde;o.<a href="#nt16"><sup>16</sup></a>      </font></p> </blockquote>     <p><font size="2" face="Verdana">Se o senador Ervin estava se opondo &agrave;    substitui&ccedil;&atilde;o de brancos por negros na constru&ccedil;&atilde;o    civil, ele n&atilde;o considerou a contrata&ccedil;&atilde;o exclusiva de brancos    como sendo uma "quest&atilde;o de ra&ccedil;a". E o secret&aacute;rio    Schultz nunca efetivamente afirmou que o governo federal estava intervindo porque    os empregadores (protegidos por sindicatos da constru&ccedil;&atilde;o civil)    usavam de longa data a prefer&ecirc;ncia racial por brancos. Contratar brancos    n&atilde;o era visto por esses homens como uma quest&atilde;o de ra&ccedil;a,    mas contratar negros era; n&atilde;o contratar negros constitu&iacute;a discrimina&ccedil;&atilde;o    contra eles, mas n&atilde;o parecia ter nada a ver com a contrata&ccedil;&atilde;o    de brancos. Os brancos eram contratados como indiv&iacute;duos; somente os negros    &eacute; que eram tomados como membros de um grupo racial (e a sua perten&ccedil;a,    n&atilde;o suas habilidades e qualidades, os desqualificava). A a&ccedil;&atilde;o    afirmativa entendia que negros nunca poderiam ser contratados como indiv&iacute;duos    (porque n&atilde;o eram brancos), ent&atilde;o os defendia como grupo. Ainda    assim, o objetivo declarado era separar a identidade de grupo da considera&ccedil;&atilde;o    da qualifica&ccedil;&atilde;o individual para o trabalho. Para n&atilde;o tornar    a ra&ccedil;a o tema, entretanto, a ra&ccedil;a foi nomeada como o problema;    para se ter certeza de que a ra&ccedil;a n&atilde;o era o tema, a composi&ccedil;&atilde;o    racial da for&ccedil;a de trabalho (nesse caso) teria de ser monitorada. Como    resultado, na aplica&ccedil;&atilde;o das pol&iacute;ticas de a&ccedil;&atilde;o    afirmativa, a ra&ccedil;a permaneceu uma quest&atilde;o de "negritude"    e n&atilde;o de "branquitude" (da mesma forma como o g&ecirc;nero    era uma quest&atilde;o de mulheres e n&atilde;o de homens). Mas havia ainda    uma outra dimens&atilde;o contradit&oacute;ria: embora os defensores da a&ccedil;&atilde;o    afirmativa n&atilde;o atacassem diretamente a associa&ccedil;&atilde;o de universalidade    e individualidade ao homem branco, suas pol&iacute;ticas tinham o efeito de    particularizar a norma. O homem branco se tornou vis&iacute;vel como uma categoria    estat&iacute;stica e um grupo social, e no clima diferente dos anos 1990 come&ccedil;ou    a reivindicar que ele tamb&eacute;m era v&iacute;tima de discrimina&ccedil;&atilde;o!    </font></p>     <p><font size="2" face="Verdana">Essa reivindica&ccedil;&atilde;o somente poderia    ser feita por meio da desconsidera&ccedil;&atilde;o das rela&ccedil;&otilde;es    de poder que a a&ccedil;&atilde;o afirmativa buscava modificar e &eacute; importante    notar que a a&ccedil;&atilde;o afirmativa havia constru&iacute;do em seu bojo    uma an&aacute;lise de poder. Ela tratava o poder de discriminar como uma quest&atilde;o    estrutural; n&atilde;o como uma motiva&ccedil;&atilde;o individual consciente,    mas como um efeito inconsciente dessas estruturas. Ela analisou o poder como    resultado de uma longa hist&oacute;ria de discrimina&ccedil;&atilde;o que produziu    " institui&ccedil;&otilde;es e atores que tomaram a desigualdade como algo dado.    A a&ccedil;&atilde;o afirmativa usou a for&ccedil;a do governo federal para    retificar desigualdades sociais e para garantir o acesso de indiv&iacute;duos    (a empregos e &agrave; educa&ccedil;&atilde;o) que previamente haviam sido rejeitados    com base no g&ecirc;nero, bem como na ra&ccedil;a. </font></p>     <p><font size="2" face="Verdana">Enquanto buscava promover oportunidades para    indiv&iacute;duos, a a&ccedil;&atilde;o afirmativa tamb&eacute;m tinha como    premissa uma vis&atilde;o de justi&ccedil;a social. Essa vis&atilde;o preferia    a inclus&atilde;o &agrave; discrimina&ccedil;&atilde;o, mesmo se isso significasse    a perda de privil&eacute;gios tradicionais para alguns indiv&iacute;duos. Ela    endossou a igualdade de oportunidades e algumas de suas implica&ccedil;&otilde;es    niveladoras: comunidades mais homog&ecirc;neas e menos hierarquicamente organizadas    em termos de g&ecirc;nero e de ra&ccedil;a. N&atilde;o quero parecer ingenuamente    idealista e negar o oportunismo que pode estar envolvido em alguns desses programas.    O soci&oacute;logo John David Skrenthy mostra de forma muito clara que Richard    Nixon, cinicamente, sancionou o Plano Filad&eacute;lfia como um meio de minar    as constituintes do Partido Democrata, visando a dividir trabalhadores negros    e brancos e colocar grupos de direitos civis contra o movimento organizado dos    trabalhadores, a ra&ccedil;a contra a classe. Mas eu realmente penso que, apesar    desse tipo de calculismo (e estou certa de que havia muito disso), no&ccedil;&otilde;es    de honestidade, justi&ccedil;a e responsabilidade coletiva foram evocadas e    implementadas. Partindo dessa perspectiva, os aspectos paradoxais da a&ccedil;&atilde;o    afirmativa poderiam ser tomados de forma positiva como um esfor&ccedil;o para    equilibrar interesses contr&aacute;rios: de direitos e de necessidades; de indiv&iacute;duos,    grupos e do bem coletivo da na&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Quase 30 anos depois, em outro clima pol&iacute;tico    (caracterizado pelo controle econ&ocirc;mico e pelo crescimento do individualismo),    essa leitura positiva tem sido questionada, mas os paradoxos da a&ccedil;&atilde;o    afirmativa aqui expostos ainda est&atilde;o em evid&ecirc;ncia. Quando os dirigentes    da Universidade da Calif&oacute;rnia aboliram a a&ccedil;&atilde;o afirmativa    nas admiss&otilde;es e contrata&ccedil;&otilde;es em 1995, alegaram estar agindo    em nome da justi&ccedil;a. O governador Pete Wilson se referiu &agrave; a&ccedil;&atilde;o    afirmativa como uma pol&iacute;tica vergonhosa: "Prefer&ecirc;ncias raciais",    disse ele, ignorando todas as considera&ccedil;&otilde;es sobre o poder e a    hist&oacute;ria, "s&atilde;o por defini&ccedil;&atilde;o discrimina&ccedil;&otilde;es    <a name="tx17"></a>raciais".<a href="#nt17"><sup>17</sup></a> E a Corte    de Apela&ccedil;&atilde;o Federal no caso Hopwood (que declarou inconstitucional    a pol&iacute;tica de admiss&atilde;o de a&ccedil;&atilde;o afirmativa da Escola    de Direito da Universidade do Texas) usou uma linguagem semelhante. Os ju&iacute;zes    entenderam que n&atilde;o havia nenhum interesse de Estado em garantir a diversidade    &eacute;tnica ou racial de um corpo discente e que a ra&ccedil;a era uma considera&ccedil;&atilde;o    trivial " ("o uso da ra&ccedil;a &#91;...&#93; para escolher estudantes simplesmente    garante um corpo discente de apar&ecirc;ncia diferente. Esse crit&eacute;rio    n&atilde;o &eacute; mais racional em seus pr&oacute;prios termos do que escolhas    baseadas na estatura ou no tipo sang&uuml;&iacute;neo dos <a name="tx18"></a>candidatos").<a href="#nt18"><sup>18</sup></a>    Entenderam tamb&eacute;m que n&atilde;o havia existido um caso &oacute;bvio    de discrimina&ccedil;&atilde;o anterior (equivalente, por exemplo, &agrave;    pris&atilde;o de japoneses durante a Segunda Guerra Mundial) na Universidade    do Texas que justificasse a pol&iacute;tica; que direitos individuais estariam    sendo violados quando as minorias fossem tratadas "como um grupo";    e que n&atilde;o havia diferen&ccedil;a entre uma classifica&ccedil;&atilde;o    de ra&ccedil;a "benigna" ou "hostil". Mais reveladoramente,    os ju&iacute;zes rejeitaram o reconhecimento da Suprema Corte, no caso Bakke,    de 1978, de que para compensar os efeitos da discrimina&ccedil;&atilde;o era    necess&aacute;rio equilibrar opostos. </font></p>     <blockquote>        <p><font size="2" face="Verdana">Embora o juiz Blackmun (em Bakke) reconhecesse      a tens&atilde;o inerente ao uso de medidas com consci&ecirc;ncia de ra&ccedil;a      para promover uma sociedade neutra com rela&ccedil;&atilde;o &agrave; ra&ccedil;a,      mesmo assim ele aceitou essa condi&ccedil;&atilde;o como necess&aacute;ria.      V&aacute;rios ju&iacute;zes que, diferentemente de Powel e Blackmun, ainda      est&atilde;o no cargo j&aacute; renunciaram &agrave; toler&acirc;ncia dessa      tens&atilde;o. </font></p> </blockquote>     <p><font size="2" face="Verdana">Al&eacute;m da surpreendente no&ccedil;&atilde;o    de que o Judici&aacute;rio tem o poder de renunciar &agrave; toler&acirc;ncia    de uma tens&atilde;o estrutural, essa passagem &eacute; marcante por evidenciar    o abandono do projeto de neutralidade racial. A tens&atilde;o permanece aberta    na discuss&atilde;o da Corte. E n&atilde;o pode ser resolvida porque uma tens&atilde;o    entre consci&ecirc;ncia de ra&ccedil;a e neutralidade de ra&ccedil;a (grupos    e indiv&iacute;duos) &eacute; parte integral de qualquer solu&ccedil;&atilde;o.    Pois a obten&ccedil;&atilde;o de equidade (ignorando genuinamente a diferen&ccedil;a    de acordo com os pilares do liberalismo) requer que se nomeiem os grupos que    t&ecirc;m sido exclu&iacute;dos (reconhecendo a diferen&ccedil;a) e que os tratem    de forma diferenciada no futuro. Ao recusar-se a tolerar a tens&atilde;o, portanto,    a Corte declarou sua falta de interesse em uma solu&ccedil;&atilde;o e, por    extens&atilde;o, na cren&ccedil;a da exist&ecirc;ncia de discrimina&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Outro aspecto do caso Hopwood merece ser mencionado.    Trata-se do fato de que Cheryl Hopwood, uma mulher branca, usou o processo para    reivindicar seus direitos como indiv&iacute;duo. Aqui estava um membro de outro    daqueles grupos cujos interesses haviam sido protegidos pela a&ccedil;&atilde;o    afirmativa e que recusava a prote&ccedil;&atilde;o dessa pol&iacute;tica. O    g&ecirc;nero, sugeria, era irrelevante; ela estava ali n&atilde;o como mulher,    mas como indiv&iacute;duo. Cheryl Hopwood foi tomada como representante de todos    os indiv&iacute;duos prejudicados pela pol&iacute;tica de prefer&ecirc;ncia    pelo grupo, demonstrando assim a amplitude (e neutralidade) da categoria de    "indiv&iacute;duo" – mas tamb&eacute;m sua "branquitude"    " (como a aus&ecirc;ncia n&atilde;o somente de uma cor, mas tamb&eacute;m de    um g&ecirc;nero). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na universidade visualizada por Hopwood, s&oacute;    existem indiv&iacute;duos. A heterogeneidade da comunidade prov&eacute;m inevitavelmente    da especificidade de cada um de seus membros. A opini&atilde;o da Corte reconhece    que escolhas entre candidatos devem ser feitas e que &eacute; permiss&iacute;vel    algum tipo de diversidade: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Uma universidade pode adequadamente favorecer      um candidato sobre outros devido a sua habilidade em tocar violoncelo, jogar      futebol, ou entender a teoria do caos. Um processo de admiss&atilde;o tamb&eacute;m      pode considerar o estado de origem do candidato ou a sua rela&ccedil;&atilde;o      com ex-alunos da escola. Escolas de direito especialmente podem analisar coisas      como atividades extracurriculares incomuns na gradua&ccedil;&atilde;o, as      quais podem ser fatores at&iacute;picos que afetam o hist&oacute;rico escolar      dessa fase. As escolas podem at&eacute; considerar fatores como o fato de      os pais dos alunos terem curso superior ou o status econ&ocirc;mico e social      do <a name="tx19"></a>candidato.<a href="#nt19"><sup>19</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana">Essas s&atilde;o tidas como diferen&ccedil;as    profundas porque s&atilde;o individualizadas (e n&atilde;o imediatamente vis&iacute;veis),    em contraste com as qualidades superficiais de ra&ccedil;a que "simplesmente    determinariam um corpo discente de apar&ecirc;ncia diferente." A no&ccedil;&atilde;o    de que a experi&ecirc;ncia de um tratamento diferenciado com base na ra&ccedil;a    pode afetar o pensamento do indiv&iacute;duo ou seu comportamento foi rejeitada    de forma expl&iacute;cita pela Corte nos seguintes termos: </font></p>     <p><font size="2" face="Verdana">Cientistas sociais podem debater sobre como o    pensamento e o comportamento das pessoas refletem sua forma&ccedil;&atilde;o,    mas a Constitui&ccedil;&atilde;o garante que o governo n&atilde;o pode alocar    benef&iacute;cios ou responsabilidades entre indiv&iacute;duos com base na premissa    de que a ra&ccedil;a ou a etnicidade determina como eles agem ou <a name="tx20"></a>pensam.<a href="#nt20"><sup>20</sup></a>    </font></p>     <p><font size="2" face="Verdana">Ao insistir na id&eacute;ia de que a avalia&ccedil;&atilde;o    de indiv&iacute;duos n&atilde;o deve ser "influenciada pela cor",    a Corte permite que a discrimina&ccedil;&atilde;o continue, uma vez que explicitamente    desconsidera a possibilidade de que a prefer&ecirc;ncia racial por brancos afete    decis&otilde;es de admiss&atilde;o. Na vers&atilde;o de daltonismo racial da    Corte, o branco &eacute; a aus&ecirc;ncia de cor e um corpo discente que tenha    uma apar&ecirc;ncia homog&ecirc;nea n&atilde;o evidencia injusti&ccedil;a. Um    <I>cartoon</I> de Mike Peters no <I>Dayton Daily News</I> ilustra muito bem    o caso. Em um mar de faces brancas, um estudante comenta com outro: "Puxa,    isso funciona! Desde que acabamos com a a&ccedil;&atilde;o afirmativa aqui no    campus, eu nunca mais percebi a cor de ningu&eacute;m". A decis&atilde;o    de Hopwood (e leis como a Proposi&ccedil;&atilde;o 209 na Calif&oacute;rnia)    agora aprontam o palco para " protestos contra a admiss&atilde;o de qualquer    estudante negro por brancos que acreditam que os negros por defini&ccedil;&atilde;o    n&atilde;o t&ecirc;m "m&eacute;rito" para entrar em universidades    e cursos de Direito. O aparecimento de estudantes que "parecem diferentes"    torna-se – perversamente – um sinal de discrimina&ccedil;&atilde;o. </font></p>     <p align="center"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">Se identidades de grupo s&atilde;o um fato da    exist&ecirc;ncia social e se as possibilidades de identidades individuais repousam    sobre elas tanto em sentido positivo quanto negativo, ent&atilde;o n&atilde;o    faz sentido tentar acabar com os grupos ou propositadamente ignorar sua exist&ecirc;ncia    em nome dos direitos dos indiv&iacute;duos. Faz mais sentido perguntar como    os processos de diferencia&ccedil;&atilde;o social operam e desenvolver an&aacute;lises    de igualdade e discrimina&ccedil;&atilde;o que tratem as identidades n&atilde;o    como entidades eternas, mas como efeitos de processos pol&iacute;ticos e sociais.    Em quais circunst&acirc;ncias a diferen&ccedil;a entre os sexos importa para    o tratamento das mulheres na pol&iacute;tica? Como &eacute; que a ra&ccedil;a    veio a justificar o trabalho for&ccedil;ado? Em quais contextos a etnicidade    se torna uma forma prim&aacute;ria de identidade? Como leis e outras estruturas    institucionais produziram ou transformaram as fronteiras entre os grupos sociais?    Quais t&ecirc;m sido as formas coletivas e individuais de resist&ecirc;ncia    a identidades de grupo? </font></p>     <p><font size="2" face="Verdana">Essas quest&otilde;es presumem que a identidade    &eacute; um processo complexo e contingente suscet&iacute;vel a transforma&ccedil;&otilde;es.    Elas tamb&eacute;m subentendem que pol&iacute;tica &eacute; a negocia&ccedil;&atilde;o    de identidades e dos termos de diferen&ccedil;a entre elas. De fato, gostaria    de argumentar – inconclusiva e enigmaticamente, alguns podem pensar – que &eacute;    precisamente onde os problemas s&atilde;o mais intrat&aacute;veis e menos pass&iacute;veis    de resolu&ccedil;&atilde;o que a pol&iacute;tica mais importa. A pol&iacute;tica    tem sido descrita como a arte do poss&iacute;vel; eu preferiria cham&aacute;-la    de negocia&ccedil;&atilde;o do imposs&iacute;vel, a tentativa de chegar a solu&ccedil;&otilde;es    que – em sociedades democr&aacute;ticas – aproximam os princ&iacute;pios da    justi&ccedil;a e da igualdade, mas que s&oacute; pode sempre falhar, deixando    assim aberta a oportunidade de novas formula&ccedil;&otilde;es, novos arranjos    sociais, novas negocia&ccedil;&otilde;es. As melhores solu&ccedil;&otilde;es    pol&iacute;ticas na atualidade reconhecem os perigos de insistir em uma solu&ccedil;&atilde;o    final e totalizante (ou grupos ou indiv&iacute;duos, ou igualdade ou diferen&ccedil;a).    De certa forma, estou afirmando que paradoxos do tipo que descrevi s&atilde;o    o pr&oacute;prio material a partir dos quais pol&iacute;ticas s&atilde;o constru&iacute;das    e a hist&oacute;ria &eacute; feita.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"> <B>Refer&ecirc;ncias bibliogr&aacute;ficas</B>    </font></p>     <!-- ref --><p><font size="2" face="Verdana">CONDORCET, Marquis de. "On the Admission    of Women to the Rights of Citizenship" &#91;1790&#93;. BAKER, Keith (ed.). <I>Selected    Writings</I>. Indianapolis: Bobbs-Merrill, 1976. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-026X200500010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GOUGES, Olympe de. <I>Oeuvres</I>. Edited by    Benoite Groult. Paris: Mecure de France, 1986. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-026X200500010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GREGORY, Dick. <I>Nigger</I>. New York: Dutton,    1964. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-026X200500010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GELFAND, Elissa. <I>Imagination in Confinement</I>:    <I>Women's Writings from French Prisons</I>. Ithaca: Cornell University    Press, 1983. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-026X200500010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">KNIEBIEHLER, Yvonne. "Les M&eacute;decins    et la nature f&eacute;minine au temps du Code civil". <I>Le Annales E.S.C.</I>,    31<SUP>e</SUP> ann&eacute;e, n. 4, p. 824-845, juillet-ao&ucirc;t, 1976. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-026X200500010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> LEVY, Darlene Gay; APPLEWHITE, Harriet Branson;    JOHNSON, Mary Durham. <I>Women in Revolutionary Paris, 1789-95</I>. Urbana:    University of Illinois Press, 1979. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-026X200500010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LOMBROSO, Cesare; FERRERO, Guglielmo. <I>La Femme    criminelle et la prostitu&eacute;e</I>. Trad. Louise Meille. Paris: n.p., 1896.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-026X200500010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LUKES, Stephen. <I>Individualism</I>. New York:    Harper and Row, 1973. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-026X200500010000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MINOW, Martha. <I>Not Only for Myself: Identity,    Politics, and the Law</I>. New York: The New Press, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-026X200500010000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PALMER, R. R. "Equality." WIENER, Philip    P. (ed.). <I>Dictionary of the History of Ideas</I>. New York: Scribner, 1973-74.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-026X200500010000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PELLETIER, Madeleine. <I>La Femme en lutte pour    ses droits</I>. Paris: n.p., 1908. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-026X200500010000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">RANCI&Egrave;RE, Jacques. <I>The Nights of Labor:    The Workers' Dream in Nineteenth-Century France</I>. Trad. John Drury.    Philadelphia: Temple University Press, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-026X200500010000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ROSE, Arnold M. "Minorities". SILLS,    David L. (ed.).<I>International Encyclopedia of the Social Sciences</I>. New    York: Macmillan Company, 1972. v. 10. p. 365-371. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-026X200500010000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SCOTT, Joan W. <I>Only Paradoxes to Offer: French    Feminists and the Rights of Man</I>. Cambridge, MA: Harvard University Press,    1996. &#91;Vers&atilde;o em portugu&ecirc;s: SCOTT, Joan W. <I>A cidad&atilde; paradoxal:    as feministas francesas e os direitos do homem</I>. Trad. &Eacute;lvio A. Funck.    Florian&oacute;polis: Editora Mulheres, 2002.&#93; </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-026X200500010000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SKRENTNY, John David. <I>The Ironies of Affirmative    Action</I>. Chcago: The University of Chicago Press, 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-026X200500010000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">UNITED STATES. Court of Appeals. Fifth Circuit.<I>    Cheryl J. Hopwood v. State of Texas</I>. 11 May 1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-026X200500010000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">&#91;Recebido em junho de 2004 e "aceito para publica&ccedil;&atilde;o    em julho de 2004&#93; </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Copyright</i> <font face="Symbol">&atilde;</font>    2005 <I>by</I> Revista Estudos Feministas    <BR>   Tradu&ccedil;&atilde;o de J&oacute; Klanovicz e Susana Born&eacute;o Funck    <br>   <a name="nt01"></a><a href="#tx01">1</a> Esta &eacute; a tradu&ccedil;&atilde;o    de um <I>paper</I> (t&iacute;tulo original: <I>The Conundrum of Equality</I>)    publicado pela escritora na s&eacute;rie Occasional Papers da Escola de Ci&ecirc;ncias    Sociais do Instituto de Estudos Avan&ccedil;ados – Princeton, lan&ccedil;ado    em mar&ccedil;o de 1999.     <BR>   <a name="nt02"></a><a href="#tx02">2</a> Todas as refer&ecirc;ncias sobre de    Gouges podem ser encontradas em SCOTT, 1996, p. 19-56.     <br>   <a name="nt03"></a><a href="#tx03">3</a> MINOW, 1997.    <BR>   <a name="nt04"></a><a href="#tx04">4</a> MINOW, 1997, p. 56.    <BR>   <a name="nt05"></a><a href="#tx05">5</a> PALMER, 1973-74, p. 139.     <BR>   <a name="nt06"></a><a href="#tx06">6</a> Darlene Gay LEVY, Harriet Branson APPLEWHITE    e Mary Durham JOHNSON, 1979, p. 219.    ]]></body>
<body><![CDATA[<BR>   <a name="nt07"></a><a href="#tx07">7</a> CONDORCET, 1976, p. 98.    <BR>   <a name="nt08"></a><a href="#tx08">8</a> LUKES, 1973, p. 146.     <br>   <a name="nt09"></a><a href="#tx09">9</a> Yvonne KNIBIEHLER, p. 835.    <BR>   <a name="nt10"></a><a href="#tx10">10</a> Ver Elissa GELFAND, 1983. Gelfand    cita Cesare LOMBROSO e Guglielmo FERRERO, 1896.     <BR>   <a name="nt11"></a><a href="#tx11">11</a> Arnold ROSE, 1972, p. 365-371.    <br>   <a name="nt12"></a><a href="#tx12">12</a> RANCI&Egrave;RE, 1989, p. 3.    <BR>   <a name="nt13"></a><a href="#tx13">13</a> RANCI&Egrave;RE, 1989, p. 3-4.    <BR>   <a name="nt14"></a><a href="#tx14">14</a> Todas as refer&ecirc;ncias sobre Pelletier    podem ser encontradas em SCOTT, 1996, p. 125-160.    <BR>   <a name="nt15"></a><a href="#tx15">15</a> GREGORY, 1964.    <BR>   <a name="nt16"></a><a href="#tx16">16</a> John David SKRENTNY, 1996, p. 200.    ]]></body>
<body><![CDATA[<BR>   <a name="nt17"></a><a href="#tx17">17</a> <I>New York Times</I>, 19 de janeiro    de 1996.     <BR>   <a name="nt18"></a><a href="#tx18">18</a> UNITED STATES, 1994.    <br>   <a name="nt19"></a><a href="#tx19">19</a> UNITED STATES, 1994.    <BR>   <a name="nt20"></a><a href="#tx20">20</a> UNITED STATES, 1994.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONDORCET]]></surname>
<given-names><![CDATA[Marquis de]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["On the Admission of Women to the Rights of Citizenship" [1790]]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BAKER]]></surname>
<given-names><![CDATA[Keith]]></given-names>
</name>
</person-group>
<source><![CDATA[Selected Writings]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Indianapolis ]]></publisher-loc>
<publisher-name><![CDATA[Bobbs-Merrill]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOUGES]]></surname>
<given-names><![CDATA[Olympe de]]></given-names>
</name>
<name>
<surname><![CDATA[Groult]]></surname>
<given-names><![CDATA[Benoite]]></given-names>
</name>
</person-group>
<source><![CDATA[Oeuvres]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Mecure de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREGORY]]></surname>
<given-names><![CDATA[Dick]]></given-names>
</name>
</person-group>
<source><![CDATA[Nigger]]></source>
<year>1964</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Dutton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GELFAND]]></surname>
<given-names><![CDATA[Elissa]]></given-names>
</name>
</person-group>
<source><![CDATA[Imagination in Confinement: Women's Writings from French Prisons]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KNIEBIEHLER]]></surname>
<given-names><![CDATA[Yvonne]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les Médecins et la nature féminine au temps du Code civil]]></article-title>
<source><![CDATA[Le Annales E.S.C.]]></source>
<year></year>
<numero>4</numero>
<issue>4</issue>
<page-range>824-845</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[Darlene Gay]]></given-names>
</name>
<name>
<surname><![CDATA[APPLEWHITE]]></surname>
<given-names><![CDATA[Harriet Branson]]></given-names>
</name>
<name>
<surname><![CDATA[JOHNSON]]></surname>
<given-names><![CDATA[Mary Durham]]></given-names>
</name>
</person-group>
<source><![CDATA[Women in Revolutionary Paris, 1789-95]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Urbana ]]></publisher-loc>
<publisher-name><![CDATA[University of Illinois Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOMBROSO]]></surname>
<given-names><![CDATA[Cesare]]></given-names>
</name>
<name>
<surname><![CDATA[FERRERO]]></surname>
<given-names><![CDATA[Guglielmo]]></given-names>
</name>
<name>
<surname><![CDATA[Meille]]></surname>
<given-names><![CDATA[Louise]]></given-names>
</name>
</person-group>
<source><![CDATA[La Femme criminelle et la prostituée]]></source>
<year>1896</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[n.p.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUKES]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<source><![CDATA[Individualism]]></source>
<year>1973</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper and Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MINOW]]></surname>
<given-names><![CDATA[Martha]]></given-names>
</name>
</person-group>
<source><![CDATA[Not Only for Myself: Identity, Politics, and the Law]]></source>
<year>1997</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The New Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALMER]]></surname>
<given-names><![CDATA[R. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Equality]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WIENER]]></surname>
<given-names><![CDATA[Philip P]]></given-names>
</name>
</person-group>
<source><![CDATA[Dictionary of the History of Ideas]]></source>
<year>1973</year>
<month>-7</month>
<day>4</day>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Scribner]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PELLETIER]]></surname>
<given-names><![CDATA[Madeleine]]></given-names>
</name>
</person-group>
<source><![CDATA[La Femme en lutte pour ses droits]]></source>
<year>1908</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[n.p.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RANCIÈRE]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
<name>
<surname><![CDATA[Drury]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[The Nights of Labor: The Workers' Dream in Nineteenth-Century France]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[Temple University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSE]]></surname>
<given-names><![CDATA[Arnold M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Minorities]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SILLS]]></surname>
<given-names><![CDATA[David L.]]></given-names>
</name>
</person-group>
<source><![CDATA[International Encyclopedia of the Social Sciences]]></source>
<year>1972</year>
<volume>10</volume>
<page-range>365-371</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Only Paradoxes to Offer: French Feminists and the Rights of Man]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKRENTNY]]></surname>
<given-names><![CDATA[John David]]></given-names>
</name>
</person-group>
<source><![CDATA[The Ironies of Affirmative Action]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Chcago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>UNITED STATES^dCourt of Appeals. Fifth Circuit</collab>
<source><![CDATA[Cheryl J. Hopwood v. State of Texas]]></source>
<year>11 M</year>
<month>ay</month>
<day> 1</day>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
