<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742000000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742000000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O corpo educado: pedagogias da sexualidade]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Carvalho]]></surname>
<given-names><![CDATA[Marília Pinto de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2000</year>
</pub-date>
<numero>109</numero>
<fpage>240</fpage>
<lpage>242</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742000000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742000000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742000000100012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RESENHAS</font></b>  </p>     <p>&nbsp; </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mar&iacute;lia    Pinto de Carvalho </b></font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professora na Faculdade    de Educa&ccedil;&atilde;o da USP </font> </p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>O CORPO EDUCADO:    PEDAGOGIAS DA SEXUALIDADE</b> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Guacira Lopes    Louro (org.)    <br>   </b>Belo Horizonte: Aut&ecirc;ntica, 1999, 176 p. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O corpo e suas    paix&otilde;es, necessidades e desejos tradicionalmente t&ecirc;m sido temas    &aacute;rduos para a pesquisa em educa&ccedil;&atilde;o. Conformado na estreita    divis&atilde;o entre mente e corpo, o campo educacional freq&uuml;entemente    rejeita, abafa, desqualifica ou ressignifica os temas relativos &agrave; sexualidade,    &agrave; normatiza&ccedil;&atilde;o dos corpos, aos afetos envolvidos nas rela&ccedil;&otilde;es    pedag&oacute;gicas. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao mesmo tempo,    tais temas e pr&aacute;ticas, evidentemente, desafiam a todo momento os professores    e professoras dos diversos n&iacute;veis escolares, seja de forma mais evidente    pelos &iacute;ndices crescentes de pais e m&atilde;es adolescentes, ou pelas    exig&ecirc;ncias de inclus&atilde;o da educa&ccedil;&atilde;o sexual nos curr&iacute;culos    escolares, como sugerido nos Par&acirc;metros Curriculares Nacionais; seja por    questionamentos mais sutis de pr&aacute;ticas escolares sexistas ou das dificuldades    em incluir de modo efetivo temas ligados &agrave;s desigualdades de g&ecirc;nero    de cor (ou ra&ccedil;a) no interior dos projetos pedag&oacute;gicos. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse contexto,    a publica&ccedil;&atilde;o de <i>O corpo educado: pedagogias da sexualidade</i>,    colet&acirc;nea organizada por Guacira Lopes Louro, &eacute; muito bem-vinda.    Composta por seis ensaios de diferentes autores, quatro deles professores em    outros pa&iacute;ses, a obra permite ao leitor aproximar-se das mais recentes    tend&ecirc;ncias no debate sobre a sexualidade e as dimens&otilde;es sociais    do corpo, com &ecirc;nfase sobre as dif&iacute;ceis rela&ccedil;&otilde;es entre    a escola ou as pedagogias escolares e o corpo e a sexualidade. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Abrindo o livro,    Guacira Lopes Louro nos oferece uma s&iacute;ntese de alguns dos autores de    l&iacute;ngua inglesa que t&ecirc;m refletido sobre o papel da escola na constru&ccedil;&atilde;o    de identidades sexuais e de g&ecirc;nero, pontuando sua leitura com as pr&oacute;prias    reflex&otilde;es e lembran&ccedil;as sobre seu processo de escolariza&ccedil;&atilde;o,    ao lado de depoimentos colhidos em entrevistas de pesquisa. Dessa forma, ela    nos provoca a tamb&eacute;m exercitar a reflex&atilde;o, a buscar na mem&oacute;ria    as situa&ccedil;&otilde;es, os detalhes, as regras e as transgress&otilde;es    que constitu&iacute;ram parte de nossa pr&oacute;pria identidade. E aponta um    caminho poss&iacute;vel para tentar "desarranjar, reinventar e tornar plural"    a verdade e a certeza sobre os corpos e a sexualidade (p.33). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre os textos    que comp&otilde;em a colet&acirc;nea, dois outros se vinculam diretamente &agrave;s    pr&aacute;ticas escolares. Debora Britzman, professora canadense, sugere formas    extremamente provocativas de se pensar a educa&ccedil;&atilde;o sexual nas escolas,    discutindo "algumas das coisas que impedem o desenvolvimento de uma pedagogia    da sexualidade que seja interessante e estimulante" (p. 86). Utilizando uma    abordagem psicanal&iacute;tica, e tamb&eacute;m lan&ccedil;ando m&atilde;o de    Foucault, Britzman faz uma revis&atilde;o das diferentes vers&otilde;es da educa&ccedil;&atilde;o    sexual: a vers&atilde;o "normal", de ra&iacute;zes higienistas e controladoras,    a vers&atilde;o "cr&iacute;tica", desenvolvida por educadores/as preocupados/as    em questionar as hierarquias de sexo, g&ecirc;nero e etnia/ra&ccedil;a e "aquela    vers&atilde;o que ainda n&atilde;o &eacute; tolerada" (p. 92). Para construir    ou insinuar o que seria essa "vers&atilde;o n&atilde;o tolerada", a autora prop&otilde;e    que o centro da discuss&atilde;o n&atilde;o seja nem biologia, nem anatomia,    nem cultura, nem papel sexual: "o que est&aacute; em jogo &eacute; a fantasia,    o Eros e as vicissitudes da vida" (p. 92). E pergunta-se: "Ser&aacute; que a    pedagogia pode come&ccedil;ar com essas surpresas?" (idem); "pode o sexo ser    educado e pode a educa&ccedil;&atilde;o ser sexuada?" (p. 93); "o que est&aacute;    em jogo quando enfrentamos as condi&ccedil;&otilde;es que os jovens e os adultos    nos apresentam quando eles moldam suas vidas? E o que ocorre se o que est&aacute;    em jogo s&atilde;o os limites de nosso conhecimento?" (p. 105); "de que forma    os educadores e os estudantes podem se envolver eticamente em uma educa&ccedil;&atilde;o    sexual vista como indistingu&iacute;vel de uma pr&aacute;tica de liberdade e    do cuidado de si?" (p.107). Enfim, seu texto &eacute; um convite a novas perguntas    e um desafio aos limites de nosso olhar e de nossa curiosidade. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; bell    hooks, te&oacute;rica feminista norte-americana, no ensaio "Eros, erotismo e    o processo pedag&oacute;gico", p&otilde;e em m&atilde;os de educadores e educadoras    um texto simples e direto, baseado em suas lembran&ccedil;as e experi&ecirc;ncias    como professora universit&aacute;ria, em que questiona com propriedade e energia    nossa cren&ccedil;a de que, na sala de aula, apenas a mente est&aacute; presente    e n&atilde;o o corpo. A autora mostra como a exclus&atilde;o do corpo est&aacute;    articulada a uma compreens&atilde;o estreita do erotismo em termos sexuais,    levando-nos a excluir do processo pedag&oacute;gico toda paix&atilde;o, todo    envolvimento emocional. E prop&otilde;e que se v&aacute; al&eacute;m das separa&ccedil;&otilde;es    entre p&uacute;blico e privado, universo acad&ecirc;mico e "mundo externo",    id&eacute;ias e paix&otilde;es, aprendendo a entrar na sala de aula inteiros    e n&atilde;o como "esp&iacute;ritos descorporificados" (p. 117). Dessa forma,    hooks convida professores e professoras a reencontrar a paix&atilde;o pela sala    de aula, "descobrir novamente o lugar de Eros dentro de n&oacute;s pr&oacute;prios    e juntos permitir que a mente e o corpo sintam e conhe&ccedil;am o desejo" (p.    123). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tr&ecirc;s diferentes    abordagens do debate sobre a sexualidade e os corpos podem ser encontradas nos    textos de Jeffrey Weeks, Richard Parker e Judith Butler, que completam essa    colet&acirc;nea. Weeks, professor de sociologia em Londres, discute os modos    pelos quais t&ecirc;m-se atribu&iacute;do, nas sociedades modernas, uma extrema    import&acirc;ncia e um denso significado ao corpo e &agrave; sexualidade. Partindo    da id&eacute;ia de que "os corpos n&atilde;o t&ecirc;m nenhum significado intr&iacute;nseco"    (p. 38), busca reconstruir historicamente nossa maneira de compreender a sexualidade,    mostrando: como as defini&ccedil;&otilde;es dominantes de sexualidade emergiram    na modernidade; as rela&ccedil;&otilde;es de poder a&iacute; envolvidas; como    t&ecirc;m sido definidas e redefinidas as identidades sexualizadas nos &uacute;ltimos    cem anos; e as formas de regula&ccedil;&atilde;o social dos corpos e da sexualidade.    E nos incita a pensar, a partir dessa hist&oacute;ria, qual &eacute; o futuro    da sexualidade e do corpo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em "Cultura, economia    pol&iacute;tica e constru&ccedil;&atilde;o social da sexualidade", Richard Parker,    professor de Antropologia no Rio de Janeiro e em Nova Iorque, tra&ccedil;a uma    vis&atilde;o geral "do desenvolvimento da pesquisa antropol&oacute;gica sobre    sexualidade e o comportamento sexual no final dos anos 80 e nos anos 90, destacando    as principais perspectivas te&oacute;ricas que t&ecirc;m orientado as an&aacute;lises    comparativas" (p. 127). Seu panorama permite concluir que nesse per&iacute;odo    a pesquisa voltou-se crescentemente para a constru&ccedil;&atilde;o social da    vida sexual, destacando a complexidade dos sistemas culturais e sociais que    oferecem os contextos nos quais as intera&ccedil;&otilde;es sexuais t&ecirc;m    lugar e nos quais elas adquirem significado para os atores sociais. E mostra    tamb&eacute;m que, ao lado da &ecirc;nfase na no&ccedil;&atilde;o de significado,    cresce a aten&ccedil;&atilde;o para as rela&ccedil;&otilde;es de poder na organiza&ccedil;&atilde;o    da vida sexual, ligando a investiga&ccedil;&atilde;o sobre as culturas sexuais    &agrave; an&aacute;lise dos sistemas econ&ocirc;micos e pol&iacute;ticos e integrando    quest&otilde;es relativas ao significado a quest&otilde;es relativas &agrave;    estrutura. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E &eacute; exatamente    o exame dos limites discursivos do "sexo" o tema do ensaio de Judith Butler.    Trata-se de tradu&ccedil;&atilde;o de parte da introdu&ccedil;&atilde;o de seu    livro <i>Bodies that matter,</i> obra importante nos debates feministas atuais    sobre a diferen&ccedil;a sexual e o conceito de g&ecirc;nero. Esse texto &eacute;    uma amostra compacta do pensamento de Butler, apresentando alguns de seus conceitos    centrais em torno &agrave; materializa&ccedil;&atilde;o, &agrave; performatividade    e &agrave; citacionalidade, com os quais ela busca responder &agrave;s cr&iacute;ticas    que v&ecirc;m sendo postas &agrave;s "descri&ccedil;&otilde;es construcionistas    do g&ecirc;nero, n&atilde;o para defender o construcionismo em si, mas para    questionar os apagamentos e as exclus&otilde;es que constituem seus limites"    (p.166). Isto &eacute;, para, de forma estimulante, ir al&eacute;m das habituais    defini&ccedil;&otilde;es construcionistas do g&ecirc;nero. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enfim, trata-se    de uma colet&acirc;nea diversificada tanto em rela&ccedil;&atilde;o &agrave;    abordagem te&oacute;rica quanto &agrave; disciplinar, tanto em termos de enfoque    quanto de tem&aacute;ticas. A iniciativa de traduzir os textos estrangeiros,    trabalho cuidadoso efetuado por Tomaz Tadeu da Silva, torna acess&iacute;vel    ao leitor brasileiro uma gama importante de id&eacute;ias e quest&otilde;es    que podem contribuir para levar a um novo patamar o debate sobre as rela&ccedil;&otilde;es    das pedagogias com a sexualidade. A reparar, apenas a aus&ecirc;ncia das refer&ecirc;ncias    bibliogr&aacute;ficas no texto de bell hooks e a falta de informa&ccedil;&atilde;o    sobre as datas e o contexto de produ&ccedil;&atilde;o de alguns dos artigos.    Tamb&eacute;m teria sido &uacute;til uma introdu&ccedil;&atilde;o que esclarecesse    para o leitor os crit&eacute;rios da organizadora ao selecionar e agrupar esses    textos, o que poderia funcionar como um guia de leitura e uma orienta&ccedil;&atilde;o    para os mais desavisados. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pequenos detalhes,    contudo, diante da import&acirc;ncia dessa publica&ccedil;&atilde;o, cuja riqueza    de id&eacute;ias, desafios e quest&otilde;es desvela novas possibilidades para    o debate sobre o corpo e a sexualidade no campo educacional. </font> </p>      ]]></body>
</article>
