<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2012000300021</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2012000300021</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Entre crucifixos, códigos e estetoscópios: a trajetória da sexualidade na época moderna, na França]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oltramari]]></surname>
<given-names><![CDATA[Leandro Castro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>3</numero>
<fpage>955</fpage>
<lpage>972</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2012000300021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2012000300021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2012000300021&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Entre crucifixos, c&oacute;digos e   estetosc&oacute;pios: a trajet&oacute;ria da sexualidade na &eacute;poca moderna, na Fran&ccedil;a</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Leandro   Castro Oltramari </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade   Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><i><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Histoire   de la sexualit&eacute; &agrave; l'&eacute;poque moderne</font></i>    ]]></body>
<body><![CDATA[<br>   <font size="2" face="Verdana, Arial, Helvetica, sans-serif">BEAUVALET, Scarlett. </font>    <br>   <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Paris: Armand Colin, 2010. 320 p.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Scarlett Beauvalet &eacute; historiadora professora   do Centro de Hist&oacute;ria das Sociedades da Universidade de Picardie e do Centro de   Pesquisas sobre as Civiliza&ccedil;&otilde;es da Europa Moderna na Universidade de Paris IV,   Sorbonne. Ela &eacute; uma estudiosa no campo de estudos de g&ecirc;nero e tem diversas   publica&ccedil;&otilde;es prestigiadas na Fran&ccedil;a, como <i>Les femmes &agrave; l'&eacute;poque moderne     (XVIe-XVIIIe si&egrave;cles)</i>, pela editora Belin em 2003,   e <i>&Ecirc;tre     veuve en France &agrave; l'&eacute;poque moderne</i>, pela mesma   editora em 2001. Na pr&oacute;pria <i>Revista     Estudos Feministas</i> foi publicado, em 2002, seu   artigo intitulado <i>As     parteiras-chefes da maternidade Port-Royal de Paris no s&eacute;culo XIX: obstetras     antes do tempo?</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A autora apresenta nesta obra um importante e   atual debate sobre a sexualidade&nbsp; recreativa ou reprodutiva a partir das   leituras religiosas, jur&iacute;dicas e m&eacute;dicas. Citando Maurice Godelier, ela revela   que a sexualidade &eacute; configurada a partir de redes simb&oacute;licas sociais   consider&aacute;veis nesses tr&ecirc;s campos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Beauvalet aponta neste trabalho como a   sexualidade foi pouco a pouco condenada pelo cristianismo, principalmente a   partir do s&eacute;culo XVI, e constitu&iacute;da ao estatuto de problema m&eacute;dico e jur&iacute;dico.   A obra se prop&otilde;e a revisitar as representa&ccedil;&otilde;es e as pr&aacute;ticas da sexualidade na   modernidade e a mostrar a rela&ccedil;&atilde;o existente entre as normas e as pr&aacute;ticas   sociais na Fran&ccedil;a atrav&eacute;s de textos religiosos, m&eacute;dicos, jur&iacute;dicos e   testemunhos privados, al&eacute;m de obras liter&aacute;rias e art&iacute;sticas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro est&aacute; dividido em cinco cap&iacute;tulos. No   primeiro, intitulado "Sexe brid&eacute;, sexe lib&eacute;r&eacute;", a autora inicia falando sobre o   papel da sexualidade no fim da Antiguidade, apontando para a import&acirc;ncia do   prazer na sociedade greco-romana. Mas logo o estoicismo do pensamento de S&atilde;o   Paulo vai indicar o pecado da carne como um problema de sa&uacute;de. S&atilde;o Paulo   introduz uma dissocia&ccedil;&atilde;o entre a "carne" e o esp&iacute;rito. Aos poucos a ideia da   "carne" vai se confundindo com o "corpo" e os assuntos sobre o corpo tornam-se   mais significativos nos discursos religiosos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na vis&atilde;o da Igreja Cat&oacute;lica, o pecado   original fez os homens perderem a capacidade que Deus lhes tinha dado de   subordinar suas paix&otilde;es &agrave; sua vontade. Assim os seres humanos tinham se insubordinado   a Deus e, por isso, a B&iacute;blia fez representa&ccedil;&otilde;es da mulher como aquela que tenta   o homem, com a ideia de que o pecado iniciou por causa dela. A vis&atilde;o sobre o   papel das mulheres oscilava, portanto, entre a Virgem Maria, com sua virtude, e   aquelas que seriam perigosas e sem virtude. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Cap&iacute;tulo 2, intitulado "La sexualit&eacute;   conjugale: amour, sexe et procr&eacute;ation"<i>,</i> a   autora aponta que a rela&ccedil;&atilde;o estreita sobre controle da sexualidade inicia com o   Conc&iacute;lio de Trento (entre 1545 e 1563). Essa reuni&atilde;o, segundo ela, foi uma   forma de controle tanto do Estado quanto da Igreja sobre a vida privada das   pessoas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir desse conc&iacute;lio, a sexualidade do   casal foi percebida e relatada como um mar revolto incontrol&aacute;vel &#150; tudo isso   para expressar o medo do exerc&iacute;cio da sexualidade no leito do casal. O controle   passou a ser, inclusive, sobre as posi&ccedil;&otilde;es sexuais do casal; por exemplo, a   mulher n&atilde;o deveria ficar sobre o marido na rela&ccedil;&atilde;o sexual, pois isso indicaria   que ela era superior a ele. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Beauvalet cita padres como Thomaz Sanchez,   que discutia a permiss&atilde;o que a Igreja deveria dar para que existissem, entre o   casal, "abra&ccedil;os, beijos e car&iacute;cias", por exemplo, antes das rela&ccedil;&otilde;es sexuais.   Aqui a autora identifica algo que ser&aacute; marcante em toda a sua obra e talvez o   mais significativo: a concord&acirc;ncia dos sistemas m&eacute;dicos e jur&iacute;dicos com a   Igreja. Por exemplo, os m&eacute;dicos estabeleciam uma rela&ccedil;&atilde;o direta, concordando   com a Igreja, entre sexualidade e procria&ccedil;&atilde;o. Eles defendiam que uma boa   reprodu&ccedil;&atilde;o dependia da boa moral decorrente da religi&atilde;o. Outro exemplo que a   autora relata &eacute; o de que os m&eacute;dicos revelavam o cuidado necess&aacute;rio para n&atilde;o   desperdi&ccedil;ar s&ecirc;men, pois isso poderia acarretar problemas &agrave;s gera&ccedil;&otilde;es futuras;   assim, concordavam com a Igreja, reprovando a masturba&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Cap&iacute;tulo 3, intitulado "La sexualit&eacute;   pr&eacute;conjugale", a autora aponta que, com a mudan&ccedil;a da sociedade rural para a   urbana, algumas transforma&ccedil;&otilde;es come&ccedil;am a acontecer; com o adiamento dos   casamentos, na Idade Moderna, o controle sobre a sexualidade dos jovens foi   ainda maior. Beauvalet descreve que as crian&ccedil;as at&eacute; os seis ou sete anos de   idade tinham contato e manipulavam tanto seus &oacute;rg&atilde;os sexuais quanto os de   adultos. Essa brincadeira n&atilde;o era julgada perigosa, pois a crian&ccedil;a n&atilde;o era   considerada como algu&eacute;m que tinha sexualidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas a sexualidade adolescente foi pouco a   pouco sendo vista como uma amea&ccedil;a. Aqui mais uma vez o conhecimento   supostamente cient&iacute;fico teve muita influ&ecirc;ncia para o controle da sexualidade.   Por exemplo, alguns alimentos eram indicados para o controle da sexualidade e   outros, tidos como afrodis&iacute;acos, deveriam ser evitados, como o caf&eacute; e o   chocolate. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; existia no s&eacute;culo XVI uma forte   preocupa&ccedil;&atilde;o com qualquer coisa que pudesse estimular a sexualidade. Esses   tratados eram formas de controle e indicadores de "<i>savoir-vivre</i>". Podemos aqui identificar aquilo que Foucault<a id="tx1"></a><a href="#nt1"><sup>1</sup></a> chamou   de dispositivos da sexualidade, tanto do ponto de vista da higiene quanto da   moral. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para as crian&ccedil;as e os adolescentes da   burguesia, a educa&ccedil;&atilde;o se dava principalmente atrav&eacute;s da interna&ccedil;&atilde;o em   conventos, pr&aacute;tica muito comum, onde o controle sobre a sexualidade era ainda   maior. Existem diversos relatos da autora sobre manuais que orientavam como os   preceptores dos jovens deveriam proceder para evitar, por exemplo, que os   alunos entrassem em contato com o pr&oacute;prio corpo, onde deveriam colocar suas   m&atilde;os para evitar a masturba&ccedil;&atilde;o etc. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O interessante &eacute; que, ao mesmo tempo que a   Igreja fazia o papel de controle da sexualidade, era l&aacute; que as meninas iam para   se mostrar aos seus futuros pretendentes. Outro fato interessante &eacute; que nessa   &eacute;poca j&aacute; haviam livros que auxiliavam os/as jovens a entender como conquistar o   parceiro. Al&eacute;m disso, a autora apresenta v&aacute;rios relatos sobre documentos que   apontam diverg&ecirc;ncias entre os costumes locais e a pr&oacute;pria Igreja. Um deles,   chamado "<i>alberger</i>", &eacute; formado por permiss&otilde;es concedidas pelos pais &agrave;s suas filhas,   que em dias de festas poderiam receber os namorados em seus quartos. Esse   costume acontecia n&atilde;o s&oacute; na Fran&ccedil;a, mas tamb&eacute;m no norte da Europa, na Su&iacute;&ccedil;a, na   Alemanha e na Escandin&aacute;via; portanto, n&atilde;o se pode dizer que as pr&aacute;ticas de   controle da Igreja eram aceitas sem resist&ecirc;ncia. Essa pode ser uma pista   interessante para a compreens&atilde;o de uma antropologia da sexualidade no mundo   contempor&acirc;neo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Cap&iacute;tulo 4, intitulado "Le sexe alternatif:   vivre differ&eacute;mment sa sexualit&eacute;", demarca as tipifica&ccedil;&otilde;es consideradas   clandestinas da sexualidade. Mas a autora destaca algumas peculiaridades   interessantes em seu texto; muitas vezes, por exemplo, a justi&ccedil;a fazia um papel   t&atilde;o disciplinador quanto a pr&oacute;pria Igreja, principalmente em rela&ccedil;&atilde;o aos   sexos. Por exemplo, o adult&eacute;rio era visto pela Igreja como um pecado, tanto   para os homens quanto para as mulheres, mas para os juristas era um crime   apenas quando cometido pelas mulheres, e n&atilde;o pelos homens. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A imagem do "corno" era muito corriqueira nas   rodas de encena&ccedil;&otilde;es e literatura burlesca e algo muito temido pelos maridos,   pois colocava em xeque sua honra. A autora cita uma s&eacute;rie de poemas e obras que   abordam o assunto, como, por exemplo, <i>L'Isle des hermaphrodites,</i> de Charles Sorel, e <i>L'&eacute;cole des femmes, </i>de   Moli&egrave;re, em que a tem&aacute;tica do adult&eacute;rio era frequente. A maior parte dos adult&eacute;rios,   segundo a autora, devia-se ao fato de os casamentos acontecerem por interesse   pol&iacute;tico ou financeiro, e n&atilde;o por amor. O amor por outro come&ccedil;a a ser citado   como uma das causas das trai&ccedil;&otilde;es, n&atilde;o somente a voluptuosidade e a impetuosidade   dos desejos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro apresenta algumas curiosidades, como   a origem do termo "masturba&ccedil;&atilde;o", empregado pela primeira vez num tratado   escrito por um m&eacute;dico chamado Tissot. A autora relata uma cruzada da medicina   contra a masturba&ccedil;&atilde;o, pois os m&eacute;dicos acreditavam que o homem produzia uma   quantidade limitada de s&ecirc;men. Para as mulheres, a situa&ccedil;&atilde;o era a mesma, mas com   o agravante de que, para elas, Tissot considerava a pr&aacute;tica "suicida e   autodestrutiva" (p. 225). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sobre a sodomia, a autora aponta que a   pr&aacute;tica era condenada tanto para homens quanto para mulheres, considerada uma   invers&atilde;o. Mas somente foi chamada de "homossexualidade" a partir do fim do   s&eacute;culo XIX. Segundo a autora, a It&aacute;lia era tida como uma terra onde a Sodomia   se apresentava com muita frequ&ecirc;ncia, a cidade de Floren&ccedil;a era chamada de "a   Nova Sodoma". A descri&ccedil;&atilde;o perfeita de v&aacute;rios casos desses foi realizada por   Jeffrey Richards, na obra<i> Sexo, desvio e dana&ccedil;&atilde;o</i>.<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> Beauvalet narra   com min&uacute;cias os relatos e as &aacute;reas dos encontros homossexuais em Paris, onde,   segundo informa&ccedil;&otilde;es da &eacute;poca, existia uma comunidade homossexual n&atilde;o organizada   mas j&aacute; evidente. Essa, inclusive, parece ser uma informa&ccedil;&atilde;o interessante e   inovadora na obra, n&atilde;o contida em outras do mesmo g&ecirc;nero. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O quinto cap&iacute;tulo, intitulado "Derives   sexuelles et sexe contraint", aborda como no in&iacute;cio da modernidade houve uma   preocupa&ccedil;&atilde;o contra os discursos populares, principalmente em rela&ccedil;&atilde;o ao "medo   do mal", atrav&eacute;s da figura do diabo e da bruxaria. Nesse per&iacute;odo, v&aacute;rios   manuais foram lan&ccedil;ados. Um grande exemplo &eacute; o <i>Malleus maleficarum </i>(em portugu&ecirc;s seu t&iacute;tulo &eacute; <i>Martelo das feiticeiras</i>), publicado entre 1486 e 1487<i>.</i> Nesses manuais, a bruxaria estava ligada a uma rela&ccedil;&atilde;o sexual com o diabo. As   mulheres bruxas eram acusadas de manter uma paix&atilde;o carnal com o dem&ocirc;nio e de   fazer sexo contra a natureza. Beauvalet aponta outros tratados menos   conhecidos que tamb&eacute;m foram um est&iacute;mulo para a persegui&ccedil;&atilde;o das mulheres ap&oacute;s a   publica&ccedil;&atilde;o do <i>Malleus     maleficarum.</i> Esses tratados apresentavam uma s&eacute;rie   de procedimentos de investiga&ccedil;&atilde;o para procurar marcas no corpo ou mesmo outros   ind&iacute;cios sobre a suposta bruxaria das acusadas. A autora aponta que esses   eventos s&atilde;o marcados tanto por um contexto pol&iacute;tico quanto religioso muito   espec&iacute;fico, como a luta contra os huguenotes e a constitui&ccedil;&atilde;o dos Estados   modernos. Ano ap&oacute;s ano as persegui&ccedil;&otilde;es foram sendo abandonadas e, no fim do   s&eacute;culo XVII, os inqu&eacute;ritos demonol&oacute;gicos desapareceram totalmente na Fran&ccedil;a. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra informa&ccedil;&atilde;o apontada pelo texto, neste   cap&iacute;tulo, &eacute; a de que, apesar de a viol&ecirc;ncia sexual contra as mulheres ser   pass&iacute;vel de pena de morte, poucas condena&ccedil;&otilde;es desse tipo aconteceram. Existia   uma toler&acirc;ncia muito grande em rela&ccedil;&atilde;o a isso. Para os mais nobres, a viol&ecirc;ncia   sexual se resolvia com um pagamento de indeniza&ccedil;&atilde;o e, para os mais pobres, com   algumas chibatadas. Isso porque se considerava que as mulheres eram &#150; e   estavam, por natureza &#150; suscet&iacute;veis a isso. Outro dado importante &eacute; que os   crimes eram mais combatidos quanto maior fosse a amea&ccedil;a &agrave; ordem social vigente.   Na maioria das vezes, os ju&iacute;zes entendiam que as v&iacute;timas eram c&uacute;mplices da   pr&oacute;pria viol&ecirc;ncia que sofriam. Curiosamente, essa situa&ccedil;&atilde;o &eacute; muito similar ao   que ocorre nos dias de hoje, com a Lei Maria da Penha, como j&aacute; pesquisado aqui   no Brasil por Marisa Corr&ecirc;a.<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho de Scarlett Beauvalet &eacute;   interessante principalmente para historiadores que tratam sobre a tem&aacute;tica da   sexualidade tentando entender a rela&ccedil;&atilde;o dessa com os sistemas religiosos,   jur&iacute;dicos e m&eacute;dicos. Apesar de apresentar dados de arquivos e de literatura,   algumas partes das discuss&otilde;es abordadas pela autora j&aacute; foram citadas por   autores como Foucault e Richards. Talvez a sua principal contribui&ccedil;&atilde;o seja a   rela&ccedil;&atilde;o direta estabelecida por ela entre estes tr&ecirc;s sistemas &#150; religioso,   jur&iacute;dico e m&eacute;dico &#150;, baseada nas informa&ccedil;&otilde;es bastante peculiares de arquivos e   literatura que indicam como os costumes da &eacute;poca apontam para uma mudan&ccedil;a dos   comportamentos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos obst&aacute;culos que a obra pode apresentar   &eacute; o fato de que algumas partes das cita&ccedil;&otilde;es literais citadas est&atilde;o em franc&ecirc;s   arcaico, devido &agrave; antiguidade dos documentos pesquisados, o que pode dificultar   a leitura em determinados trechos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro apresenta, portanto, uma leitura   interessante para pesquisadores da &aacute;rea, principalmente os franc&oacute;fonos ou os   estudiosos dos sinuosos caminhos dos discursos da sexualidade, assim como para   quem quer entender a sexualidade como um fen&ocirc;meno cultural, social e pol&iacute;tico.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Michel FOUCAULT, 1993.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt2"></a><a href="#tx2">2</a> Jeffrey RICHARDS, 1993.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt3"></a><a href="#tx3">3</a> Marisa CORR&Ecirc;A, 1983.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CORR&Ecirc;A, Marisa. <i>Morte em fam&iacute;lia:   representa&ccedil;&otilde;es jur&iacute;dicas de pap&eacute;is sexuais</i>. Rio de   Janeiro: Graal, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000044&pid=S0104-026X201200030002100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOUCAULT, Michel.<i> Hist&oacute;ria da   sexualidade I: a vontade de saber</i>. Rio de Janeiro:   Graal, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000046&pid=S0104-026X201200030002100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RICHARDS, Jeffrey. <i>Sexo, desvio e   dana&ccedil;&atilde;o: as minorias na Idade M&eacute;dia</i>. Rio de   Janeiro: Jorge Zahar Editor, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0104-026X201200030002100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORRÊA]]></surname>
<given-names><![CDATA[Marisa]]></given-names>
</name>
</person-group>
<source><![CDATA[Morte em família: representações jurídicas de papéis sexuais]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[História da sexualidade I: a vontade de saber]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICHARDS]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexo, desvio e danação: as minorias na Idade Média]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editor]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
