<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141998000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141998000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A Revolução de Outubro e o problema das nacionalidades]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Suny]]></surname>
<given-names><![CDATA[Ronald G.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Chicago  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>1998</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>1998</year>
</pub-date>
<volume>12</volume>
<numero>32</numero>
<fpage>37</fpage>
<lpage>56</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141998000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141998000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141998000100004&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>DOSSI&Ecirc;    R&Uacute;SSIA</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">A Revolu&ccedil;&atilde;o    de Outubro e o problema das nacionalidades</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="verdana, arial, helvetica-normal, sans-serif" size="2">Ronald    G. Suny</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">DESDE PELO MENOS o momento da conquista de Kazan    por Ivan IV, tem havido peculiar conex&atilde;o entre as formas de poder estatal    na R&uacute;ssia e a freq&uuml;entemente descartada quest&atilde;o nacional.    Quando, em meados do s&eacute;culo XV, a R&uacute;ssia deixou de ser uma na&ccedil;&atilde;o    relativamente homog&ecirc;nea etnicamente, tornando-se uma na&ccedil;&atilde;o    multinacional, as rela&ccedil;&otilde;es entre a elite governante &#150; constitu&iacute;da    amplamente por &eacute;tnicos russos e n&atilde;o-russos russificados e os povos    n&atilde;o-russos subordinados, referidos variavelmente como <i>inorodtsy</i>    ou <i>inozemtsy</i> &#150; foram sempre desiguais, de subordina&ccedil;&atilde;o    e superordena&ccedil;&atilde;o, nas quais aqueles com compet&ecirc;ncia cultural    russa tinham acesso privilegiado ao poder e prest&iacute;gio. Embora o acesso    &agrave; elite nunca estivesse inteiramente fechado para os n&atilde;o-russos,    o grau de dificuldade para o movimento social ascendente diferia entre os povos    n&atilde;o-russos. Enquanto os alem&atilde;es b&aacute;lticos tinham entrada    relativamente f&aacute;cil aos c&iacute;rculos de poder, outros povos, notadamente    os judeus, os mu&ccedil;ulmanos da &Aacute;sia Central, e os arm&ecirc;nios    ap&oacute;s 1885, encontravam seu caminho bloqueado. As pr&aacute;ticas czaristas    &#150; que distinguiam a comunidade central &eacute;tnico-religiosa, os russos,    dos <i>outros</i> e, ao mesmo tempo, mantinham estes <i>outros</i> perif&eacute;ricos    em uma rela&ccedil;&atilde;o subordinada &agrave; nacionalidade central &#150;    podem ser caracterizadas como imperiais.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">A R&uacute;ssia    imperial</font></b></p>     <p><font face="Verdana" size="2">Embora uma protoautocracia tenha existido em    <i>Muscovy</i> antes de Ivan IV, a longevidade da autocracia e as racionaliza&ccedil;&otilde;es    ideol&oacute;gicas que a acompanharam estavam vinculadas ao imperativo pol&iacute;tico    de manuten&ccedil;&atilde;o da unidade do Estado e da estrutura hier&aacute;rquica    social e racial face &agrave; heterogeneidade &eacute;tnica do imp&eacute;rio    russo. Enquanto os povos eram entendidos como sendo cultural e etnicamente superiores    e inferiores, a multinacionalidade, em um contexto de rela&ccedil;&otilde;es    inter&eacute;tnicas desiguais e de explora&ccedil;&atilde;o, constitu&iacute;a    um impedimento estrutural-chave para o desenvolvimento de formas pol&iacute;ticas    alternativas. A manuten&ccedil;&atilde;o conservadora de rela&ccedil;&otilde;es    basicamente desiguais, imperiais, entre os povos tornava dif&iacute;cil a introdu&ccedil;&atilde;o    &agrave;s formas constitucionais mais liberais e ut&oacute;picas, &agrave;s    reformas democr&aacute;ticas. Embora alguns l&iacute;deres pol&iacute;ticos    russos tenham reconhecido, ainda que relutantemente, que manter o imp&eacute;rio    impedia a probabilidade de um sistema pol&iacute;tico representativo, outros,    dos liberais aos bolcheviques, tentaram for&ccedil;ar uma uni&atilde;o entre    o Estado unit&aacute;rio que o czarismo havia criado e alguma forma de pol&iacute;tica    democr&aacute;tica.</font></p>     <p><font face="Verdana" size="2">A variedade de entidades pol&iacute;ticas no    interior do imp&eacute;rio russo, desde o gr&atilde;o-ducado da Finl&acirc;ndia    e o vice-reinado da Cauc&aacute;sia at&eacute; o canato de Bukhara e Khiva,    eram lembran&ccedil;as indel&eacute;veis dos est&aacute;gios da expans&atilde;o    que continuou at&eacute; os &uacute;ltimos dias do dom&iacute;nio dos Romanov.    Mantido unido pela for&ccedil;a militar e pela id&eacute;ia de lealdade ao czar,    o imp&eacute;rio russo n&atilde;o foi concebido em termos &eacute;tnicos (<i>russkaia    imperiia</i>), mas como uma cole&ccedil;&atilde;o cosmopolita de povos e na&ccedil;&otilde;es    (<i>rossiskaia imperiia</i>) sob um soberano &uacute;nico. A elite dirigente    era igualmente cosmopolita, com certeza russofone, mas constitu&iacute;da de    membros de v&aacute;rias nacionalidades &#150; poloneses, alem&atilde;es, georgianos    e t&aacute;rtaros assimilados, entre outros &#150; os quais, uma vez tendo se    tornado servidores leais do imperador, perderam muito de sua identifica&ccedil;&atilde;o    com os povos de onde se originavam. As elites pol&iacute;ticas eram cooptadas    ao servi&ccedil;o imperial e, por muito dos s&eacute;culos XVIII e XIX, a pol&iacute;tica    russa foi extraordinariamente vitoriosa em desenraizar aqueles que poderiam    ter sido os l&iacute;deres da resist&ecirc;ncia ao dom&iacute;nio do Estado    central.</font></p>     <p><font face="Verdana" size="2">Os povos n&atilde;o-russos eram governados em    um sistema contradit&oacute;rio que envolvia dom&iacute;nio indireto em alguns    lugares, governo militar direto atrav&eacute;s das elites locais assimiladas    ao sistema administrativo russo em outros, e v&aacute;rias formas de constitucionalismo    (no gr&atilde;o-ducado da Finl&acirc;ndia e, at&eacute; 1863, no reino da Pol&ocirc;nia).    Entre os efeitos do czarismo estavam a imposi&ccedil;&atilde;o de uma nova ordem    estatal em sociedades que tinham pouco contato com fortes estruturas estatais,    novos regulamentos e leis, a difus&atilde;o da servid&atilde;o a certas regi&otilde;es,    como a Georgia, e a compulsoriedade de nova taxa&ccedil;&atilde;o. Essa <i>russifica&ccedil;&atilde;o</i>    administrativa &#150; a extens&atilde;o do absolutismo burocr&aacute;tico sobre    sujeitos n&atilde;o-russos &#150; foi acompanhada por uma auto-russifica&ccedil;&atilde;o    espont&acirc;nea, que muitos n&atilde;o-russos consideraram vantajosa nos dois    primeiros ter&ccedil;os do s&eacute;culo XIX. Mas ap&oacute;s 1881, quando o    governo adotou um conjunto de pol&iacute;ticas mais estridentemente antinacionais    e anti-semitas que amea&ccedil;avam uma homogeneiza&ccedil;&atilde;o cultural    for&ccedil;ada, etnias como a dos arm&ecirc;nios, que tinham sido russ&oacute;filas,    tornaram-se hostis ao regime czarista.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Fevereiro    e os povos n&atilde;o-russos</font></b></p>     <p><font face="Verdana" size="2">A Revolu&ccedil;&atilde;o de Fevereiro foi marcada    por extraordin&aacute;ria confian&ccedil;a no poder de solu&ccedil;&otilde;es    jur&iacute;dicas para melhorar os profundos conflitos sociais e &eacute;tnicos.    Os males que haviam conduzido a hostilidades de classe e nacionais foram atribu&iacute;dos    ao czarismo e se defendia a id&eacute;ia de que uma legisla&ccedil;&atilde;o    apropriada, na dire&ccedil;&atilde;o liberal ocidental, removeria os obst&aacute;culos    &agrave;s solu&ccedil;&otilde;es. Em um de seus primeiros atos (em 8 de mar&ccedil;o),    o governo provis&oacute;rio restaurou a constitui&ccedil;&atilde;o do gr&atilde;o-ducado    da Finl&acirc;ndia. O manifesto enfatizava a ilegalidade dos regulamentos czaristas    que contraditavam com as leis da Finl&acirc;ndia. Quatro dias mais tarde, os    jornais anunciavam que o governo pretendia abolir todas as restri&ccedil;&otilde;es    legais baseadas em religi&atilde;o, nacionalidade e <i>classe</i> &#91;aqui referida    primeiramente como estamento (<i>soslovie</i>) e posto (<i>chin</i>)&#93;. Quando    o primeiro ministro Lvov assinou a lei (em 20 de mar&ccedil;o), foi saudado    por um editorial no conservador <i>Novoe Vremia</i>, que expressou tanto o medo    que "as for&ccedil;as centr&iacute;fugas em desenvolvimento e as aspira&ccedil;&otilde;es    separatistas das nacionalidades que comp&otilde;em a R&uacute;ssia" representassem    um "perigo real de decomposi&ccedil;&atilde;o gradual do Estado em suas partes    componentes", quanto a esperan&ccedil;a de que "agora todos os obst&aacute;culos    ao m&uacute;tuo entendimento entre os povos da R&uacute;ssia tinham sucumbido    &agrave; luz da liberdade que rompe sobre o pa&iacute;s". Tal otimismo de que    "a liberdade unir&aacute;" demonstrou a f&eacute; nas solu&ccedil;&otilde;es    jur&iacute;dicas mas tamb&eacute;m preparou o terreno para amargo desapontamento    quando os problemas associados com as nacionalidades provou ser bem mais intrat&aacute;vel    do que imaginado.</font></p>     <p><font face="Verdana" size="2">Ao final de mar&ccedil;o, quando o governo elaborou    suas provis&otilde;es para o autogoverno local, o princ&iacute;pio da nacionalidade    foi levado em considera&ccedil;&atilde;o de duas formas. Na forma&ccedil;&atilde;o    das prov&iacute;ncias de Estland e Lifland, as <i>fronteiras naturais</i> entre    elas deveriam ser delimitadas de acordo com a etnia. Mas, estendendo as <i>zemstva</i>    (<a name="1not"></a><a href="#not1">1</a>) &agrave; Sib&eacute;ria e &agrave; prov&iacute;ncia de Arkhangel'sk, o governo    isentou as &aacute;reas ocupadas por <i>samoeds</i> n&ocirc;mades, v&aacute;rios    outros <i>inorodsy</i> e cossacos, para os quais institui&ccedil;&otilde;es    e regulamentos especiais deveriam ser implementados. Leis espec&iacute;ficas    foram editadas para o Turquest&atilde;o (onde as autoridades locais deveriam    decidir se as <i>zemstva</i> eram apropriadas para v&aacute;rios distritos e    povos), para as estepes de Kalmyk e terras da horda interna da Quirguizia. Planos    para estender as <i>zemstva</i> &agrave; Transcauc&aacute;sia e &agrave;s regi&otilde;es    cossacas do Sul da R&uacute;ssia ainda estavam sendo formuladas quando o governo    provis&oacute;rio foi derrubado. A nacionalidade foi claramente considerada    na formula&ccedil;&atilde;o da pol&iacute;tica, mas o governo e os principais    partidos pol&iacute;ticos com influ&ecirc;ncia sobre ele estavam muito mais    preocupados com a unidade do Estado em tempos de grande perigo. Ao inv&eacute;s    de aceitar as implica&ccedil;&otilde;es radicais do princ&iacute;pio da autodetermina&ccedil;&atilde;o    nacional, os pol&iacute;ticos liberais e conservadores mantiveram uma atitute    paternal&iacute;stica com rela&ccedil;&atilde;o &agrave; maioria dos povos n&atilde;o-russos.    E os socialistas moderados desejavam acompanhar a consistente posterga&ccedil;&atilde;o    de duras decis&otilde;es pelo governo, at&eacute; a reuni&atilde;o da Assembl&eacute;ia    Constituinte.</font></p>     <p><font face="Verdana" size="2">Os cadetes, que formavam o partido liberal l&iacute;der,    opuseram-se &agrave; autonomia pol&iacute;tica territorial nacional, a uma estrutura    federal para a nova R&uacute;ssia e a qualquer forma de separatismo. A representa&ccedil;&atilde;o    seria geogr&aacute;fica ao inv&eacute;s de basear-se na nacionalidade. Proclamando-se    por uma "R&uacute;ssia, Una e Indivis&iacute;vel", os cadetes viam manifesta&ccedil;&otilde;es    de nacionalismo como sinais de deslealdade pr&oacute;-germ&acirc;nica. Pavel    Miliukov afirmou a seus companheiros cadetes, em maio: "O Partido da Liberdade    dos Povos engendrar&aacute; esfor&ccedil;os para encontrar uma solu&ccedil;&atilde;o    que, dando uma oportunidade &agrave;s v&aacute;rias regi&otilde;es da R&uacute;ssia    para criar sua autonomia local com base no princ&iacute;pio da legisla&ccedil;&atilde;o    local, ao mesmo tempo n&atilde;o destruir&aacute; a unidade do estado russo.    A preserva&ccedil;&atilde;o da unidade do Estado russo &eacute; o fator limitante,    que condiciona as decis&otilde;es do Partido. A divis&atilde;o do pa&iacute;s    em unidades independentes, soberanas, &eacute; considerada pelo Partido absolutamente    inadmiss&iacute;vel".</font></p>     <p><font face="Verdana" size="2">Os cadetes viam-se como os campe&otilde;es dos    direitos iguais para o povo antes que para os povos, mas a favor de um Estado    russo unit&aacute;rio. Miliukov apoiava a hegemonia russa em um Estado multinacional,    embora quisesse terminar com as restri&ccedil;&otilde;es nacionais, como as    impostas pelo czarismo, porque inibiam o processo de natural assimila&ccedil;&atilde;o    das minorias. Ainda mais conservadores do que o governo provis&oacute;rio, o    qual prometera independ&ecirc;ncia para a Pol&ocirc;nia, os cadetes estavam    preparados para conceder autonomia somente &agrave; Pol&ocirc;nia, fixando a    linha do limite na Ucr&acirc;nia. Miliukov e Kokoshkin afirmaram a uma delega&ccedil;&atilde;o    do Congresso Nacional Ucraniano, em finais de abril, que a autonomia territorial    constitu&iacute;a um perigo para a unidade da R&uacute;ssia e que os ucranianos    n&atilde;o estavam preparados para a independ&ecirc;ncia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em grau maior que os seus l&iacute;deres na capital,    os cadetes provincianos viam a Revolu&ccedil;&atilde;o de Fevereiro "como um    meio de 'liberar' as nacionalidades n&atilde;o-russas; e, a despeito da ades&atilde;o    do programa do partido a um sistema centralizado, n&atilde;o-federal de governo,    alguns cadetes expressaram-se localmente a favor de uma nova Federa&ccedil;&atilde;o    republicana". "Em alguma medida..." (escreve William G. Rosenberg) "os direitos    de ucranianos, georgianos e outras minorias nacionais eram subordinados, na    pr&aacute;tica cadete aos dos gr&atilde;o-russos, uma postura de imperialismo    interno que h&aacute; muito caracterizava o pr&oacute;prio czarismo e que causaria    uma continua&ccedil;&atilde;o de dificuldades aos l&iacute;deres cadetes em    1917, mesmo nas fileiras de seu pr&oacute;prio partido". No outono de 1917,    cadetes importantes, n&atilde;o surpreendentemente, tornaram-se aliados pol&iacute;ticos    dos cossacos, tradicionais defensores da cidadania russa.</font></p>     <p><font face="Verdana" size="2">Assim como nas quest&otilde;es de guerra e paz    e nas de legisla&ccedil;&atilde;o pol&iacute;tica e social, tamb&eacute;m nos    problemas dos n&atilde;o-russos, o &oacute;rg&atilde;o l&iacute;der da <i>demokratiia</i>,    o soviet de Petrogrado raramente concordava com o governo. Mesmo durante o per&iacute;odo    de coalis&atilde;o, os representantes dos partidos socialistas moderados desenvolveram    uma pol&iacute;tica distinta com rela&ccedil;&atilde;o aos n&atilde;o-russos,    que refletia tanto posi&ccedil;&otilde;es pr&eacute;-revolucion&aacute;rias    de seus partidos quanto maior sensibilidade &agrave;s aspira&ccedil;&otilde;es    dos n&atilde;o-russos. O Partido dos Socialistas Revolucion&aacute;rios declarou    em seu primeiro congresso, realizado no ano de 1906, em Imatra, Finl&acirc;ndia,    o <i>incondicional direito</i> &agrave; autodetermina&ccedil;&atilde;o nacional,    que inclu&iacute;a o direito de separa&ccedil;&atilde;o pol&iacute;tica da R&uacute;ssia.    Embora algumas vozes isoladas defendessem a subordina&ccedil;&atilde;o dos direitos    das na&ccedil;&otilde;es &agrave; miss&atilde;o da revolu&ccedil;&atilde;o socialista,    elas foram efetivamente silenciadas por esmagadora maioria. Enquanto a <i>quest&atilde;o    nacional</i> n&atilde;o constitu&iacute;a uma preocupa&ccedil;&atilde;o maior    para os neopopulistas, o partido era claro em rela&ccedil;&atilde;o aos seus    compromissos com o federalismo &#150; em contraste com os social-democratas    que apoiavam um Estado unit&aacute;rio &#150; e &agrave; sua oposi&ccedil;&atilde;o    &agrave; coer&ccedil;&atilde;o para preservar o imp&eacute;rio. Mas, de acordo    com Oliver Radkey, "em 1906, os socialistas revolucion&aacute;rios eram um partido    sem responsabilidade; em 1917, eles assumiram responsabilidade; e, quando examinaram    o problema das nacionalidades de suas posi&ccedil;&otilde;es de governo, eles    o conceberam com um esp&iacute;rito menos generoso que o dos anos que precederam    o triunfo da revolu&ccedil;&atilde;o".</font></p>     <p><font face="Verdana" size="2">Em 1917 o partido continuava a favor do federalismo,    mas agora opunha-se &agrave; separa&ccedil;&atilde;o. No terceiro congresso    do partido, em maio de 1917, o relator sobre organiza&ccedil;&atilde;o estatal    (o socialista revolucion&aacute;rio de direita M.V. Vishniak) viu a R&uacute;ssia    como uma Su&iacute;&ccedil;a com grande mandado, um Estado federal com um executivo    colegiado mas, n&atilde;o obstante, um Estado &uacute;nico: um Estado parlamentar,    antes que um parlamento de Estados (um <i>Bundesstaat</i>, antes que um <i>Staatenbund</i>).    M&aacute;xima autonomia nacional seria acomodada na Federa&ccedil;&atilde;o    (at&eacute; moeda e sistema postal separados, mas sem barreiras tarif&aacute;rias),    mas a secess&atilde;o n&atilde;o seria permiss&iacute;vel. Dentro desses limites,    a autonomia seria determinada com base em acordos m&uacute;tuos. A independ&ecirc;ncia    seria concedida somente &agrave; Pol&ocirc;nia; a Finl&acirc;ndia continuaria    vinculada &agrave; R&uacute;ssia por raz&otilde;es de ordem estrat&eacute;gica.    Quando questionado sobre esse an&ocirc;malo tratamento da Finl&acirc;ndia, Vishniak    respondeu que a independ&ecirc;ncia finlandesa constituiria um perigoso precedente    e encorajaria pretens&otilde;es separatistas de outras nacionalidades. Na quest&atilde;o    das nacionalidades, o partido como um todo seguiu a linha da direita e rejeitou    o apoio da esquerda &agrave; secess&atilde;o. At&eacute; o centrista Viktor    Chernov concordou que a Assembl&eacute;ia Constituinte Pan-Russa deveria primeiro    formular os crit&eacute;rios segundo os quais as assembl&eacute;ias nacionais    poderiam elaborar suas pr&oacute;prias demandas por autonomia.</font></p>     <p><font face="Verdana" size="2">A social democracia estava comprometida com a    autodetermina&ccedil;&atilde;o nacional e L&ecirc;nin levou essa bandeira mais    longe &#150; a separa&ccedil;&atilde;o do imp&eacute;rio. Em contraste com o    <i>Bund</i> judeu e o <i>Dashnaktsutiun</i> arm&ecirc;nio, que advogavam a posi&ccedil;&atilde;o    austro-marxista de autonomia nacional-cultural extraterritorial para as etnias    (cada nacionalidade seria representada no parlamento independentemente de onde    residissem os seus membros), os bolcheviques rejeitaram a id&eacute;ia de autonomia    cultural em favor de autonomia regional n&atilde;o-&eacute;tnica. L&ecirc;nin    era tamb&eacute;m firme em sua resist&ecirc;ncia ao federalismo. No ano revolucion&aacute;rio,    a posi&ccedil;&atilde;o bolchevique ofereceu &agrave;s nacionalidades uma escolha    dura: ou completa independ&ecirc;ncia e separa&ccedil;&atilde;o do resto da    R&uacute;ssia, ou tornar-se parte de um Estado socialista unit&aacute;rio com    todos os direitos civis e culturais garantidos ao povo trabalhador. L&ecirc;nin    acreditava que o separatismo nacional seria reduzido pela toler&acirc;ncia russa    e apoio &agrave; completa autodetermina&ccedil;&atilde;o nacional at&eacute;    o ponto da independ&ecirc;ncia. Somente em 1918 os bolcheviques mudaram sua    posi&ccedil;&atilde;o em favor de um Estado federal, no qual as nacionalidades    teriam suas p&aacute;trias nacionais territoriais.</font></p>     <p><font face="Verdana" size="2">Ambos, o governo provis&oacute;rio e o soviet    de Petrogrado estavam comprometidos com a independ&ecirc;ncia formal e completa    da Pol&ocirc;nia. Como a Alemanha detinha o controle da maior parte da Pol&ocirc;nia    no come&ccedil;o de 1917, o apoio pol&iacute;tico &agrave; independ&ecirc;ncia    polonesa, de maneira alguma amea&ccedil;ava o esfor&ccedil;o de guerra. Mas    a concess&atilde;o &agrave; Pol&ocirc;nia s&oacute; aumentou o apetite de finlandeses    e ucranianos, e o conflito inerente entre o princ&iacute;pio de autodetermina&ccedil;&atilde;o    nacional e o comprometimento dos mais importantes atores pol&iacute;ticos &agrave;    unidade do Estado russo emergiu em luta pol&iacute;tica aberta nas primeiras    semanas da revolu&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">O manifesto do governo, que restaurou a Constitui&ccedil;&atilde;o    da Finl&acirc;ndia, reconheceu a completa "independ&ecirc;ncia interna" do antigo    gr&atilde;o-ducado, mas declarou o governo de Petrogrado como "o detentor de    pleno poder soberano". A lideran&ccedil;a social-democrata do parlamento finland&ecirc;s    rapidamente prop&ocirc;s que, com a queda da monarquia, a soberania deveria    passar ao governo finland&ecirc;s, embora concordando que temporariamente o    governo provis&oacute;rio continuasse decidindo sobre a pol&iacute;tica exterior    e militar. O futuro bolchevique Otto Kuusinen concluiu que a minuta da Constitui&ccedil;&atilde;o    daria &agrave; Finl&acirc;ndia "tudo o que se poderia desejar e era melhor que    a independ&ecirc;ncia". A rea&ccedil;&atilde;o em Petrogrado &agrave; a&ccedil;&atilde;o    finlandesa, entretanto, foi r&aacute;pida, dura e negativa. A pol&iacute;tica    russa, tal como formulada por Kerensky, rejeitou qualquer pronunciamento firme    sobre o <i>status</i> final da Finl&acirc;ndia at&eacute; a reuni&atilde;o da    Assembl&eacute;ia Constituinte Pan-Russa. A posi&ccedil;&atilde;o do governo    foi apoiada pelos socialistas moderados nos sovietes. Quando, no come&ccedil;o    de abril, os social-democratas finlandeses encontraram-se com os l&iacute;deres    mencheviques, os &uacute;ltimos reconheceram o direito da Finl&acirc;ndia &agrave;    autodetermina&ccedil;&atilde;o, mas mantiveram que somente a Assembl&eacute;ia    Constituinte poderia, em &uacute;ltima inst&acirc;ncia, determinar a quest&atilde;o.</font></p>     <p><font face="Verdana" size="2">O &uacute;nico partido importante a apoiar a    completa independ&ecirc;ncia da Finl&acirc;ndia foi o bolchevique. T&atilde;o    cedo como 11 de mar&ccedil;o, L&ecirc;nin, ainda na Su&iacute;&ccedil;a, defendeu    que "o proletariado russo garantir&aacute; completa liberdade &agrave; Finl&acirc;ndia,    inclusive a liberdade &agrave; secess&atilde;o". L&ecirc;nin disse &agrave;    s&eacute;tima confer&ecirc;ncia dos bolcheviques, realizada em abril: "Nossa    atitute com rela&ccedil;&atilde;o ao movimento separatista &eacute; indiferente,    neutra... Somos a favor de a Finl&acirc;ndia receber completa liberdade porque    ent&atilde;o haver&aacute; maior confian&ccedil;a na democracia russa e os finlandeses    n&atilde;o se separar&atilde;o".</font></p>     <p><font face="Verdana" size="2">A atitude das autoridades de Petrogrado estimularam    ainda maior apoio &agrave; independ&ecirc;ncia na Finl&acirc;ndia e, durante    maio e junho, os social-democratas finlandeses lutaram por uma lei (a <i>valtalaki</i>)    que concedia soberania ao parlamento (<i>seim</i>) finland&ecirc;s. Os socialistas    russos, entretanto, esperavam postergar a disposi&ccedil;&atilde;o final da    Finl&acirc;ndia at&eacute; a Assembl&eacute;ia Constituinte. O primeiro Congresso    Pan-Russo dos Sovietes adotou uma ampla resolu&ccedil;&atilde;o sobre a quest&atilde;o    nacional, proclamando seu apoio &agrave; descentraliza&ccedil;&atilde;o do Estado    e &agrave; ampla autonomia pol&iacute;tica para as na&ccedil;&otilde;es que    diferiam &eacute;tnica e socio-economicamente umas das outras. Conclamou o governo    a emitir uma declara&ccedil;&atilde;o reconhecendo o direito &agrave; autodetermina&ccedil;&atilde;o    de todos os povos, incluindo separa&ccedil;&atilde;o, mas deixou que a disposi&ccedil;&atilde;o    final das v&aacute;rias regi&otilde;es fosse realizada por meio de uma reuni&atilde;o    com a Assembl&eacute;ia Nacional Constituinte. At&eacute; os &uacute;ltimos    dias de sua exist&ecirc;ncia, o governo provis&oacute;rio recusou-se a conceder    completa independ&ecirc;ncia &agrave; Finl&acirc;ndia e mostrou-se disposto    a empregar a for&ccedil;a armada para garantir a sua pol&iacute;tica.</font></p>     <p><font face="Verdana" size="2">O governo provis&oacute;rio subordinou os princ&iacute;pios    de autodetermina&ccedil;&atilde;o e escolha democr&aacute;tica &agrave; preserva&ccedil;&atilde;o    do territ&oacute;rio do imp&eacute;rio. Os socialistas moderados concordaram    com a estrat&eacute;gia do governo. A maioria dos povos do imp&eacute;rio russo    n&atilde;o estava t&atilde;o determinada em 1917 a separar-se do novo Estado    democr&aacute;tico. A sua f&eacute; jazia em uma solu&ccedil;&atilde;o constitucional,    num Estado multinacional renovado, que sobrepujava a arriscada escolha de seguir    s&oacute; em tempos de guerra. Em Kiev, entretanto, uma assembl&eacute;ia localmente    eleita, a <i>Rada</i>, emitiu sua Primeira Universal, declarando autonomia para    a Ucr&acirc;nia e concedendo-se a suprema autoridade pol&iacute;tica. No final    de junho, delegados do governo reuniram-se em Kiev com representantes da <i>Rada</i>    e, ap&oacute;s acaloradas discuss&otilde;es, a delega&ccedil;&atilde;o de Petrogrado    relutantemente decidiu reconhecer a compet&ecirc;ncia da <i>Rada</i> para formular    as reformas na Ucr&acirc;nia e dirigir a regi&atilde;o at&eacute; a convoca&ccedil;&atilde;o    da Assembl&eacute;ia Constituinte. Essa tentativa de compromisso levou &agrave;    crise de julho, em Petrogrado, quando in&uacute;meros membros do partido dos    cadetes pediram demiss&atilde;o do governo em protesto contra as concess&otilde;es    feitas a favor da autonomia da Ucr&acirc;nia.</font></p>     <p><font face="Verdana" size="2">O nacionalismo era relativamente fraco no primeiro    ano revolucion&aacute;rio, ainda grandemente centrado na <i>inteligentsia</i>    &eacute;tnica, entre os estudantes e as baixas classes m&eacute;dias urbanas,    passando fugazmente entre estratos mais amplos. Entre bielo-russos, lituanos    e azerbadj&atilde;os, mais que um senso de nacionalidade, a identifica&ccedil;&atilde;o    mais importante era com o povo mais pr&oacute;ximo com quem era compartilhada    uma comunh&atilde;o social e religiosa. Para esses povos, nem o nacionalismo    nem o socialismo eram capazes de mobilizar grandes n&uacute;meros para a luta    pol&iacute;tica que decidiria seu futuro. Para in&uacute;meras nacionalidades    &#150; entre elas os let&atilde;os e os georgianos &#150; os movimentos socialistas    de base de classe eram muito mais potentes que o nacionalismo pol&iacute;tico.    Para outras &#150; como os ucranianos e os estonianos &#150;, a nacionalidade    competia com um senso de classe pela primeira lealdade de trabalhadores e camponeses,    sem que qualquer deles ganhasse uma posi&ccedil;&atilde;o dominante. Entre os    arm&ecirc;nios, dominava um partido socialista nacionalista, o <i>Dashnaktsutiun</i>,    e frente &agrave; amea&ccedil;a de aniquila&ccedil;&atilde;o nas m&atilde;os    dos turcos otomanos, reuniram-se em torno de um nacionalismo inclusivo, de todas    as classes. A escolha para a R&uacute;ssia revolucion&aacute;ria de 1917 era    entre manter o imp&eacute;rio ou criar um novo Estado democr&aacute;tico, o    que requeria dar &agrave;s na&ccedil;&otilde;es a op&ccedil;&atilde;o de separar-se,    mas deixando o Estado. Desde os tempos da Revolu&ccedil;&atilde;o Francesa,    o discurso da na&ccedil;&atilde;o inclu&iacute;a id&eacute;ias de soberania    popular e igualdade sob a lei. O nacionalismo rejeitava as rela&ccedil;&otilde;es    desiguais inerentes ao imp&eacute;rio e lutava por completa igualdade legal    e representa&ccedil;&atilde;o dos povos subordinados. Ambos, liberais e socialistas,    acreditavam na autodetermina&ccedil;&atilde;o como uma linguagem pol&iacute;tica,    mas, quando n&atilde;o-russos, optaram pela separa&ccedil;&atilde;o; os interesses    do Estado ganharam preced&ecirc;ncia sobre os princ&iacute;pios.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Outubro    e os povos n&atilde;o-russos</font></b></p>     <p><font face="Verdana" size="2">J&aacute; no apelo <i>A todos os trabalhadores    mu&ccedil;ulmanos da R&uacute;ssia e do Oriente</i>, lan&ccedil;ado apenas um    m&ecirc;s ap&oacute;s a chegada dos bolcheviques ao poder, a poderosa ret&oacute;rica    da autodetermina&ccedil;&atilde;o, libera&ccedil;&atilde;o, independ&ecirc;ncia    e antiimperialismo estabeleceu uma unidade na luta contra a opress&atilde;o    nacional e colonial. Como o Ex&eacute;rcito Vermelho estava engajado por grande    parte do per&iacute;odo da guerra civil russa numa batalha simult&acirc;nea    contra os <i>burgueses nacionalistas</i> e os <i>intervencionistas estrangeiros</i>,    o antiimperialismo n&atilde;o se distinguia do esfor&ccedil;o para <i>libertar</i>    os antigos povos do imp&eacute;rio russo. A R&uacute;ssia sovi&eacute;tica fora    concebida n&atilde;o como um Estado nacional comum, mas como uma primeira pedra    em um futuro edif&iacute;cio multinacional socialista. O alcance da Revolu&ccedil;&atilde;o    Russa deveria ser ilimitado. O que os seus inimigos mais tarde construiriam    em uma potente imagem ideol&oacute;gica de esfor&ccedil;o para domina&ccedil;&atilde;o    do mundo era, em sua encarna&ccedil;&atilde;o, um esfor&ccedil;o dirigido primeiramente    contra o imperialismo brit&acirc;nico. Tal esfor&ccedil;o levou L&ecirc;nin    e seus camaradas a uma s&eacute;rie de peculiares alian&ccedil;as com o ca&iacute;do    l&iacute;der turco Enver Pasha, com o rei Amanullah no Afganist&atilde;o, com    o rebelde Kuchuk Khan no norte da P&eacute;rsia, com Kemal Pasha na Anat&oacute;lia    e com outros nacionalistas n&atilde;o-socialistas. Os imp&eacute;rios dos europeus    na &Aacute;sia, a periferia semicolonial da P&eacute;rsia, da China e da Turquia    (na conceitualiza&ccedil;&atilde;o de L&ecirc;nin), e os novos Estados independentes    estabelecidos ap&oacute;s a Revolu&ccedil;&atilde;o de Outubro, como eram dependentes    da presen&ccedil;a e do apoio do poder europeu, todos eram compreendidos de    uma &uacute;nica forma, como o &uacute;ltimo esteio do moribundo capitalismo.    Com uma confian&ccedil;a nascida das vit&oacute;rias recentes e da f&eacute;    em uma escatologia marxista, e com um oportunismo enraizado nos limitados recursos    &agrave; m&atilde;o, os bolcheviques usaram de todos os meios dispon&iacute;veis    para realizar o seu sonho da revolu&ccedil;&atilde;o internacional. Para os    comunistas do per&iacute;odo da guerra civil, o internacionalismo era menos    servidor do Estado sovi&eacute;tico do que o Estado sovi&eacute;tico servidor    do internacionalismo.</font></p>     <p><font face="Verdana" size="2">Desde o come&ccedil;o, a refrega entre nacionalismo    e socialismo foi uma batalha entre os que apoiavam o governo sovi&eacute;tico    e os intervencionistas estrangeiros, que esperavam ganhar aliados na luta contra    os vermelhos. Um pr&iacute;stino nacionalismo, capaz de estabelecer uma firme    base de apoio na popula&ccedil;&atilde;o &eacute;tnica e de manter a independ&ecirc;ncia    pol&iacute;tica sem ajuda estrangeira, era dif&iacute;cil de ser encontrado    nas periferias do imp&eacute;rio russo. Dois discursos ferozmente antag&ocirc;nicos    se confrontavam numa batalha de ret&oacute;rica e viol&ecirc;ncia: os nacionalistas    apelavam para o Ocidente para defender o seu direito &agrave; autodetermina&ccedil;&atilde;o    nacional contra uma amea&ccedil;a russa renovada, enquanto os comunistas retratavam    os nacionalistas e seus suportes estrangeiros como parte de um esfor&ccedil;o    imperialista para conter e destruir o bolchevismo e a vindoura revolu&ccedil;&atilde;o    internacional.</font></p>     <p><font face="Verdana" size="2">No come&ccedil;o do s&eacute;culo XX, quando    os social-democratas agonizavam sobre a emergente <i>quest&atilde;o nacional</i>,    os marxistas russos procuraram ao mesmo tempo ganhar aliados entre as nacionalidades    n&atilde;o-russas e combater as tentativas nacionalistas de romper o Estado    unit&aacute;rio. Seguros em sua f&eacute;, de que "as diferen&ccedil;as nacionais    e os antagonismos entre os povos desaparecer&atilde;o gradualmente de dia para    dia" e de que "a supremacia do proletariado levar&aacute; ao seu mais r&aacute;pido    desaparecimento", os te&oacute;ricos bolcheviques eram contr&aacute;rios a solu&ccedil;&otilde;es    pol&iacute;ticas que pudessem desviar o que eles entendiam ser o fluxo da hist&oacute;ria    e promovessem a identidade &eacute;tnica. L&ecirc;nin, St&aacute;lin, o bolchevique    arm&ecirc;nio Stepan Shahumian, entre outros, eram firmes em sua oposi&ccedil;&atilde;o    ao federalismo, ao princ&iacute;pio austro-marxista de <i>autonomia nacional    cultural extraterritorial</i> (cada nacionalidade representada no parlamento,    independentemente do local em que vivem os seus membros) e ao princ&iacute;pio    nacionalista moderado de <i>autonomia nacional cultural territorial</i> (etnia    definindo unidades pol&iacute;ticas territoriais aut&ocirc;nomas). Os leninistas    preferiram a <i>autonomia regional</i>, na qual as unidades pol&iacute;ticas    n&atilde;o teriam designa&ccedil;&otilde;es &eacute;tnicas. A <i>solu&ccedil;&atilde;o    prolet&aacute;ria</i> para a quest&atilde;o nacional preservaria a unidade do    Estado e, ao mesmo tempo, permitiria o autogoverno local, garantindo completa    liberdade cultural e ling&uuml;&iacute;stica no interior do Estado socialista.    Embora a autodetermina&ccedil;&atilde;o nacional significasse, para L&ecirc;nin,    que uma nacionalidade poderia optar por se tornar completamente independente,    em sua formula&ccedil;&atilde;o pr&eacute;-1917 as nacionalidades que permanecessem    no interior do Estado socialista n&atilde;o teriam o direito a um territ&oacute;rio    pol&iacute;tico auton&ocirc;mo, nem o direito a uma rela&ccedil;&atilde;o federativa    com o centro.</font></p>     <p><font face="Verdana" size="2">O pensamento pr&eacute;-revolucion&aacute;rio    dos bolcheviques n&atilde;o sobreviveu intacto &agrave; revolu&ccedil;&atilde;o.    O novo Estado sovi&eacute;tico era ao mesmo tempo federativo, ao menos em nome    e teoria, e baseado em unidades pol&iacute;ticas &eacute;tnicas. De fato, por    mais de uma d&eacute;cada seguinte &agrave; guerra civil, nacionalidades como    os judeus e os arm&ecirc;nios, e os ucranianos na R&uacute;ssia, gozaram de    privil&eacute;gios extraterritoriais, com suas pr&oacute;prias escolas e sovietes    operando em rep&uacute;blicas de outras nacionalidades. A pr&aacute;tica sovi&eacute;tica    constituiu um compromisso com o m&aacute;ximo desiderato ideol&oacute;gico.    E a grande expectativa de que tais concess&otilde;es ao princ&iacute;pio nacional    conduzissem &agrave; consolida&ccedil;&atilde;o da etnia ao inv&eacute;s de    seu desaparecimento provou ser correta para as maiores nacionalidades. Ao inv&eacute;s    de cadinho, a Uni&atilde;o Sovi&eacute;tica tornou-se incubador de novas na&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Embora muitos de seus camaradas fossem consistentemente    a favor de subordinar o nacionalismo estritamente a considera&ccedil;&otilde;es    de classe, L&ecirc;nin, ao mesmo tempo, tinha consci&ecirc;ncia do poder do    nacionalismo (mesmo se tivesse esperan&ccedil;a de subordin&aacute;-lo &agrave;    revolu&ccedil;&atilde;o prolet&aacute;ria) e estava pronto a concordar com a    necessidade de aliar-se com os <i>nacionalistas burgueses</i>. Para ele, nacionalismo    e separatismo n&atilde;o eram nem naturais nem inevit&aacute;veis, mas contingentes    no sentido da opress&atilde;o que as nacionalidades sofriam do imperialismo.    Permaneceu convencido de que o nacionalismo refletia somente os interesses da    burguesia, que os verdadeiros interesses do proletariado eram supranacionais    e que o fim do colonialismo diminuiria o poder dos sentimentos nacionalistas    (<a name="2not"></a><a href="#not2">2</a>).</font></p>     <p><font face="Verdana" size="2">Em contraposi&ccedil;&atilde;o aos seus companheiros    da esquerda, L&ecirc;nin recusou-se a se opor &agrave; independ&ecirc;ncia da    Finl&acirc;ndia, da Pol&ocirc;nia e da Ucr&acirc;nia. Embora tivesse esperan&ccedil;a    de que tais separa&ccedil;&otilde;es pudessem ser evitadas e se reservasse a    op&ccedil;&atilde;o de opor-se a passos espec&iacute;ficos em dire&ccedil;&atilde;o    &agrave; independ&ecirc;ncia, inicialmente abjurou o princ&iacute;pio da for&ccedil;a    para manter o imp&eacute;rio como um todo. Ele foi inequ&iacute;voco em seu    compromisso p&uacute;blico com rela&ccedil;&atilde;o ao "completo direito de    separa&ccedil;&atilde;o da R&uacute;ssia, de todas as na&ccedil;&otilde;es e    nacionalidades oprimidas pelo czarismo e unidas pela for&ccedil;a ou mantidas    pela for&ccedil;a entre os limites do Estado, isso &eacute;, anexadas". Ao mesmo    tempo, L&ecirc;nin defendia a id&eacute;ia de que o objetivo do partido do proletariado    era a cria&ccedil;&atilde;o do maior Estado poss&iacute;vel e a aproxima&ccedil;&atilde;o    (<i>sblizenie</i>) e eventual fus&atilde;o (<i>sliianie</i>) das na&ccedil;&otilde;es.    Tal objetivo deveria ser alcan&ccedil;ado n&atilde;o atrav&eacute;s da for&ccedil;a,    mas voluntariamente, pelo desejo dos trabalhadores. J&aacute; no come&ccedil;o    de 1917 moderou sua posi&ccedil;&atilde;o primitiva e prop&ocirc;s que uma autonomia    completa (e nacional) fosse garantida no novo Estado (<a name="3not"></a><a href="#not3">3</a>).</font></p>     <p><font face="Verdana" size="2">Imediatamente ap&oacute;s a tomada do poder,    os bolcheviques institu&iacute;ram o Comissariado do Povo para as Nacionalidades,    sob o comando de St&aacute;lin, e emitiram uma s&eacute;rie de declara&ccedil;&otilde;es    sobre "os direitos dos trabalhadores e povos explorados... a todos os trabalhadores    mu&ccedil;ulmanos da R&uacute;ssia e do Oriente" e sobre a disposi&ccedil;&atilde;o    da Arm&ecirc;nia turca. Mais importante, com pouca habilidade real para assegurar    a sua vontade nas periferias, o governo sovi&eacute;tico deu um passo estrat&eacute;gico    em resposta ao n&uacute;mero crescente de autonomias e aceitou, em janeiro de    1918, o princ&iacute;pio do federalismo. Ao lan&ccedil;ar um ataque &agrave;    Ucr&acirc;nia, os bolcheviques anunciaram que eles reconheciam o Comit&ecirc;    Central Executivo dos Sovietes da Ucr&acirc;nia, como "a suprema autoridade    na Ucr&acirc;nia" e aceitavam "uma uni&atilde;o federal com a R&uacute;ssia    e completa unidade em quest&otilde;es de pol&iacute;tica interna e externa".    No final do m&ecirc;s, o Terceiro Congresso dos Sovietes resolveu: "A Rep&uacute;blica    Sovi&eacute;tica Russa &eacute; estabelecida na base de uma uni&atilde;o livre    de na&ccedil;&otilde;es, como uma federa&ccedil;&atilde;o de rep&uacute;blicas    nacionais sovi&eacute;ticas". Ambos, o federalismo e a autonomia nacional territorial,    foram inscritos na primeira Constitui&ccedil;&atilde;o sovi&eacute;tica, adotada    em julho de 1918. Como Richard Pipes observou, "a R&uacute;ssia sovi&eacute;tica...    tornou-se o primeiro Estado moderno a colocar o princ&iacute;pio nacional na    base de sua estrutura federal" (<a name="4not"></a><a href="#not4">4</a>).</font></p>     <p><font face="Verdana" size="2">Na ferocidade da guerra civil, muitos comunistas,    particularmente na periferia ou de origem n&atilde;o-russa, opuseram-se &agrave;    posi&ccedil;&atilde;o de princ&iacute;pio de L&ecirc;nin a favor da autodetermina&ccedil;&atilde;o    nacional, temendo a dissolu&ccedil;&atilde;o do Estado unit&aacute;rio. Em dezembro    de 1917, St&aacute;lin defendeu a id&eacute;ia de que a liberdade de autodetermina&ccedil;&atilde;o    deveria ser dada somente &agrave;s classes trabalhadoras, n&atilde;o &agrave;    burguesia. No 8<sup>º</sup> Congresso do partido, realizado em mar&ccedil;o    de 1919, Bukharin apoiou a posi&ccedil;&atilde;o de St&aacute;lin e tentou separar    a quest&atilde;o nacional da quest&atilde;o colonial. Somente nas na&ccedil;&otilde;es    em que o proletariado n&atilde;o tivesse definido seus interesses separadamente    dos da burguesia deveria o <i>slogan</i> da <i>autodetermina&ccedil;&atilde;o    das na&ccedil;&otilde;es</i> ser empregado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A formula de L&ecirc;nin, ele argumentava, era    apropriada somente para os "hottentotes, os bosquimanos, os negros, os &iacute;ndios",    enquanto a no&ccedil;&atilde;o de <i>autodetermina&ccedil;&atilde;o para as    classes trabalhadoras</i> correspondia ao per&iacute;odo em que a ditadura do    proletariado estava sendo estabelecida (<a name="5not"></a><a href="#not5">5</a>). L&ecirc;nin respondeu a Bukharin    asperamente. "N&atilde;o h&aacute; bosquimanos na R&uacute;ssia; no que concerne    os hottentotes, eu tamb&eacute;m n&atilde;o ouvi que t&ecirc;m pretens&otilde;es    a uma rep&uacute;blica auton&ocirc;ma, mas n&oacute;s temos os barshkirst&atilde;os,    os quirguist&atilde;os, uma s&eacute;rie de outros povos, cujo reconhecimento    n&atilde;o podemos ignorar". Todas as na&ccedil;&otilde;es, ele reafirmou, t&ecirc;m    o direito &agrave; autodetermina&ccedil;&atilde;o, e o apoio dos bolcheviques    a este princ&iacute;pio ajudaria a autodetermina&ccedil;&atilde;o das classes    trabalhadoras. O est&aacute;gio de uma dada na&ccedil;&atilde;o, quando passa    de "formas medievais para a democracia burguesa e depois para a democracia prolet&aacute;ria",    ele afirmou, "deveria ser considerada", mas era dif&iacute;cil diferenciar os    interesses do proletariado e da burguesia, o que tinha sido definido somente    na R&uacute;ssia (<a name="6not"></a><a href="#not6">6</a>).</font></p>     <p><font face="Verdana" size="2">A resolu&ccedil;&atilde;o final do Congresso    foi um compromisso entre a toler&acirc;ncia ao nacionalismo de L&ecirc;nin e    a oposi&ccedil;&atilde;o mais militante contra ela. Mantendo o princ&iacute;pio    da autodetermina&ccedil;&atilde;o nacional, a resolu&ccedil;&atilde;o dizia:    "No que concerne &agrave; quest&atilde;o sobre quem &eacute; o condutor dos    desejos de separa&ccedil;&atilde;o da na&ccedil;&atilde;o, o PCR se posiciona    no ponto de vista hist&oacute;rico de classes, levando em considera&ccedil;&atilde;o    o n&iacute;vel do desenvolvimento hist&oacute;rico em que se situa uma dada    na&ccedil;&atilde;o"(<a name="7not"></a><a href="#not7">7</a>).</font></p>     <p><font face="Verdana" size="2">Os bolcheviques n&atilde;o alcan&ccedil;aram    consenso na pol&iacute;tica das nacionalidades e o conflito entre os que, como    L&ecirc;nin, levavam em considera&ccedil;&atilde;o a agenda nacional dos n&atilde;o-russos    e aqueles que, como St&aacute;lin, subordinavam o nacional ao <i>prolet&aacute;rio</i>    continuou at&eacute; a morte do primeiro e a consolida&ccedil;&atilde;o do poder    do &uacute;ltimo no interior do partido. Na base, os comunistas decidiram eles    mesmos quem era o condutor da vontade da na&ccedil;&atilde;o e, ap&oacute;s    o reconhecimento inicial da independ&ecirc;ncia para a Finl&acirc;ndia, a Pol&ocirc;nia,    as rep&uacute;blicas B&aacute;lticas e (pelo momento) a Georgia, poucos gestos    mais foram feitos em dire&ccedil;&atilde;o aos <i>separatistas</i>.</font></p>     <p><font face="Verdana" size="2">Por volta do final de 1919, enquanto refletia    sobre os fatores que conduziram &agrave; vit&oacute;ria bolchevique em 1917,    L&ecirc;nin retornou &agrave; Ucr&acirc;nia para sublinhar a import&acirc;ncia    da toler&acirc;ncia na pol&iacute;tica das nacionalidades. Revendo os resultados    das elei&ccedil;&otilde;es para a Assembl&eacute;ia Constituinte, nas quais    os revolucion&aacute;rios socialistas ucranianos e os socialistas venceram os    revolucion&aacute;rios socialistas russos, ele observou: "A divis&atilde;o entre    os revolucion&aacute;rios socialistas russos e ucranianos j&aacute; em 1917    n&atilde;o pode ter sido acidental". Sem defender a id&eacute;ia de que os sentimentos    nacionais s&atilde;o fixos ou permanentes, sugeriu uma vez mais que os internacionalistas    precisam ser tolerantes &agrave; cambiante consci&ecirc;ncia nacional dos n&atilde;o-russos,    a qual, ele acreditava, era parte da vacila&ccedil;&atilde;o da pequena burguesia,    que tinha sido uma caracter&iacute;stica do campesinato ao longo da guerra civil.</font></p>     <p><font face="Verdana" size="2">"A quest&atilde;o de se a Ucr&acirc;nia ser&aacute;    um Estado separado &eacute; muito menos importante &#91;que os interesses fundamentais    da ditadura do proletariado, a unidade do Ex&eacute;rcito Vermelho ou o papel    de lideran&ccedil;a do proletariado com rela&ccedil;&atilde;o ao campesinato&#93;.    N&oacute;s n&atilde;o devemos ficar surpresos ou atemorizados, at&eacute; mesmo    pela perspectiva de os trabalhadores e camponeses ucranianos tentarem sistemas    diferentes e, no curso de alguns anos, testarem atrav&eacute;s da pr&aacute;tica    uma uni&atilde;o com a R&uacute;ssia, ou separarem-se da &uacute;ltima e formarem    uma rep&uacute;blica sovi&eacute;tica socialista ucraniana independente, ou    varias formas de sua mais pr&oacute;xima alian&ccedil;a (...) A vacila&ccedil;&atilde;o    do povo trabalhador n&atilde;o-prolet&aacute;rio em <i>tal</i> quest&atilde;o    &eacute; natural, at&eacute; mesmo inevit&aacute;vel, mas n&atilde;o &eacute;    menos tem&iacute;vel para o proletariado. &Eacute; dever do prolet&aacute;rio    que &eacute; realmente capaz de ser um internacionalista... de deixar &agrave;s    <i>pr&oacute;prias</i> massas n&atilde;o prolet&aacute;rias, de <i>livrar-se</i>    dessa vacila&ccedil;&atilde;o como resultado de sua pr&oacute;pria experi&ecirc;ncia"    (<a name="8not"></a><a href="#not8">8</a>).</font></p>     <p><font face="Verdana" size="2">Assim que a situa&ccedil;&atilde;o estrat&eacute;gica    melhorou para os bolcheviques e seus aliados, no ver&atilde;o de 1920, a <i>quest&atilde;o    nacional e colonial</i> foi diretamente colocada na agenda. Os brit&acirc;nicos    estavam deixando a periferia russa e o comunismo ganhou o seu primeiro ponto    de apoio no C&aacute;ucaso, com a sovietiza&ccedil;&atilde;o relativamente f&aacute;cil    do Azerbadj&atilde;o, em abril. O balan&ccedil;o de for&ccedil;as na &Aacute;sia    Central e na Transcauc&aacute;sia, onde a Georgia e a Arm&ecirc;nia permaneciam    independentes, era claramente a favor dos sovi&eacute;ticos, e v&iacute;nculos    diretos foram estabelecidos entre os sovi&eacute;ticos e os kemalistas nacionalistas    na Anat&oacute;lia. Em 26 de abril Kemal enviou uma comunica&ccedil;&atilde;o    oficial a Moscou, expressando sua aprecia&ccedil;&atilde;o &agrave; luta de    Moscou contra o imperialismo e sua prontid&atilde;o para assumir responsabilidade    por "opera&ccedil;&otilde;es militares contra o governo imperialista da Arm&ecirc;nia"    e para encorajar o Azerbadj&atilde;o "a entrar na uni&atilde;o estatal bolchevique"    (<a name="9not"></a><a href="#not9">9</a>).</font></p>     <p><font face="Verdana" size="2">Em maio, tropas sovi&eacute;ticas e o revolucion&aacute;rio    persa Kuchuk Khan estabeleceram a rep&uacute;blica sovi&eacute;tica do Gilan,    na costa sul do mar C&aacute;spio e, embora a situa&ccedil;&atilde;o na P&eacute;rsia    continuasse extraordinariamente fluida, o governo de Teheran pareceu preparado    para distanciar-se do brit&acirc;nico e abrir negocia&ccedil;&otilde;es com    os sovi&eacute;ticos. Com Denikin derrotado, Kolchak morto e o Ex&eacute;rcito    Vermelho marchando contra a Pol&ocirc;nia de Pilsutski, a &uacute;ltima metade    dos anos 20 revelou-se como o ponto alto do entusiasmo revolucion&aacute;rio    e da promo&ccedil;&atilde;o bolchevique direta da revolu&ccedil;&atilde;o no    Oriente.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v12n32/04f1.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">In&uacute;meros temas reafirmaram-se repetidamente    nas discuss&otilde;es em torno da quest&atilde;o nacional e colonial em 1920,    no Segundo Congresso da Internacional Comunista e no Congresso dos Povos do    Oriente, em Baku.</font></p>     <p><font face="Verdana" size="2">O primeiro foi o tema condutor de L&ecirc;nin,    que freq&uuml;entou os seus escritos desde 1914 &#150; a rela&ccedil;&atilde;o    entre o imperialismo capitalista e a crise revolucion&aacute;ria em ambos os    mundos avan&ccedil;ado e colonial. Al&eacute;m de um bilh&atilde;o de pessoas    vivendo em Estados coloniais e semicoloniais, e outro quarto de bilh&atilde;o    vivendo na R&uacute;ssia, a Alemanha, a &Aacute;ustria e a Bulg&aacute;ria,    desde a guerra &#150; ele defendeu &#150; estavam relegadas "ao que corresponde    a um <i>status</i> colonial". Os "superlucros de milhares de milh&otilde;es    formam a base econ&ocirc;mica na qual o oportunismo no movimento trabalhista    &eacute; constru&iacute;do" (<a name="10not"></a><a href="#not10">10</a>). A    depend&ecirc;ncia do mundo colonial e semicolonial &agrave; metr&oacute;pole    capitalista foi reconhecida por todos os comunistas, mas alguns deles n&atilde;o-europeus,    como o hind&uacute; M.N. Roy e "muitos camaradas do Turquest&atilde;o" (a quem    foi feita refer&ecirc;ncia pelo delegado iraniano Sultan Zade no Segundo Congresso    Mundial), foram al&eacute;m e defenderam a id&eacute;ia de que a revolu&ccedil;&atilde;o    na Europa requeria uma revolu&ccedil;&atilde;o no Oriente.</font></p>     <p><font face="Verdana" size="2">O segundo tema reafirmado foi a falha da Segunda    Internacional em enfocar a quest&atilde;o nacional de maneira revolucion&aacute;ria.    L&ecirc;nin, Roy, Sultan Zade, entre outros, retrataram os social-democratas    como reformistas eurocentristas, desejosos de apoiar os movimentos pelo autogoverno    nas col&ocirc;nias, mas relutantes em apoiar os esfor&ccedil;os revolucion&aacute;rios.    Os comunistas, por sua vez, reconheceram a necessidade de colabora&ccedil;&atilde;o    entre os revolucion&aacute;rios na Europa, na Am&eacute;rica e na &Aacute;sia,    e orgulharam-se da representa&ccedil;&atilde;o multirracial nas reuni&otilde;es    do <i>Comintern</i>.</font></p>     <p><font face="Verdana" size="2">Um terceiro tema dominante referia-se &agrave;    diferen&ccedil;a hist&oacute;rica entre a democracia burguesa, apoiada pelos    social-democratas da Europa e pela democracia sovi&eacute;tica, e o forte senso    de que se tinha aberto uma nova &eacute;poca hist&oacute;rica, a qual tornou    o parlamentarismo obsoleto (<a name="11not"></a><a href="#not11">11</a>). Em suas <i>Teses preliminares sobre a quest&atilde;o    nacional e colonial</i>, L&ecirc;nin come&ccedil;ou com a distin&ccedil;&atilde;o    entre a democracia formal burguesa, que propicia tudo sob igualdade jur&iacute;dica    para todos, e o "real significado da demanda por igualdade", que requeria aboli&ccedil;&atilde;o    das classes (<a name="12not"></a><a href="#not12">12</a>). A democracia burguesa tamb&eacute;m escondia a explora&ccedil;&atilde;o    das na&ccedil;&otilde;es mais fracas pelas mais fortes, embora a guerra de 1914-18    tivesse exposto tal hipocrisia. Somente uma luta comum, de todos os prolet&aacute;rios    e do povo trabalhador de todas as na&ccedil;&otilde;es poderia derrubar o dom&iacute;nio    dos grandes propriet&aacute;rios de terra e da burguesia.</font></p>     <p><font face="Verdana" size="2">Ainda outro, dizia respeito &agrave; natureza    do futuro Estado socialista, uma grande Federa&ccedil;&atilde;o multinacional    n&atilde;o dessemelhante da Rep&uacute;blica Sovi&eacute;tica Federativa Socialista    da R&uacute;ssia (RSFSR). A Federa&ccedil;&atilde;o, sustentava L&ecirc;nin,    era a forma avan&ccedil;ada para a completa unidade dos trabalhadores dos diferentes    pa&iacute;ses. A Federa&ccedil;&atilde;o j&aacute; tinha mostrado a sua utilidade    na pr&aacute;tica, nas rela&ccedil;&otilde;es da RSFSR com outras rep&uacute;blicas    sovi&eacute;ticas (Hungria, Finl&acirc;ndia e Let&ocirc;nia no passado; Azerbadj&atilde;o    e Ucr&acirc;nia, no presente) e no interior da R&uacute;ssia, nas rela&ccedil;&otilde;es    com as nacionalidades que antes n&atilde;o tinham exist&ecirc;ncia estatal,    nem autonomia (por exemplo, as rep&uacute;blicas aut&ocirc;nomas T&aacute;rtara    e de Bashkir na RSFSR). Era essencial trabalhar por uma uni&atilde;o federativa    mais firme, tanto pol&iacute;tica quanto economicamente; mas, ao mesmo tempo,    advertia L&ecirc;nin, completo reconhecimento dos direitos das na&ccedil;&otilde;es    e minorias, inclusive o direito a Estados separados deveria ser apoiado.</font></p>     <p><font face="Verdana" size="2">Diferen&ccedil;as de tom e de dire&ccedil;&atilde;o    apareceram nas discuss&otilde;es das estrat&eacute;gias apropriadas para ganhar    as massas do Oriente. Em suas teses originais, apresentadas ao Segundo Congresso    do <i>Komintern</i>, L&ecirc;nin sustentou que "todos os partidos comunistas    precisam ajudar a liberta&ccedil;&atilde;o democr&aacute;tico-burguesa" nos    pa&iacute;ses atrasados com rela&ccedil;&otilde;es patriarcais ou feudais. Enquanto    lutam contra os elementos da rea&ccedil;&atilde;o clerical e medieval, contra    o pan-islamismo e outros movimentos que tentam unir o movimento de liberta&ccedil;&atilde;o    fortalecendo os <i>kahns</i>, os grandes donos de terra, os <i>mullahs</i> etc.,    os comunistas devem apoiar o movimento campon&ecirc;s contra os grandes donos    de terra, formando uma <i>alian&ccedil;a provis&oacute;ria</i> com a democracia    burguesa das col&ocirc;nias e dos pa&iacute;ses atrasados.</font></p>     <p><font face="Verdana" size="2">Quando L&ecirc;nin submeteu tais teses aos seus    camaradas, encontrou resist&ecirc;ncia &agrave; sua alian&ccedil;a provis&oacute;ria    com a burguesia nacional. Assegurou aos que duvidavam que "a alian&ccedil;a    com o campesinato &eacute; mais fortemente sublinhada para mim (e isso n&atilde;o    &eacute; completamente igual com rela&ccedil;&atilde;o &agrave; burguesia)"    (<a name="13not"></a><a href="#not13">13</a>).</font></p>     <p><font face="Verdana" size="2">De forma mais vociferante, Roy discutiu o apoio    de L&ecirc;nin &agrave; burguesia nacional e sustentou que ele estava errado    em acreditar que o movimento de liberta&ccedil;&atilde;o nacional tivesse o    significado da revolu&ccedil;&atilde;o democr&aacute;tico-burguesa. Embora ainda    um revolucion&aacute;rio n&atilde;o provado, Roy (como ele nos conta em suas    mem&oacute;rias), "mostrou que a burguesia, como classe, mesmo nos pa&iacute;ses    coloniais mais avan&ccedil;ados, como a &Iacute;ndia, n&atilde;o se diferenciava    econ&ocirc;mica e culturalmente da ordem social feudal; por isso o movimento    nacionalista era ideologicamente reacion&aacute;rio, no sentido de que o triunfo    n&atilde;o representaria necessariamente uma revolu&ccedil;&atilde;o democr&aacute;tico-burguesa.    O papel de Ghandi era o ponto crucial de diferen&ccedil;a. L&ecirc;nin acreditava    que, como inspirador e l&iacute;der de um movimento de massas, ele era um revolucion&aacute;rio.    Eu sustentei ent&atilde;o, que como predicante religioso e cultural, ele era    constrangido a ser socialmente reacion&aacute;rio, n&atilde;o importando qu&atilde;o    revolucion&aacute;rio ele pudesse parecer politicamente" (<a name="14not"></a><a href="#not14">14</a>).</font></p>     <p><font face="Verdana" size="2">Ap&oacute;s in&uacute;meras discuss&otilde;es    privadas com Roy e um debate geral na Comiss&atilde;o sobre a <i>Quest&atilde;o    Nacional e Colonial</i>, L&ecirc;nin admitiu que seus pontos de vista haviam    sido mudados diante do desafio de Roy (<a name="15not"></a><a href="#not15">15</a>). Este sustentou que "a domina&ccedil;&atilde;o    estrangeira constantemente obstaculiza o livre desenvolvimento da vida social;    por isso, o primeiro passo da revolu&ccedil;&atilde;o deve ser a remo&ccedil;&atilde;o    desta domina&ccedil;&atilde;o estrangeira. A luta para derrubar a domina&ccedil;&atilde;o    estrangeira nas colonias n&atilde;o deve, portanto, significar a subscri&ccedil;&atilde;o    dos objetivos nacionais da burguesia nacional mas muito mais a facilita&ccedil;&atilde;o    do caminho para a libera&ccedil;&atilde;o do proletariado das colonias".</font></p>     <p><font face="Verdana" size="2">Roy distinguia mais claramente do que L&ecirc;nin    os dois movimentos oponentes no mundo colonial: "O movimento nacionalista democr&aacute;tico-burgu&ecirc;s,    que segue o programa da liberta&ccedil;&atilde;o pol&iacute;tica com a conserva&ccedil;&atilde;o    da ordem capitalista; &#91;e&#93; a luta dos camponeses despossu&iacute;dos por sua    liberta&ccedil;&atilde;o de qualquer tipo de explora&ccedil;&atilde;o" (<a name="16not"></a><a href="#not16">16</a>).    Os comunistas n&atilde;o devem permitir ao primeiro dominar o segundo e precisam    aliar-se e apoiar o segundo. L&ecirc;nin concordou que os comunistas deveriam    apoiar os movimentos nacional-revolucion&aacute;rios, mas recusar-se a apoiar    movimentos reformistas baseados na colabora&ccedil;&atilde;o com as burguesias    colonial e metropolitana. Na aus&ecirc;ncia de um proletariado, como no Turquest&atilde;o,    o partido comunista deve assumir a lideran&ccedil;a "de maneira a despertar    um pensamento pol&iacute;tico e uma a&ccedil;&atilde;o pol&iacute;tica independentes    (<a name="17not"></a><a href="#not17">17</a>).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Embora L&ecirc;nin se mantivesse no princ&iacute;pio    da autodetermina&ccedil;&atilde;o nacional, o seu ajustamento &agrave; formula&ccedil;&atilde;o    de Roy teve um efeito pol&iacute;tico similar aos passos de St&aacute;lin e    Bukharin no sentido de considerar o est&aacute;gio que uma na&ccedil;&atilde;o    tinha atingido. Ambos solaparam a autenticidade das reivindica&ccedil;&otilde;es    do nacionalismo e retiraram as restri&ccedil;&otilde;es que L&ecirc;nin havia    anteriormente proposto. Tais posi&ccedil;&otilde;es mais revolucion&aacute;rias    levaram os comunistas a uma lideran&ccedil;a das lutas perif&eacute;ricas e    coloniais que dificilmente correspondia &agrave; sua for&ccedil;a real nessas    regi&otilde;es. Na aus&ecirc;ncia de um proletariado significativo, em situa&ccedil;&otilde;es    nas quais o &uacute;nico movimento revolucion&aacute;rio vi&aacute;vel era um    que os comunistas n&atilde;o poderiam apoiar totalmente, o partido tornou-se    um substituto do proletariado. Ao inv&eacute;s de estar engajado na revolu&ccedil;&atilde;o    real, que era anticolonial e conduzida por nacionalistas e socialistas &eacute;tnicos,    o partido construiu uma leitura do momento pol&iacute;tico que lhes permitiu    extraordin&aacute;ria liberdade e os deixou expostos a, precisamente, acusa&ccedil;&otilde;es    de expansionismo russo, contra o qual havia prevenido L&ecirc;nin.</font></p>     <p><font face="Verdana" size="2">Depois de alguns meses, a rep&uacute;blica da    Arm&ecirc;nia, vendo-se face a uma invas&atilde;o dos turcos kemalistas, capitulou    &agrave;s for&ccedil;as bolcheviques estacionadas em suas fronteiras como o    mal menor. Em fevereiro de 1921 o Ex&eacute;rcito Vermelho expulsou os mencheviques    da Georgia. Ambas as <i>revolu&ccedil;&otilde;es</i> transcaucasianas foram    muito mais artificiais e externas do que foi o colapso do Azerbadj&atilde;o,    onde os bolcheviques tiveram consider&aacute;vel apoio dos trabalhadores de    Baku. Embora inicialmente os comunistas arm&ecirc;nios tenham concordado em    trabalhar com os <i>dashnaks</i> e L&ecirc;nin tenha preferido alguma acomoda&ccedil;&atilde;o    com os mencheviques georgianos, em ambos os casos os moderados foram rapidamente    eliminados e ordens pol&iacute;ticas puramente comunistas foram estabelecidas.    Na Transcauc&aacute;sia, pelo menos, nenhuma tentativa real foi feita para implementar    o aspecto mais cauteloso da estrat&eacute;gia do <i>Komintern</i>, qual seja,    a de limitada coopera&ccedil;&atilde;o com os nacionalistas n&atilde;o comunistas.    Ao contrario, foi adotada a leitura mais militante dessa estrat&eacute;gia de    avan&ccedil;o, t&atilde;o pronto quanto poss&iacute;vel, na dire&ccedil;&atilde;o    comunista do movimento. Mas, na Arm&ecirc;nia e na Ge&oacute;rgia, onde n&atilde;o    havia apoio significativo ao bolchevismo, o partido permaneceu uma for&ccedil;a    pol&iacute;tica isolada at&eacute; que o tempo, a in&eacute;rcia e a coer&ccedil;&atilde;o    trouxessem a aquiesc&ecirc;ncia, de m&aacute; vontade, da popula&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">A primeira fase do envolvimento do <i>Komintern</i>    com os povos do Oriente terminou no final de 1921. A onda revolucion&aacute;ria    retroagiu e o governo sovi&eacute;tico come&ccedil;ou a ver-se, ele mesmo, como    um Estado entre muitos, ainda que com um papel hist&oacute;rico diferente. A    liga&ccedil;&atilde;o entre a quest&atilde;o nacional no interior da URSS e    a luta antiimperialista no exterior tornou-se mais t&ecirc;nue. Talvez mais    ominosamente, &agrave; luz de uma resistente realidade, na qual o inevit&aacute;vel    movimento em dire&ccedil;&atilde;o ao comunismo parecia paralisado, alargou-se    o hiato entre a pr&aacute;tica real dos bolcheviques e a inflamada ret&oacute;rica    que a disfar&ccedil;ava.</font></p>     <p><font face="Verdana" size="2">Os bolcheviques constitu&iacute;am um partido    minorit&aacute;rio, o qual representava uma classe social que tinha praticamente    desaparecido durante a guerra civil. Sem hegemonia pol&iacute;tica ou cultural    sobre as vastas massas camponesas e com excepcional vulnerabilidade nas regi&otilde;es    n&atilde;o-russas, os partidos comunistas moderaram seu pr&oacute;prio salto    para o socialismo. Os anos da NEP &#150; Nova Pol&iacute;tica Econ&ocirc;mica    (1921-28) constitu&iacute;ram um per&iacute;odo de compromisso estrat&eacute;gico    com o campesinato na R&uacute;ssia e nas rep&uacute;blicas nacionais, um tempo    de retirada e de paci&ecirc;ncia esperando a demorada revolu&ccedil;&atilde;o    internacional. L&ecirc;nin continuou a advogar cautela e sensibilidade com rela&ccedil;&atilde;o    aos n&atilde;o-russos, enquanto muitos de seus camaradas, mais notavelmente    St&aacute;lin e Orjonikidze, estavam menos desejosos de acomodar at&eacute;    moderados nacionalistas. Em in&uacute;meras rep&uacute;blicas, l&iacute;deres    dos partidos derrotados foram rapidamente removidos do poder e enviados ao ex&iacute;lio;    mas outros membros dos movimentos nacionalista e socialista moderado foram integrados    nos partidos comunistas e nos aparelhos de Estado. O projeto bolchevique agora    envolvia a constru&ccedil;&atilde;o de um novo Estado federativo que criaria    as na&ccedil;&otilde;es dentro dele e forjaria novas lealdades aos ideais dos    socialistas.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Na&ccedil;&otilde;es    no interior do Imp&eacute;rio</font></b></p>     <p><font face="Verdana" size="2">Nas raras ocasi&otilde;es em que a literatura    sovietol&oacute;gica (nas d&eacute;cadas desde a Segunda Guerra Mundial at&eacute;    os anos 70) enfocou os povos n&atilde;o-russos, argumentou-se que o Estado sovi&eacute;tico    tinha efetivamente dominado e integrado as nacionalidades no projeto geral de    transforma&ccedil;&atilde;o social. Enquanto o modelo interpretativo dominante    permaneceu inteiramente centrado no Estado, analistas concordaram que o resultado    do assalto totalit&aacute;rio nas periferias, assim como na sociedade em geral,    era atomizar os sujeitos e tornar a resist&ecirc;ncia imposs&iacute;vel. Mesmo    quando a ci&ecirc;ncia social ocidental reviu a industrializa&ccedil;&atilde;o    sovi&eacute;tica como uma forma alternativa de moderniza&ccedil;&atilde;o, manteve-se    a expectativa de que os n&atilde;o-russos sucumbiriam &agrave;s recompensas    sociais e aos benef&iacute;cios materiais da assimila&ccedil;&atilde;o &agrave;    cultura sovi&eacute;tica. Somente em 1970, come&ccedil;aram alguns poucos estudantes    da <i>quest&atilde;o nacional</i> a enfatizar as pol&iacute;ticas e processos    profundamente contradit&oacute;rios que estavam gerando novas capacidades de    resist&ecirc;ncia &agrave; cria&ccedil;&atilde;o de um &uacute;nico <i>sovetskii    narod</i> (povo sovi&eacute;tico).</font></p>     <p><font face="Verdana" size="2">A pol&iacute;tica leninista das nacionalidades    estabeleceu uma refer&ecirc;ncia particular &#150; estruturas estatais baseadas    na etnia, pol&iacute;ticas de nativiza&ccedil;&atilde;o, uma na&ccedil;&atilde;o    pseudo federal &#150; na qual a futura hist&oacute;ria dos n&atilde;o-russos    deveria ser moldada. Embora o objetivo imperial de Moscou sempre tenha ignorado    as prerrogativas das rep&uacute;blicas, tornando sua soberania uma fic&ccedil;&atilde;o,    muitas nacionalidades tornaram-se demograficamente mais consolidadas em suas    <i>p&aacute;trias</i>, adquiriram efetivas e articuladas elites pol&iacute;ticas    e intelectuais nacionais, e desenvolveram uma compartilhada consci&ecirc;ncia    nacional. Estas nacionalidades mais conscientes e consolidadas estavam <i>enraizadas</i>    em territ&oacute;rios espec&iacute;ficos, com abundantes privil&eacute;gios    para as na&ccedil;&otilde;es titulares e suas elites locais comunistas. A transforma&ccedil;&atilde;o    econ&ocirc;mica e social associada com as brutalidades do stalinismo minaram    mas n&atilde;o eliminaram os ganhos culturais e sociais dos n&atilde;o-russos.    De fato, muitas formas mais velhas de associa&ccedil;&atilde;o foram preservadas,    a despeito das cat&aacute;strofes da coletiviza&ccedil;&atilde;o e dos grandes    expurgos.</font></p>     <p><font face="Verdana" size="2">Com o fim do terror e a redu&ccedil;&atilde;o    do hipercentralismo dos anos de St&aacute;lin, as elites locais fizeram um esfor&ccedil;o    maior para governar atrav&eacute;s da persuas&atilde;o, de concess&otilde;es,    e <i>distribuindo bens</i> aos seus cidad&atilde;os. Maior permissividade &agrave;    express&atilde;o nacionalista foi acompanhada, em muitas rep&uacute;blicas,    da montagem de redes de parentesco e cl&atilde;s do tipo da m&aacute;fia, que    vincularam o poder pol&iacute;tico local com a expans&atilde;o da <i>segunda    economia</i>. A corrup&ccedil;&atilde;o crescente nas rep&uacute;blicas foi    sancionada no per&iacute;odo final de Brezhnev pelo topo do partido, e a degenera&ccedil;&atilde;o    do sistema estava bem avan&ccedil;ada quando uma nova gera&ccedil;&atilde;o    de l&iacute;deres tentou deter a decad&ecirc;ncia.</font></p>     <p><font face="Verdana" size="2">As pol&iacute;ticas e processos que fortaleceram    as nacionalidades em suas pr&oacute;prias rep&uacute;blicas conflitavam profundamente    com os processos e pol&iacute;ticas contradit&oacute;rios que atra&iacute;am    os n&atilde;o-russos para a acultura&ccedil;&atilde;o, at&eacute; mesmo assimila&ccedil;&atilde;o    &agrave; cultura sovi&eacute;tica russificada. Nas rep&uacute;blicas sovi&eacute;ticas    ocidentais, a russifica&ccedil;&atilde;o cobrou direitos nos per&iacute;odos    stalinista e p&oacute;s-stalinista. Muitos n&atilde;o-russos, especialmente    intelectuais, ficaram ansiosos com rela&ccedil;&atilde;o &agrave; sempre presente    amea&ccedil;a ao nacional, partida das pol&iacute;ticas estatais e pr&aacute;ticas    do regime sovi&eacute;tico. Nas &uacute;ltimas d&eacute;cadas do Estado sovi&eacute;tico    a desilus&atilde;o crescente na sociedade com os objetivos e a compet&ecirc;ncia    dos l&iacute;deres sovi&eacute;ticos expressou-se crescentemente no idioma do    nacionalismo. Por sua pr&oacute;pria usurpa&ccedil;&atilde;o da linguagem de    classe, o Estado sovi&eacute;tico deslegitimou-a como ret&oacute;rica de dissenso    e, ironicamente, autorizou a etnia como um modo alternativo de express&atilde;o    de oposi&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Pode-se argumentar que o nacionalismo tem tido    uma presen&ccedil;a crescente em todas as partes do mundo em nosso s&eacute;culo,    que os processos de urbaniza&ccedil;&atilde;o e industrializa&ccedil;&atilde;o,    a difus&atilde;o da educa&ccedil;&atilde;o de massas e o maior acesso &agrave;    m&iacute;dia impressa e outra ajudam a consolida&ccedil;&atilde;o dos grupos    etno-ling&uuml;&iacute;sticos &#150; todos dentro de um poderoso e universal    discurso da na&ccedil;&atilde;o. Mas a cria&ccedil;&atilde;o da na&ccedil;&atilde;o    na URSS ocorreu em um &uacute;nico contexto: um Estado que se tinha proposto    superar o nacionalismo e as diferen&ccedil;as entre as na&ccedil;&otilde;es    criou de fato um conjunto de institui&ccedil;&otilde;es e iniciou processos    que apressaram o desenvolvimento de nacionalidades conscientes, seculares e    politicamente mobiliz&aacute;veis. A despeito dos objetivos postos pelo partido    comunista, os processos de nativiza&ccedil;&atilde;o, industrializac&atilde;o,    urbaniza&ccedil;&atilde;o e constru&ccedil;&atilde;o do Estado na Uni&atilde;o    Sovi&eacute;tica forneceram a base social e cultural, inicialmente, para as    elites &eacute;tnicas organizarem uma pequena resist&ecirc;ncia e, posteriormente,    para as contra-elites mobilizarem movimentos nacionalistas de ampla base.</font></p>     <p><font face="Verdana" size="2">Entretanto, o desafio aberto ao imp&eacute;rio    surgiu somente depois que o topo da lideran&ccedil;a partid&aacute;ria decidiu    reformar radicalmente o sistema pol&iacute;tico, somente quando os pr&oacute;prios    comunistas come&ccedil;aram um processo que deslegitimou o sistema sovi&eacute;tico    e concedeu uma voz pol&iacute;tica &agrave; alternativa nacionalista.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Notas</font></b></p>     <p><font face="Verdana" size="2"><a name="not1"></a><a href="#1not">1</a> Administra&ccedil;&otilde;es locais e provinciais    dirigidas pela nobreza e a burguesia na R&uacute;ssia czarista (nota do tradutor).</font></p>     <p><font face="Verdana" size="2"><a name="not2"></a><a href="#2not">2</a> "N&oacute;s dizemos aos ucranianos: como ucranianos    voc&ecirc;s podem conduzir as suas vidas como quiserem. Mas n&oacute;s estendemos    uma m&atilde;o fraternal aos trabalhadores ucranianos e lhes dizemos: junto    com voc&ecirc;s n&oacute;s combateremos contra a sua e a nossa burguesia. Somente    uma alian&ccedil;a socialista de trabalhadores de todos os pa&iacute;ses elimina    toda a base para a persegui&ccedil;&atilde;o e a luta nacionais" (V.I.L&ecirc;nin.    <i>Polnoe sobranie sochinenii.</i> Moscou, 1959-19&#151;. Daqui para frente,    <i>PSS</i>. XXXV, p.116).</font></p>     <p><font face="Verdana" size="2"><a name="not3"></a><a href="#3not">3</a> Da brochura <i>Zadachi proletariata v nashei    revolutsii</i> (<i>Proekt platformy proletarskoi partii</i>), escrita em abril    de 1917, e primeiramente editada em setembro (V.I. L&ecirc;nin, <i>PSS</i>,    XXXI, p. 167-168).</font></p>     <p><font face="Verdana" size="2"><a name="not4"></a><a href="#4not">4</a> Richard Pipes. <i>The formation of the Soviet    Union</i>, p. 11.</font></p>     <p><font face="Verdana" size="2"><a name="not5"></a><a href="#5not">5</a> <i>Vosmoi s'ezd RKP(b). Mart 1919 goda. Protokoly</i>.    Moscou, Gosudarstvennoe izdatel'stvo politicheskoi literatury, 1959, p. 46-48.</font></p>     <p><font face="Verdana" size="2"><a name="not6"></a><a href="#6not">6</a> <i>Ib</i>., p. 52-56.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="not7"></a><a href="#7not">7</a> <i>Ib</i>., p. 397-398.</font></p>     <p><font face="Verdana" size="2"><a name="not8"></a><a href="#8not">8</a> L&ecirc;nin, <i>PSS</i>, XL, p.20. <i>Collected    Works</i>, XXX, p. 271.</font></p>     <p><font face="Verdana" size="2"><a name="not9"></a><a href="#9not">9</a> Richard G. Hovannisian, Armenia and the Caucasus    in the genesis of the Soviet-Turkish Entente. <i>International Journal of Middle    East Studies</i>, IV, p. 147, 1973.</font></p>     <p><font face="Verdana" size="2"><a name="not10"></a><a href="#10not">10</a> <i>Ib</i>., p.15, 27.</font></p>     <p><font face="Verdana" size="2"><a name="not11"></a><a href="#11not">11</a> SECOND CONGRESS OF THE COMMUNIST INTERNATIONAL.    <i>Minutes of the Proceedings</i>. London, New Park, 1977, p.11.</font></p>     <p><font face="Verdana" size="2"><a name="not12"></a><a href="#12not">12</a> Pervonachal'nyi nabrosok tezisov po natsional'nomu    i kolonial'nomu voprosam. <i>In</i>: V.I. L&ecirc;nin, <i>Polnoe sobranie sochinenii</i>    (5th ed.), XLI, p. 161-168.</font></p>     <p><font face="Verdana" size="2"><a name="not13"></a><a href="#13not">13</a> St&aacute;lin, em uma carta datada de 12 de    junho de 1920, escreveu a L&ecirc;nin que ele deveria incluir a id&eacute;ia    de Confedera&ccedil;&atilde;o como o passo de transi&ccedil;&atilde;o no caminho    de juntar diferentes na&ccedil;&otilde;es em uma &uacute;nica unidade pol&iacute;tica.    A Federa&ccedil;&atilde;o sovi&eacute;tica (RSFSR) era apropriada para as nacionalidades    que faziam parte da antiga R&uacute;ssia, mas n&atilde;o para aquelas que tinham    sido independentes. Observou que n&atilde;o existiam diferen&ccedil;as entre    as rela&ccedil;&otilde;es federativas no interior da RSFSR e entre a RSFSR e    outras rep&uacute;blicas sovi&eacute;ticas; ou que elas eram t&atilde;o poucas    que n&atilde;o significavam nada (<i>net, ili ona tak mala, chto ravniaetsia    nuliu</i>). L&ecirc;nin, <i>PPS</i>, XLI, p. 513). Esta id&eacute;ia foi mais    tarde trazida na no&ccedil;&atilde;o de St&aacute;lin de autonomiza&ccedil;&atilde;o    (A carta de St&aacute;lin &eacute; dispon&iacute;vel em tradu&ccedil;&atilde;o    inglesa em Xenia Joukoff Eudin &amp; Robert C. North, <i>Soviet Russia and East.    1920-1917: a documentary survey</i>. Stanford, Stanford University Press, 1957,    p. 67-68).</font></p>     <p><font face="Verdana" size="2"><a name="not14"></a><a href="#14not">14</a> <i>M.N. Roy's memoirs</i>. Bombay, Allied    Publishers, 1964, p.379.</font></p>     <p><font face="Verdana" size="2"><a name="not15"></a><a href="#15not">15</a> <i>Ib</i>., p.380.</font></p>     <p><font face="Verdana" size="2"><a name="not16"></a><a href="#16not">16</a> SECOND CONGRESS OF THE COMMUNIST INTERNATIONAL.    <i>Minutes of the Proceedings</i>. London, New Park, 1977, p. 117.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="not17"></a><a href="#17not">17</a> <i>Ib</i>., p. 110-112. Embora o pr&oacute;prio    Roy tenha posteriormente sublinhado a mudan&ccedil;a de L&ecirc;nin em dire&ccedil;&atilde;o    &agrave; sua posi&ccedil;&atilde;o, a compara&ccedil;&atilde;o entre a sua minuta    original e as teses, tais como apresentadas no Congresso, mostram significativo    ajustamento tamb&eacute;m na sua posi&ccedil;&atilde;o. Diante do Congresso,    Roy assumiu uma posi&ccedil;&atilde;o mais direta sobre a primazia da revolu&ccedil;&atilde;o    extra-europ&eacute;ia, escrevendo: "A fonte principal da qual o capitalismo    retira sua for&ccedil;a mais importante n&atilde;o se encontra mais nos pa&iacute;ses    industriais, mas nas possess&otilde;es e depend&ecirc;ncias coloniais". A burguesia    europ&eacute;ia, ele sustentou, poderia sacrificar "todo o excedente no pa&iacute;s    natal, enquanto continua em posi&ccedil;&atilde;o de obter superlucros nas col&ocirc;nias".    Assim, o destino do Ocidente estava sendo determinado no Oriente. Em suas <i>Teses    Suplementares ao Congresso</i>, ele suavizou sua afirma&ccedil;&atilde;o: "O    capitalismo europeu obt&eacute;m a sua for&ccedil;a, <i>basicamente</i>, n&atilde;o    tanto nos pa&iacute;ses industrializados da Europa como das suas possess&otilde;es    coloniais". <i>Selected Works of M.N.Roy</i>, v. l, 1917-1922, p. 174.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Refer&ecirc;ncias    bibliogr&aacute;ficas</font></b></p>     <p><font face="Verdana" size="2">BROWDER, Robert Paul &amp; KERENSKY, Alexander    F. (eds<i>.). The Russian Provisional Government. 1917. Documents</i>. Stanford,    Stanford University Press, 1961.</font></p>     <p><font face="Verdana" size="2">CARRERE d'ENCAUSSE, Helene. <i>The great challenge:    nationalities and the bolshevik State: 1917-1930.</i> Transl. Nancy Festinger.    New York, Holmes and Meier, 1991.</font></p>     <p><font face="Verdana" size="2">GITELMEN, Zvi Y. <i>Jewish nationality and Soviet    politics: the Jewish sectios of the CPSU: 1917-1930.</i> Princeton, Princeton    University Press, 1972.</font></p>     <p><font face="Verdana" size="2">KAPPELER, Andreas. <i>Russland als Vielvolkerreich:    Entstehung,Geschichte, Zerfall.</i> Munich, C.H. Beck'sche Verlagsbuchhadlung,    1992.</font></p>     <p><font face="Verdana" size="2">KAZEMZADEH, Firuz. <i>The struggle for Transcaucasia:    1917-1921.</i> New York, Philosophical Library, 1951.</font></p>     <p><font face="Verdana" size="2">MARTIN, Terry D. An affirmative action empire:    ethnicity and the soviet State: 1923-1938. Chicago, 1996. Ph.D. (dissertation)    in history. University of Chicago.</font></p>     <p><font face="Verdana" size="2">PIPES, Richard. <i>The formation of the Soviet    Union: communism and mationalism: 1917-1923.</i> Cambridge, Ma, Harvard University    Press, 1954.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">RAEFF, Marc. Patterns of Russian imperial policy    toward nationalities. <i>In</i>: ALLWORTH, Edward (ed.). <i>Soviet nationality    problems.</i> New York:, Columbia University Press, 1971.</font></p>     <p><font face="Verdana" size="2">RADKEY, Oliver H. <i>The agrarian foes of bolshevism:    promise and default of the Russian socialist revolutionaries. February to October    1917.</i> New York and London, Columbia University Press, 1958.</font></p>     <p><font face="Verdana" size="2">ROSENBERG, William G. <i>Liberals and the Russian    Revolution: the Constitutional democratic party: 1917-1921.</i> Princeton, Princeton    University Press, 1974.</font></p>     <p><font face="Verdana" size="2">SLEZKINE, Yuri. <i>Artic mirrors: Russia and    the small peoples of the North.</i> Ithaca and London, Cornell University Press,    1994.</font></p>     <p><font face="Verdana" size="2">SUNY, Ronald Grigor. <i>The revenge of the past:    nationalism, revolution and the collapse of the Soviet Union</i>, Stanford,    Stanford University Press, 1993.</font></p>     <p><font face="Verdana" size="2">UPTON, Anthony F. <i>The finnish Revolution:    1917-1918.</i> Minneapolis, University of Minnesota Press, 1980.</font></p>     <p><font face="Verdana" size="2">ZAIONCHKOVSKII, P.A. <i>Rossiiskoe samoderzhavie    v kontse XIX stoletiia. Politicheskaia reaktsiia 80 kh &#150; nachala 90 kh    godov.</i> Moscou, Mysl', 1970.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Ronald G. Suny</i>, cientista pol&iacute;tico,    &eacute; professor da Universidade de Chicago (EUA).    ]]></body>
<body><![CDATA[<br>   Parte deste texto foi publicado em Ronald Grigor Suny, <i>The revenge of the    past: nationalism, revolution and the collapse of the Soviet Union.</i> Stanford,    Stanford University Press, 1993, e ser&aacute; reeditado em Edward Acton &amp;    William R. Rosenberg (eds.). <i>A critical dictionary of the Russian Revolution:    1917-1921.</i>    <br>   Tradu&ccedil;&atilde;o de Lenina Pomeranz. O original em ingl&ecirc;s &#150;    <i>The October Revolution and the nationalities problem</i> &#150; encontra-se    &agrave; disposi&ccedil;&atilde;o do leitor no IEA-USP para eventual consulta.</font></p>      ]]></body>
</article>
