<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832013000200023</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832013000200023</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Romantismo e messianismo: ensaios sobre Lukács e Walter Benjamin]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Fábio Py Murta de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>19</volume>
<numero>40</numero>
<fpage>478</fpage>
<lpage>482</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832013000200023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832013000200023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832013000200023&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="title"></a>L&Ouml;WY, Michael. Romantismo e messianismo: ensaios sobre Luk&aacute;cs e Walter Benjamin. Tradu&ccedil;&atilde;o: Myriam Vera Baptista e Magdalena Pizante Baptista. 2. ed. S&atilde;o Paulo: Perspectiva, 2012. 213 p.</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>F&aacute;bio Py Murta de Almeida<a href="#nt"><sup>*</sup></a></b></font></p>     <p><font size="2" face="Verdana">Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro &#150; Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Michael L&ouml;wy, diretor em&eacute;rito do Centre National de la Recherche Scientifique (CNRS) em Paris, escreve <I>Romantismo e messianismo: ensaios sobre Luk&aacute;cs e Walter Benjamin</I>, para demonstrar o romantismo e o messianismo como importantes ideais de Luk&aacute;cs e Benjamin. Para a historiografia, a novidade da obra decorre do mapear das influ&ecirc;ncias alternativas (heterodoxas) no bojo do marxismo europeu do s&eacute;culo XX. Assim, para inici&aacute;-la faz a indaga&ccedil;&atilde;o: "Ser&aacute; o romantismo um movimento essencialmente conservador ou revolucion&aacute;rio?" (p. 11). Repercute a pergunta construindo quatro "tipos" de rom&acirc;nticos ideais: 1) romantismo retr&oacute;grado: quer restabelecer o estado social precedente; 2) romantismo conservador: visa manter a sociedade dos "n&atilde;o tocados" pela Revolu&ccedil;&atilde;o Francesa; 3) romantismo desencantado: assumindo que o retorno ao passado &eacute; imposs&iacute;vel, acarreta na compreens&atilde;o de que o capitalismo &eacute; irrevers&iacute;vel; 4) romantismo revolucion&aacute;rio: retorno &agrave;s comunidades do passado e reconcilia&ccedil;&atilde;o do presente. A dimens&atilde;o rom&acirc;ntica revolucion&aacute;ria no marxismo desaparece do fim do s&eacute;culo XIX e o come&ccedil;o do XX, com exce&ccedil;&atilde;o, de Rosa Luxemburgo, que em sua obra se preocupa em tra&ccedil;ar elementos da comunidade primitiva. E, junto a ela, Luk&aacute;cs se aproxima da tradi&ccedil;&atilde;o do romantismo alem&atilde;o na c&eacute;lebre <I>Hist&oacute;ria e consci&ecirc;ncia de classe </I>de 1923 (p. 28-29).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Pelo ajuste de L&ouml;wy entende-se que a cr&iacute;tica essencial do romantismo anticapitalista ocorre frente &agrave; civiliza&ccedil;&atilde;o industrial/burguesa em prol dos valores sociais e culturais pr&eacute;-capitalistas. Tamb&eacute;m afirma que "a cr&iacute;tica rom&acirc;ntica raramente &eacute; sistem&aacute;tica ou expl&iacute;cita e poucas vezes se refere diretamente ao capitalismo" (p. 36). Nele, se faz cr&iacute;tica &agrave; quantifica&ccedil;&atilde;o da vida, isto &eacute;, a total domina&ccedil;&atilde;o do valor de troca, c&aacute;lculo frio e leis de mercado. Por isso, na "civiliza&ccedil;&atilde;o industrial as qualidades da natureza (beleza, sa&uacute;de) n&atilde;o existam: ela leva em considera&ccedil;&atilde;o apenas as quantidades de material bruto que podem ser extra&iacute;dos da&iacute;" (p. 39). No romantismo antimoderno o ideal nost&aacute;lgico de Rustin &eacute; o passado g&oacute;tico, medieval. Sobre Marx, pode-se dizer que n&atilde;o tem rela&ccedil;&atilde;o direta com o romantismo, aparentemente. Por isso, o autor sugere que o romantismo anticapitalista seja a fonte esquecida de Marx, e que seja t&atilde;o importante para seu trabalho quando o neo-hegelianismo alem&atilde;o (p. 43). O que pode ser aferido em <I>Das Kapital</I> quando critica o car&aacute;ter demonizante do trabalho capitalista, sendo uma forma degradada das qualidades humanas. Interessante que no fim da ideologia de Marx, a comunidade socialista de progresso. a maquinaria reduzir&aacute; o tempo do trabalho. Assim, sua vis&atilde;o n&atilde;o &eacute; rom&acirc;ntica nem utilit&aacute;ria, mas <I>Aufhebung</I>, dial&eacute;tica de ambas &#150; cr&iacute;tica e revolucion&aacute;ria ao mesmo tempo.</font></p>     <p><font size="2" face="Verdana">Para o autor, Luk&aacute;cs s&oacute; pode ser estudado no quadro vasto do renascimento religioso nos intelectuais da Europa Central na virada do s&eacute;culo XX. E, nele, ocupa um lugar central na volta da religi&atilde;o do passado, o catolicismo da Idade M&eacute;dia. Critica o urbano, nacional, a mercantilizar&atilde;o de v&iacute;nculos por meio do romantismo anticapitalista. Nesse contexto, se leem os textos de Max Weber assinalando que o capitalismo industrial &eacute; reconhecido por um desencantamento do mundo. Weber e seu c&iacute;rculo de Heidelberg faziam isso revisitando ideias neorrom&acirc;nticas e da nova religi&atilde;o. Dois desse grupo, Bloch e Luk&aacute;cs, eram vinculados ao messianismo. Mas o &uacute;ltimo tinha um misto de ideias indo desde os m&iacute;sticos da Idade M&eacute;dia at&eacute; a espiritualidade russa de Dostoi&eacute;vski (p. 59).</font></p>     <p><font size="2" face="Verdana">No quarto cap&iacute;tulo, L&ouml;wy, destaca de Luk&aacute;cs o conceito de reifica&ccedil;&atilde;o. Com ele, pretendia "decifrar os hier&oacute;glifos sociais". Luk&aacute;cs, em sua an&aacute;lise, n&atilde;o tem uma vis&atilde;o neutra nem imparcial da sociedade, mas partid&aacute;ria, cr&iacute;tica. Admite que a reifica&ccedil;&atilde;o vincula-se ao conceito de fetichismo da mercadoria de Marx e &agrave; an&aacute;lise da sociologia de Simmel. E, por esse meio, Luk&aacute;cs caminha do romantismo anticapitalista em dire&ccedil;&atilde;o ao marxismo, integrando o marxismo e o romantismo (p. 71). L&ouml;wy entende que toda sua obra seria uma rearticula&ccedil;&atilde;o de temas do romantismo por meio da estrutura marxista, sendo a reifica&ccedil;&atilde;o, em Luk&aacute;cs, um "processo atrav&eacute;s do qual os produtos do trabalho humano (e o pr&oacute;prio trabalho) se tornam um universo de coisas e rela&ccedil;&otilde;es entre coisas" (p. 72). Indo mais adiante, pondera que para Luk&aacute;cs a burocracia pode acabar na reifica&ccedil;&atilde;o pol&iacute;tica. E, especialmente, a ci&ecirc;ncia burguesa n&atilde;o traz &agrave; luz formas reificadas, mas a "reifica&ccedil;&atilde;o ou coisifica&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais na mercadoria e no dinheiro &eacute; apenas uma apar&ecirc;ncia e uma ilus&atilde;o da consci&ecirc;ncia burguesa" (p. 84), sendo parte da teoria econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">No cap&iacute;tulo seguinte, L&ouml;wy destaca ainda dois autores fundamentais do s&eacute;culo XX: Gramsci e Luk&aacute;cs, fundadores do marxismo ocidental. Colocados lado a lado, ambos buscam "superar a vis&atilde;o positivista dele"; Luk&aacute;cs caracterizava Gramsci como "o melhor dentre n&oacute;s" (p. 99). Ele estilizava uma teoria de analogias do romantismo anticapitalista e o comunismo &eacute;tico. Gramsci acreditava na luta da unidade oper&aacute;ria e camponesa como uma estrat&eacute;gia revolucion&aacute;ria anticapitalista, como Luk&aacute;cs em <I>O pensamento de Lenin</I> (1924). Ambos foram contra o isolamento do partido. Lutaram contra o positivismo do marxismo: primeiro, utilizando o historicismo radical; segundo, indicando o marxismo como uma vis&atilde;o de mundo radical, nova e expl&iacute;cita; e terceiro, percebendo a revolu&ccedil;&atilde;o prolet&aacute;ria como ponto alto da reflex&atilde;o marxista.</font></p>     <p><font size="2" face="Verdana">Para o autor, outro pensador que tem um lugar de destaque junto a Luk&aacute;cs &eacute; Lucien Goldmann. Ele descobre por "acaso" as obras da juventude de Luk&aacute;cs, sendo, por um longo per&iacute;odo, o &uacute;nico a reconhecer a import&acirc;ncia da obra. Dialogando com a obra de literatura de Luk&aacute;cs, desenvolve o conceito de trag&eacute;dia. Agora, na leitura de Goldmann a partir de Luk&aacute;cs, a rela&ccedil;&atilde;o entre o messianismo judeu e as modernas ideias revolucion&aacute;rias passa a ser um objeto da discuss&atilde;o no marxismo. Pois, primeiro, o messianismo judeu era uma corrente restauradora do passado e ut&oacute;pica com futuro novo de que jamais existiu. Segundo, em Gerschom Scholem, no messianismo judeu a reden&ccedil;&atilde;o &eacute; um acontecimento hist&oacute;rico. Ocorre no <I>devir</I> da humanidade. Terceiro, no messianismo judeu chamado por Scholem de "anarquista", o Messias interfere na aboli&ccedil;&atilde;o das restri&ccedil;&otilde;es da Tor&aacute;, permitindo uma nova s&eacute;rie de a&ccedil;&otilde;es (p. 136).</font></p>     <p> <font size="2" face="Verdana"> Na descri&ccedil;&atilde;o de L&ouml;wy, o romantismo &eacute; um fen&ocirc;meno amplo que vai da religi&atilde;o, pol&iacute;tica (esquerda e direita) e hist&oacute;ria at&eacute; a economia (p. 139). Pensadores e movimentos s&atilde;o listados pelo autor que possu&iacute;am ideias anticapitalistas recheadas de concep&ccedil;&otilde;es ut&oacute;picas messi&acirc;nicas, tais como o movimento anarquista com Franz Rosenzweig e sua obra <I>A estrela da reden&ccedil;&atilde;o</I>, obra que &eacute; uma tentativa de renovar a teologia judaica a partir do romantismo. Tamb&eacute;m Scholem, judeu de classe m&eacute;dia estudioso da cabala, do messianismo her&eacute;tico de Sabatai Tzvi e da utopia messi&acirc;nica. Utopia, que, para ele, n&atilde;o era o sionismo, mas o anarquismo (p. 147-159). L&ouml;wy destaca tamb&eacute;m o movimento de anarquistas religiosos judaizantes, como com Gustav Landauer, autor de "um messianismo judeu de car&aacute;ter anarquista" (p. 159), que propunha um retorno simples ao passado, pedindo pelo retorno &agrave;s fontes passadas comunit&aacute;rias do passado pr&eacute;-capitalista (p. 159-177). Outro movimento seria o dos judeus assimilados, ateus-religiosos e anarcobolchevistas, tra&ccedil;ado pelo disc&iacute;pulo de Gustavo Landauer, Ernst Toller. Pensador de posi&ccedil;&atilde;o pacifista, concebendo o socialismo como nega&ccedil;&atilde;o do Estado, da industrializa&ccedil;&atilde;o, retornando &agrave;s comunidades rurais descentralizadas, Toller tinha "a utopia de uma revolu&ccedil;&atilde;o libert&aacute;ria-pacifista" ligada "&agrave; esperan&ccedil;a da reden&ccedil;&atilde;o messi&acirc;nica" (p. 179). E, por fim, o ideal do messianismo judaico-crist&atilde;o de Bloch. Ele, que escreve o "marxismo e o sonho do absoluto, para tarefa grandiosa da 'reconstru&ccedil;&atilde;o do astro Terra, e convoca&ccedil;&atilde;o, cria&ccedil;&atilde;o e imposi&ccedil;&atilde;o do Reino'" (p. 185).</font></p>     <p><font size="2" face="Verdana">No pen&uacute;ltimo cap&iacute;tulo, L&ouml;wy abre o tema de Benjamin tratando do famoso conceito de "escovar a hist&oacute;ria a contrapelo" proposto nas <I>Teses sobre a filosofia da hist&oacute;ria</I> (p. 189). Teses tamb&eacute;m de recusa ao caminho da ilus&atilde;o do progresso, pois "a evolu&ccedil;&atilde;o t&eacute;cnica e cientifica sob o capitalismo amea&ccedil;a, principalmente gra&ccedil;as ao progresso da guerra qu&iacute;mica, a sobreviv&ecirc;ncia da civiliza&ccedil;&atilde;o humana" (p. 192). Benjamin &eacute; outro pensador que flerta com a teologia, chamando de "esp&iacute;rito messi&acirc;nico", sem o qual "a revolu&ccedil;&atilde;o n&atilde;o pode triunfar nem o materialismo hist&oacute;rico" (p. 195). A utopia seria a uni&atilde;o das experi&ecirc;ncias da sociedade sem-classe primitiva no inconsciente coletivo "em liga&ccedil;&atilde;o rec&iacute;proca com o novo" (p. 197).</font></p>     <p><font size="2" face="Verdana">Pr&oacute;ximo ao fim do livro, L&ouml;wy destaca que para Benjamin a modernidade &eacute; o inferno, pois se deixa dominar pela mercadoria formatada no universo da repeti&ccedil;&atilde;o (p. 198). Explicitamente, lista, ao longo do livro, os problemas de Benjamin, bem como te&oacute;ricos ligados em v&aacute;rios graus ao marxismo, ao uso da tecnologia e as grada&ccedil;&otilde;es rom&acirc;nticas. No pensamento benjaminiano a tecnologia &eacute; um fato hist&oacute;rico que se determina pelo capitalismo. A partir de seu romantismo revolucion&aacute;rio, Benjamin, sonha com uma sociedade completamente liberada, onde, a tecnologia cessaria de ser "um fetiche do decl&iacute;nio" para se tornar "uma chave para a felicidade" (p. 209), quando "uma humanidade emancipada poder&aacute; usar e iluminar os segredos da natureza gra&ccedil;as &agrave; tecnologia 'mediatizada pelo esquema humano das coisas'" (p. 209).</font></p>     <p><font size="2" face="Verdana">Enfim, o professor em&eacute;rito do CNRS encerra o livro indicando que Benjamin oferece imagens, utopias e alegorias contra o concreto da modernidade cient&iacute;fica, enaltecendo a alternativa do projeto rom&acirc;ntico pacifista e ecol&oacute;gico que estava por vir (p. 213). O livro de L&ouml;wy &eacute; um esfor&ccedil;o admir&aacute;vel ao reunir em 213 p&aacute;ginas os "v&iacute;nculos afetivos" do romantismo e do messianismo com as ideias revolucion&aacute;rias de Luk&aacute;cs e Benjamin. A partir disso, tra&ccedil;a a rela&ccedil;&atilde;o entre as viv&ecirc;ncias do in&iacute;cio do s&eacute;culo XX com elementos que possibilitaram o neorromantismo do centro da Europa na modernidade. A obra, sem economizar nomes de autores, passa por aqueles que ajudaram a perceber como o movimento se alastrou pela Europa ajudando a tra&ccedil;ar elementos sobre a hist&oacute;ria das ideias (mentalidades) e do marxismo no s&eacute;culo XX. Por sua compet&ecirc;ncia utiliza livros, artigos e depoimentos que mapeiam a influ&ecirc;ncia das duas correntes nos dois representantes do marxismo europeu. Mostrando que o projeto anticapitalista de Luk&aacute;cs e de Benjamin bebe das fontes rom&acirc;nticas que iluminam suas reflex&otilde;es revolucion&aacute;rias.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#title">*</a> Doutorando em Teologia.</font></p>      ]]></body>
</article>
