<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032013000100005</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032013000100005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Uma nota sobre "Teste da convergência do PIB per capita da agropecuária no Brasil"]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Penna]]></surname>
<given-names><![CDATA[Christiano]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Linhares]]></surname>
<given-names><![CDATA[Fabricio]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFC  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UFC  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2013</year>
</pub-date>
<volume>51</volume>
<numero>1</numero>
<fpage>91</fpage>
<lpage>104</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032013000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032013000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032013000100005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A presente nota discute a contradição entre os testes de &#946; e &#963;- convergência dos PIBs agropecuários per capita recentemente apresentada por Spohr e Freitas (RESR, vol. 49, nº 02, p. 341-368, abr/jun 2011). Enquanto o primeiro tipo de teste sustenta a hipótese de convergência, o teste da &#963;- convergência não valida tal hipótese. Aqui se argumenta que esta contradição possivelmente advém de não linearidades no processo de convergência, que seriam condizentes com o processo de formação de clubes de convergência. O teste da &#946;- convergência é refeito de modo mais rigoroso, de acordo com a metodologia proposta em Caselli, Esquivel e Lefort (1996) e, posteriormente, a formação de clubes de convergência é testada através da metodologia proposta em Phillips e Sul (2007), que tem a vantagem de acomodar diversos tipos de heterogeneidade. A formação de três clubes de convergência é constatada e busca-se esclarecer a contradição anteriormente reportada.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This note discusses the contradiction between &#946; and &#963;- convergence tests of agricultural per capita GDP, which was recently presented by Spohr and Freitas (RESR, vol. 49, No. 02, p. 341-368, April / June 2011). While the first type of test supports the hypothesis of convergence, the &#963;- convergence test does not validate this hypothesis. It is argued that this contradiction probably arises from nonlinearities in the convergence process, which can characterize the formation of convergence clubs. The convergence test was done again in a more rigorous way, according to the methodology proposed by Caselli, Eesquivel and Lefort (1996) and, subsequently, the formation of convergence clubs is tested using the methodology proposed in Phillips and Sul (2007), which has the advantage of accommodating various types of heterogeneity. The formation of three convergence clubs is confirmed and these results try to clarify the contradiction previously reported.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[agropecuária]]></kwd>
<kwd lng="pt"><![CDATA[testes de convergência]]></kwd>
<kwd lng="pt"><![CDATA[PIB agropecuário per capita]]></kwd>
<kwd lng="pt"><![CDATA[modelos não lineares]]></kwd>
<kwd lng="en"><![CDATA[agriculture]]></kwd>
<kwd lng="en"><![CDATA[convergence tests]]></kwd>
<kwd lng="en"><![CDATA[agricultural per capita GDP]]></kwd>
<kwd lng="en"><![CDATA[nonlinear models]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Uma nota sobre    "Teste da converg&ecirc;ncia do PIB per capita da agropecu&aacute;ria no Brasil"</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Christiano Penna<sup>I</sup>;    Fabricio Linhares<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Professor    da UFC/Sobral. E-mail: <a href="mailto:cmp@caen.ufc.br">cmp@caen.ufc.br</a></font>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>II</sup>Professor    do Caaen/UFC. E-mail: <a href="mailto:flinhares@caen.ufc.br">flinhares@caen.ufc.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> A presente nota    discute a contradi&ccedil;&atilde;o entre os testes de </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    e </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia dos PIBs agropecu&aacute;rios per capita recentemente apresentada    por Spohr e Freitas (RESR, vol. 49, nº 02, p. 341-368, abr/jun 2011). Enquanto    o primeiro tipo de teste sustenta a hip&oacute;tese de converg&ecirc;ncia, o    teste da </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia n&atilde;o valida tal hip&oacute;tese. Aqui se argumenta    que esta contradi&ccedil;&atilde;o possivelmente adv&eacute;m de n&atilde;o    linearidades no processo de converg&ecirc;ncia, que seriam condizentes com o    processo de forma&ccedil;&atilde;o de clubes de converg&ecirc;ncia. O teste    da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia &eacute; refeito de modo mais rigoroso, de acordo com a metodologia    proposta em Caselli, Esquivel e Lefort (1996) e, posteriormente, a forma&ccedil;&atilde;o    de clubes de converg&ecirc;ncia &eacute; testada atrav&eacute;s da metodologia    proposta em Phillips e Sul (2007), que tem a vantagem de acomodar diversos tipos    de heterogeneidade. A forma&ccedil;&atilde;o de tr&ecirc;s clubes de converg&ecirc;ncia    &eacute; constatada e busca-se esclarecer a contradi&ccedil;&atilde;o anteriormente    reportada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chaves:</b>    agropecu&aacute;ria, testes de converg&ecirc;ncia, PIB agropecu&aacute;rio per    capita, modelos n&atilde;o lineares.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> This note discusses    the contradiction between </font><font  size='2'>&#946;</font><font face='Verdana, Arial, Helvetica, sans-serif' size='2'>    and </font><font  size='2'>&#963;</font><font face='Verdana, Arial, Helvetica, sans-serif' size='2'>-    convergence tests of agricultural per capita GDP, which was recently presented    by Spohr and Freitas (RESR, vol. 49, No. 02, p. 341-368, April / June 2011).    While the first type of test supports the hypothesis of convergence, the </font><font  size='2'>&#963;</font><font face='Verdana, Arial, Helvetica, sans-serif' size='2'>-    convergence test does not validate this hypothesis. It is argued that this contradiction    probably arises from nonlinearities in the convergence process, which can characterize    the formation of convergence clubs. The convergence test was done again in a    more rigorous way, according to the methodology proposed by Caselli, Eesquivel    and Lefort (1996) and, subsequently, the formation of convergence clubs is tested    using the methodology proposed in Phillips and Sul (2007), which has the advantage    of accommodating various types of heterogeneity. The formation of three convergence    clubs is confirmed and these results try to clarify the contradiction previously    reported.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b>    agriculture, convergence tests, agricultural per capita GDP, nonlinear models.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> Q19, E13, C23.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"> <b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sporh e Freitas    (2011) apresentaram recentemente nesta revista (RESR, vol. 49, nº 02, p. 341-368,    abr/jun 2011) testes da hip&oacute;tese da converg&ecirc;ncia do PIB agropecu&aacute;rio    per capita <i>(PIBAGpc</i>) em termos de </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    e </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia absoluta e condicional. Estes dois conceitos t&ecirc;m seus    alicerces na teoria neocl&aacute;ssica de crescimento e sugerem que: quando    a dispers&atilde;o da renda real per capita entre um grupo de economias se reduz    ao longo do tempo, diz-se que ocorre </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia e, quando a correla&ccedil;&atilde;o parcial entre a taxa    de crescimento da renda real per capita e o n&iacute;vel de renda real inicial    &eacute; negativo, diz-se que h&aacute; </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia; se esta correla&ccedil;&atilde;o negativa for n&atilde;o    condicionada a caracter&iacute;sticas estruturais comuns entre as economias,    diz-se que a </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia ocorre em termos absolutos; j&aacute; se a correla&ccedil;&atilde;o    for condicionada a tais caracter&iacute;sticas, diz que h&aacute; </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia condicional.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os autores relatam    que os testes da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia, tanto absoluta quanto condicional, suportam a hip&oacute;tese    de converg&ecirc;ncia. Entretanto, o teste com base na </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia conduzido por Spohr e Freitas (2011) sugere que a dispers&atilde;o    entre os <i>PIBAGpc</i> vem se ampliando com o tempo, o que contradiz a hip&oacute;tese    de converg&ecirc;ncia.<a name="top4"></a><a href="#back4"><sup>4</sup></a> A    controv&eacute;rsia entre estes testes, al&eacute;m de ter implica&ccedil;&otilde;es    importantes para as pol&iacute;ticas p&uacute;blicas, motiva novas pesquisas    cient&iacute;ficas e uma delas, como sugerem os autores, &eacute; a de que se    adentre na quest&atilde;o de clubes de converg&ecirc;ncia.<a name="top5"></a><a href="#back5"><sup>5</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta nota tenta    preencher algumas lacunas emp&iacute;ricas deixadas em aberto no trabalho de    Spohr e Freitas (2011), al&eacute;m de dar continuidade &agrave; an&aacute;lise    destes autores. A an&aacute;lise da </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia &eacute; realizada aqui de modo um pouco mais simples, embora    mais ilustrativo, e realizou-se o teste da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia com base no estimador <i>GMM</i> em primeiras diferen&ccedil;as;    em ambos os casos, nossa an&aacute;lise corrobora com a an&aacute;lise de Sporh    e Freitas (2011), o que agrega robustez aos resultados destes autores. Posteriormente,    adentra-se na quest&atilde;o da forma&ccedil;&atilde;o de clubes de converg&ecirc;ncia.    Isto &eacute; feito com base na metodologia de Phillips e Sul (2007), que &eacute;    uma abordagem de s&eacute;ries temporais capaz de identificar clubes de converg&ecirc;ncia    sobre o pressuposto de diversos tipos de heterogeneidade. Esta metodologia &eacute;    capaz de absorver uma s&eacute;rie de particularidades associadas &agrave; realidade    da agropecu&aacute;ria brasileira, o que a torna bastante atrativa. Por fim,    com base na evid&ecirc;ncia de clubes de converg&ecirc;ncia para os <i>PIBAGpc</i>    estaduais, procura-se dirimir a controv&eacute;rsia entre os testes de converg&ecirc;ncia    inicialmente apresentados.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Sigma converg&ecirc;ncia</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um teste simples    com base na hip&oacute;tese da </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia pode ser diretamente aplicado a um painel de dados; basta    que se veja o comportamento de uma medida da variabilidade do conjunto de dados    invari&aacute;vel &agrave; m&eacute;dia. Uma boa m&eacute;trica neste sentido    &eacute; a m&eacute;dia aritm&eacute;tica dos desvios m&eacute;dios dos pontos    de dados a partir de sua m&eacute;dia, ou seja, <img src="/img/revistas/resr/v51n1/05s01.jpg" alt="" align="middle" />.    Com base nos dados de <i>PIBAGpc</i> descritos no Ap&ecirc;ndice, a <a href="/img/revistas/resr/v51n1/05f01.jpg">Figura    1</a>, sugere que esta medida apresenta uma tend&ecirc;ncia crescente ao longo    do tempo, o que sugere, assim como notado por Spohr e Freitas (2011), que a    hip&oacute;tese da </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia &eacute; violada.<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Posto que a </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia &eacute; violada, resta saber se h&aacute; ind&iacute;cios    de que a hip&oacute;tese de </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia n&atilde;o &eacute; transgredida, conforme sustentam Sporh    e Freitas (2011).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Beta Converg&ecirc;ncia</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sporh e Freitas    (2011) investigaram a hip&oacute;tese de </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia por meio de uma an&aacute;lise de dados em painel que, basicamente,    segue a seguinte estrutura:<a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/resr/v51n1/05x01.jpg" alt="" /></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que a vari&aacute;vel    dependente &eacute; a taxa m&eacute;dia de crescimento da renda per capita da    economia i entre o per&iacute;odo inicial, y<sub>i,t-</sub></font><font  size='2'><sub>&#964;</sub></font><font face='Verdana, Arial, Helvetica, sans-serif' size='2'>,    e final, y<sub>i,t</sub>; </font><font  size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>i</sub>    &eacute; o efeito fixo capaz de controlar o componente idiossincr&aacute;tico;    </font><font  size="2">&#951;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>    &eacute; o efeito aleat&oacute;rio; o par&acirc;metro </font><font  size="2">&#961;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">,    a ser estimado, equivale a -T<sup>-1</sup>(1-e<sup>-</sup></font><font  size='2'><sup>&#946;</sup></font><font face='Verdana, Arial, Helvetica, sans-serif' size='2'><sup>T</sup>),    em que </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    pode ser entendido como a velocidade de converg&ecirc;ncia para o estado estacion&aacute;rio;    </font><font  size="2">&#968;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    &eacute; um vetor de par&acirc;metros a serem estimados e Z<sub>i,t</sub> &eacute;    um conjunto de vari&aacute;veis adicionais de controle<a name="top8"></a><a href="#back8"><sup>8</sup></a>,    e </font><font  size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>i</sub>    representa o termo de erro.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="/img/revistas/resr/v51n1/05f02.jpg">Figura    2</a> plota as taxas m&eacute;dias de crescimento contra o logaritmo neperiano    dos <i>PIBAGpcs</i> estaduais levando-se em considera&ccedil;&atilde;o os anos    para os quais se tem informa&ccedil;&atilde;o relativamente fidedigna (1980,    1991, 1996, 2000 e 2007).<a name="top9"></a><a href="#back9"><sup>9</sup></a>    Os pontos amostrais foram constru&iacute;dos conforme sugest&atilde;o de Sporh    e Freitas (2011), ou seja, tomando-se as taxas m&eacute;dias de crescimento    dentre os demais anos e 2007. Foram destacados tr&ecirc;s grupos de estados,    os quais ser&atilde;o discutidos em mais detalhes ao final do estudo. O que    se observa da referida figura &eacute; padr&atilde;o esperado associado &agrave;    hip&oacute;tese da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-converg&ecirc;ncia,    ou seja, uma rela&ccedil;&atilde;o negativa entre taxa de crescimento e <i>PIBAG</i>    per capita inicial, embora tal padr&atilde;o pare&ccedil;a ser consistente com    um modelo n&atilde;o linear.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Islam (1995), Caselli,    Esquivel e Lefort (1996) e Bond, Hoeffler e Temple (2001) ressaltam o car&aacute;ter    end&oacute;geno do regressor 1n(y<sub>i,t-</sub></font><font  size='2'><sub>&#964;</sub></font><font face='Verdana, Arial, Helvetica, sans-serif' size='2'>)    em (1) e sugerem que esta regress&atilde;o se equipara a seguinte equa&ccedil;&atilde;o    de painel din&acirc;mico:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/resr/v51n1/05x02.jpg" alt="" /></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que, <img src="/img/revistas/resr/v51n1/05s02.jpg" alt="" align="absmiddle" />    e os demais par&acirc;metros e vari&aacute;veis t&ecirc;m interpreta&ccedil;&atilde;o    e descri&ccedil;&atilde;o semelhantes &agrave;s discutidas anteriormente. Note-se    que a equa&ccedil;&atilde;o (2) representa um modelo de painel din&acirc;mico    cuja estrutura &eacute; um processo AR(1) na taxa de crescimento do <i>PIBAGpc</i>.    Greene (2003) ressalta que modelos din&acirc;micos deste tipo s&atilde;o relativamente    atraentes, pois a vari&aacute;vel dependente defasada seria capaz de incorporar    o efeito de uma s&eacute;rie de outras vari&aacute;veis explicativas no modelo,    ou seja, &eacute; de se esperar que a taxa de crescimento defasada, <img src="/img/revistas/resr/v51n1/05s03.jpg" align="absmiddle" />    incorpore o efeito de todas as poss&iacute;veis vari&aacute;veis associadas    &agrave; matriz de controle, Z<sub>i,t</sub>, da&iacute; a associa&ccedil;&atilde;o    do par&acirc;metro </font><font  size="2">&#968;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    &agrave; taxa de crescimento defasada nesta segunda especifica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com base nos dados    descritos no ap&ecirc;ndice, a equa&ccedil;&atilde;o (2) foi estimada levando-se    em considera&ccedil;&atilde;o <img src="/img/revistas/resr/v51n1/05s04.jpg" align="absmiddle" />    (ou seja, os dados longitudinais consideram as taxas m&eacute;dias de crescimento    entre 1980-1984, 1984-1992, 1992-1996, 1996-2000, 2000-2004 e 2004-2008, al&eacute;m    dos <i>PIBAGpc</i> iniciais de cada um destes subper&iacute;odos). Os resultados    s&atilde;o os que se seguem na <a href="#t1">Tabela 1</a>:</font></p>     <p><a name="t1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v51n1/05t01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modelo estimado    acima s&oacute; &eacute; pass&iacute;vel de an&aacute;lise caso a hip&oacute;tese    nula do teste de Sargan, a qual sugere que as vari&aacute;veis instrumentais    utilizadas s&atilde;o n&atilde;o correlacionadas com os res&iacute;duos, n&atilde;o    seja rejeitada. A estat&iacute;stica J para o modelo &eacute; de 11.73280, e    o posto dos instrumentos &eacute; igual a 15. Isto retorna um p-valor para a    estat&iacute;stica de Sargan de 0,5496, concluindo-se, portanto, que os instrumentos    aqui utilizados s&atilde;o v&aacute;lidos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como prev&ecirc;    a teoria, observa-se que o coeficiente estimado associado &agrave; renda inicial    &eacute; negativo e estatisticamente significativo; entretanto, tal coeficiente    &eacute; menor do que o encontrado anteriormente: Spohr e Freitas (2011) encontram    <img src="/img/revistas/resr/v51n1/05s05.jpg" alt="" align="absmiddle" />, enquanto    aqui se tem <img src="/img/revistas/resr/v51n1/05s06.jpg" alt="" align="middle" />.    Esta diferen&ccedil;a se d&aacute;, possivelmente, devido ao "vi&eacute;s da    endogeneidade".<a name="top10"></a><a href="#back10"><sup>10</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, a diferen&ccedil;a    entre os estudos pouco difere em termos de an&aacute;lise do processo de converg&ecirc;ncia,    isto porque as diferentes dimens&otilde;es temporais utilizadas<a name="top11"></a><a href="#back11"><sup>11</sup></a>    levam a velocidades de converg&ecirc;ncia muito pr&oacute;ximas: 12,18% aqui    e 13,68% naquele estudo; o que sugere uma meia-vida, em ambos os casos, de algo    pr&oacute;ximo de seis anos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Clubes de    converg&ecirc;ncia: a abordagem de Phillips e Sul (2007)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em resumo, a an&aacute;lise    at&eacute; aqui delineada agrega robustez &agrave; an&aacute;lise de Spohr e    Freitas (2011) e chega aos mesmos resultados encontrados anteriormente: embora    haja sinais vis&iacute;veis de viola&ccedil;&atilde;o da </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia, h&aacute; fortes ind&iacute;cios em favor da ocorr&ecirc;ncia    de </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma maneira de    se buscar conciliar os testes de </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    e </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-converg&ecirc;ncia    &eacute; recorrer a an&aacute;lises mais sofisticadas, que adentrem, inclusive,    na quest&atilde;o da forma&ccedil;&atilde;o de clubes de converg&ecirc;ncia.    O estudo de Oliveira Junior, Castelar e Ferreira (2009) faz isso para microrregi&otilde;es    com base num modelo <i>threshold</i>, mas, talvez devido &agrave; escassez dos    dados, n&atilde;o h&aacute; na literatura an&aacute;lises do tipo no &acirc;mbito    estadual.<a href="#back12"><a name="top12"></a></a><a href="#back12"><sup>12</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se o intuito &eacute;    identificar clubes de converg&ecirc;ncia sob arcabou&ccedil;o da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-converg&ecirc;ncia,    seria condizente, ent&atilde;o, utilizar um modelo de painel din&acirc;mico    com efeito <i>threshold</i>. Embora esta t&eacute;cnica aparentemente acomode    bem a escassez de dados longitudinais para o caso da agropecu&aacute;ria brasileira,    as ci&ecirc;ncias estat&iacute;stica e econom&eacute;trica ainda n&atilde;o    avan&ccedil;aram o suficiente para que tal metodologia seja empregada, mas,    conforme a mesma avance, esta promete ser uma interessante linha de pesquisa.<a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta se&ccedil;&atilde;o    apresenta uma primeira tentativa de se abordar o processo de forma&ccedil;&atilde;o    de clubes de converg&ecirc;ncia dos <i>PIBAGpc</i> em &acirc;mbito estadual.    Embora a qualidade dos dados n&atilde;o seja t&atilde;o boa quanto se almeje,    &eacute; importante ressaltar que a t&eacute;cnica aqui empregada n&atilde;o    se concentra necessariamente nos dados reais dos <i>PIBAGpc</i> estaduais, mas,    sim, nas tend&ecirc;ncias de longo prazo dos mesmos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais especificamente,    embora a metodologia proposta em Phillips e Sul (2007) necessite de um painel    que leve em conta um per&iacute;odo relativamente longo, a mesma faz uso dos    <i>PIBAGpc</i> dos estados sem o componente de ciclos econ&ocirc;micos, ou seja,    requer as s&eacute;ries filtradas dos <i>PIBAGpc</i>.<a name="top14"></a><a href="#back14"><sup>14</sup></a>    Com efeito, ao contr&aacute;rio de grande parte das an&aacute;lises de s&eacute;ries    temporais, neste caso, a indisponibilidade de dados n&atilde;o parece ser um    impeditivo para o exerc&iacute;cio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideia b&aacute;sica    do teste de Phillips e Sul (2007) se concentra na seguinte regress&atilde;o    semiparam&eacute;trica, tamb&eacute;m chamada de teste log <i>t</i>:<a name="top15"></a><a href="#back15"><sup>15</sup></a></font></p>     ]]></body>
<body><![CDATA[<p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" src="/img/revistas/resr/v51n1/05x03.jpg"><img src="/img/revistas/resr/v51n1/05x03.jpg" /></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que H<sub>1</sub>/H<sub>t</sub>    representa a rela&ccedil;&atilde;o de vari&acirc;ncia <i>cross-section</i> encontrada    por meio de <img src="/img/revistas/resr/v51n1/05s07.jpg" alt="" align="absmiddle" />    e <img src="/img/revistas/resr/v51n1/05s08.jpg" alt="" align="absmiddle" />;    com <img src="/img/revistas/resr/v51n1/05s09.jpg" align="absmiddle" /> representando    o <i>PIBAGpc</i> dos estados sem o componente de ciclos econ&ocirc;micos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Novamente, conforme    se observa a partir de (3), o teste log <i>t</i> n&atilde;o &eacute; aplicado    diretamente nas s&eacute;ries dos <i>PIBAGpc</i>, mas, sim, nos coeficientes    de transi&ccedil;&atilde;o relativos, h<sub>i,t</sub>. As s&eacute;ries do <i>PIBAGpc</i>    t&ecirc;m alta variabilidade devido a quest&otilde;es como entressafras, clima,    sazonalidades, oscila&ccedil;&otilde;es de pre&ccedil;os internacionais etc.    Assim, para que os coeficientes de transi&ccedil;&atilde;o relativos estejam    em conformidade com o teste - ou seja, para que os mesmos sejam capazes de captar    a tend&ecirc;ncia de longo prazo das s&eacute;ries - seria necess&aacute;rio    que as s&eacute;ries de <i>PIBAGpc</i> fossem superssuavizadas, pois &eacute;    de se esperar que a suaviza&ccedil;&atilde;o atrav&eacute;s do filtro HP, conforme    sugerem Phillips e Sul, n&atilde;o seja capaz de extrair completamente das s&eacute;ries    do <i>PIBAGpc</i> a alta variabilidade gerada pelas quest&otilde;es levantadas    acima.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, a utiliza&ccedil;&atilde;o    de aproxima&ccedil;&otilde;es suaves para a formula&ccedil;&atilde;o do painel    (como, por exemplo, a extrapola&ccedil;&atilde;o das s&eacute;ries com base    em taxas de crescimento fixas entre per&iacute;odos) pode contribuir no sentido    de reduzir a variabilidade existente nas s&eacute;ries dos <i>PIBAGpc</i> estaduais.    A aplica&ccedil;&atilde;o do filtro HP a estas s&eacute;ries j&aacute; suavizadas,    por sua vez, atuaria no sentido de suavizar ainda mais as s&eacute;ries, o que    traria propriedades desej&aacute;veis ao coeficiente de transi&ccedil;&atilde;o    relativo h<sub>i,t</sub> para a aplica&ccedil;&atilde;o do teste.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em resumo, o teste    log <i>t</i> requer as tend&ecirc;ncias de longo prazo dos <i>PIBAGpc</i> estaduais    e, devido a isto, &eacute; de se esperar que a formula&ccedil;&atilde;o do painel    atrav&eacute;s da extrapola&ccedil;&atilde;o das s&eacute;ries com base em taxas    de crescimento fixas entre per&iacute;odos n&atilde;o seja capaz de alterar    sobremaneira as estimativas aqui reportadas. Esta &eacute; a justificativa fundamental    para que se possa trabalhar com o painel de dados descrito no Ap&ecirc;ndice.<a name="top16"></a><a href="#back16"><sup>16</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Retornando &agrave;    metodologia, sob hip&oacute;tese nula, os coeficientes de (3) podem ser testados    com base num teste <i>t</i> unilateral, robusto &agrave; autocorrela&ccedil;&atilde;o    e heterocedasticidade. Para um n&iacute;vel de 5%, por exemplo, a hip&oacute;tese    nula de converg&ecirc;ncia deve ser rejeitada se <img src="/img/revistas/resr/v51n1/05s10.jpg" align="absmiddle" />.    A rejei&ccedil;&atilde;o da hip&oacute;tese nula de converg&ecirc;ncia para    todo o painel pode indicar a exist&ecirc;ncia de pontos separados de equil&iacute;brio    ou m&uacute;ltiplos estados estacion&aacute;rios. Quando isso ocorre, pode-se    ter a diverg&ecirc;ncia de alguns membros do painel e/ou a forma&ccedil;&atilde;o    de clubes de converg&ecirc;ncia. Neste contexto, Phillips e Sul (2007) prop&otilde;em    um algoritmo que aplica sequencialmente o teste log <i>t</i> e permite a identifica&ccedil;&atilde;o    de clubes de converg&ecirc;ncia sem que se recorra &agrave;s usuais caracter&iacute;sticas    observ&aacute;veis que condicionem o devido agrupamento deste clube (como, por    exemplo, n&iacute;vel de escolaridade, estoque de capital, acesso ao cr&eacute;dito    etc.).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No intuito de se    averiguar a forma&ccedil;&atilde;o de clubes de converg&ecirc;ncia para os <i>PIBAGpc</i>    estaduais, o coeficiente de transi&ccedil;&atilde;o relativa (H<sub>1</sub>    / H<sub>t</sub>) &eacute; formulado e descartam-se os nove primeiros anos para    o c&ocirc;mputo das estimativas.<a name="top17"></a><a href="#back17"><sup>17</sup></a>    A aplica&ccedil;&atilde;o do teste log <i>t</i> para todo o painel de dados    dos <i>PIBAGpc</i> estaduais retorna uma estat&iacute;stica <img src="/img/revistas/resr/v51n1/05s11.jpg" align="absmiddle" />;    como este valor &eacute; menor do que -1.65, este resultado sugere que n&atilde;o    h&aacute; converg&ecirc;ncia global dos n&iacute;veis dos <i>PIBAGpc</i>. H&aacute;,    entretanto, espa&ccedil;o para a diverg&ecirc;ncia de alguma unidade ou a poss&iacute;vel    forma&ccedil;&atilde;o de clubes de converg&ecirc;ncia. Ao se aplicar sequencialmente    o teste log <i>t</i>, a an&aacute;lise sugere que v&ecirc;m se formando tr&ecirc;s    clubes de converg&ecirc;ncia no Brasil.<a name="top18"></a><a href="#back18"><sup>18</sup></a>    Os estados que comp&otilde;em cada um dos clubes, as estat&iacute;sticas de    teste associadas &agrave; regress&atilde;o do teste log <i>t</i> e um mapa com    a distribui&ccedil;&atilde;o regional dos mesmos s&atilde;o descritas na <a href="/img/revistas/resr/v51n1/05t02.jpg">Tabela    2</a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se que    o primeiro grupo &eacute; essencialmente formado pelas economias do Centro-Sul,    com exce&ccedil;&atilde;o dos estados do Acre, Roraima e Rond&ocirc;nia. A estat&iacute;stica    de teste para o grupo restante &eacute; de <img src="/img/revistas/resr/v51n1/05s12.jpg" align="texttop" />;    como este valor &eacute; menor do que 1.65, a possibilidade de forma&ccedil;&atilde;o    de subgrupos de converg&ecirc;ncia permanece. O algoritmo identifica um segundo    clube formado pelos estados do Esp&iacute;rito Santo, Maranh&atilde;o e Minas    Gerais, e um terceiro clube, formado basicamente pelos estados nordestinos (com    exce&ccedil;&atilde;o do Maranh&atilde;o), Amazonas, Amap&aacute; e Par&aacute;,    e pelo Distrito Federal e o Rio de Janeiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A trajet&oacute;ria    de estado estacion&aacute;rio dos clubes pode ser aproximada pela m&eacute;dia    das s&eacute;ries filtradas, como se observa na <a href="/img/revistas/resr/v51n1/04f03.jpg">Figura    3</a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="/img/revistas/resr/v51n1/05f03.jpg">Figura    3</a> elucida porque os testes usuais de </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia s&atilde;o violados para o caso brasileiro. A partir dele    se observa que a trajet&oacute;ria de estado estacion&aacute;rio dos estados    do terceiro grupo parece ter basicamente <b>se</b> estagnado; tal comportamento    sugere que os estados pertencentes a este clube estariam muito pr&oacute;ximos    de seus <i>PIBAGpc</i> de estado estacion&aacute;rio. J&aacute; as trajet&oacute;rias    de estado estacion&aacute;rio do primeiro e do segundo clube, apesar de uma    leve inflex&atilde;o a partir da segunda metade dos anos 80, passam a crescer    vigorosamente durante os anos 90. Os diferenciais entre os <i>PIBAGpc</i>, condizente    com a trajet&oacute;ria de estado estacion&aacute;rio de cada grupo, chamam    a aten&ccedil;&atilde;o: em 2008, a diferen&ccedil;a entre os <i>PIBAGpc</i>    de <i>steady-state</i> entre o primeiro e o segundo clube foi de 172%, j&aacute;    o diferencial entre o primeiro clube e o terceiro foi de aproximadamente 490%.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como h&aacute;    converg&ecirc;ncia no longo prazo sempre que h<sub>i,t</sub> </font><font  size="2">&#8594;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    1, ent&atilde;o se pode padronizar a trajet&oacute;ria de longo prazo para a    unidade, de modo que seja poss&iacute;vel analisar a din&acirc;mica de transi&ccedil;&atilde;o    de cada estado para sua respectiva posi&ccedil;&atilde;o de estado estacion&aacute;rio.    As an&aacute;lises dos estados pertencentes ao primeiro, ao segundo e ao terceiro    clube s&atilde;o feitas, respectivamente, nas <a href="/img/revistas/resr/v51n1/05f04.jpg">Figuras    4</a>, <a href="/img/revistas/resr/v51n1/05f05.jpg">5</a> e <a href="/img/revistas/resr/v51n1/05f06.jpg">6</a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Conclus&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente trabalho    trata do crescimento, do processo de converg&ecirc;ncia e da forma&ccedil;&atilde;o    de clubes de converg&ecirc;ncia dos PIBs agropecu&aacute;rios per capita estaduais.    Mais precisamente, o trabalho procura contribuir com a pesquisa inicial de Spohr    e Freitas (2011), preenchendo algumas lacunas e seguindo o caminho sugerido    pelos autores. O trabalho inicial sugere uma contradi&ccedil;&atilde;o entre    os testes de </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia e </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia. Esta contradi&ccedil;&atilde;o tem a vantagem de alavancar    estudos na &aacute;rea e requer uma an&aacute;lise profunda do que pode motivar    tais processos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    aqui delineada refor&ccedil;a o trabalho de Spohr e Freitas (2011) de modo um    pouco mais simples, embora mais ilustrativo no que se refere &agrave; viola&ccedil;&atilde;o    da hip&oacute;tese da </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia, e faz a constata&ccedil;&atilde;o da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia de modo um pouco mais rigoroso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho de Spohr    e Freitas (2011) lida com dados em painel e faz uso de estimadores de m&iacute;nimos    quadrados ordin&aacute;rios com efeitos fixos para analisar a hip&oacute;tese    da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia; entretanto, a literatura emp&iacute;rica que trata do tema    sugere que, em regress&otilde;es como as estimadas pelos autores, h&aacute;    a ocorr&ecirc;ncia de correla&ccedil;&atilde;o entre os regressores e o termo    de erro, e isto possibilita diferentes tipos de vieses associados aos estimadores    utilizados. A literatura sugere um aprimoramento com base num modelo din&acirc;mico    com dados em painel, em que se faz uso de estimadores que consideram o m&eacute;todo    generalizado dos momentos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqui, foi conduzido    o teste da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia com base no estimador <i>GMM</i> em primeiras diferen&ccedil;as,    e de modo geral, os resultados encontrados no estudo-base continuam sendo evidenciados:    a ocorr&ecirc;ncia da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia &eacute; sustentada, embora a </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia n&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buscando dar uma    resposta satisfat&oacute;ria a esta controv&eacute;rsia, o trabalho adentra    na quest&atilde;o da identifica&ccedil;&atilde;o de clubes de converg&ecirc;ncia.    Para tanto, utiliza-se a metodologia proposta em Phillips e Sul (2007), a qual    permite identificar clubes de converg&ecirc;ncia sob a hip&oacute;tese de diversos    tipos de heterogeneidade. Tal metodologia parece ser apropriada ao caso brasileiro    devido &agrave; grande extens&atilde;o territorial, &agrave;s grandes diferen&ccedil;as    clim&aacute;ticas e de solo, al&eacute;m de outras particularidades capazes    de influenciar o desempenho agropecu&aacute;rio dos estados e regi&otilde;es    de maneira diferenciada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A t&eacute;cnica    proposta identifica tr&ecirc;s clubes de converg&ecirc;ncia: o primeiro tem    elevado PIB agropecu&aacute;rio per capita de <i>steady-state</i>, R$ 11.451,51,    e &eacute; formado por Acre, Goi&aacute;s, Mato Grosso<a name="top19"></a><a href="#back19"><sup>19</sup></a>    e Mato Grosso do Sul, Paran&aacute;, Roraima, Rond&ocirc;nia, Rio Grande do    Sul, Santa Catarina e S&atilde;o Paulo; o segundo tem algo pr&oacute;ximo de    R$ 6.665,64 e &eacute; formado por Esp&iacute;rito Santo, Maranh&atilde;o e    Minas Gerais; o terceiro clube &eacute; formado pelos demais estados e tem <i>PIBAGpc</i>    muito aqu&eacute;m dos outros, R$ 2.339,03.<a href="#back20"><a name="top20"></a></a><a href="#back20"><sup>20</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma an&aacute;lise    das trajet&oacute;rias de longo prazo dos clubes refor&ccedil;a a ideia de que    os testes de </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia, de fato, tenderiam ser violados para o caso brasileiro.    Tamb&eacute;m se observa que os <i>PIBAGpc</i> dos estados do terceiro grupo    parece ter estancado, o que sugere que estes estados devem estar muito pr&oacute;ximos    de seus <i>PIBAGpc</i> de estado estacion&aacute;rio. As trajet&oacute;rias    do primeiro e do segundo grupo, entretanto, permanecem a crescer. Embora haja    uma elevada segrega&ccedil;&atilde;o entre clubes, &eacute; poss&iacute;vel    se constatar </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-converg&ecirc;ncia    "intraclubes".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, e posto    que Barro e Sala-i-Martin (2004) sustentam que </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-converg&ecirc;ncia    implica necessariamente </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-converg&ecirc;ncia,    a identifica&ccedil;&atilde;o destes clubes de converg&ecirc;ncia parece sugerir    que os estados pertencentes a cada um destes clubes estejam, de fato, experimentando    </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-converg&ecirc;ncia    (condicional). Isto &eacute; evidenciado pela <a href="/img/revistas/resr/v51n1/05f02.jpg">Figura    2</a>, que sugere uma poss&iacute;vel n&atilde;o linearidade para os grupos    de estados identificados, ou seja, diferentes retas de regress&atilde;o para    cada um destes grupos. <a name="top21"></a><a href="#back21"><sup>21</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo geral,    o trabalho procurou levantar pontos e tra&ccedil;ar diretrizes para os estudos    e pol&iacute;ticas que ainda vir&atilde;o. Discutir pol&iacute;ticas p&uacute;blicas    associadas ao processo de forma&ccedil;&atilde;o de clubes, principalmente quando    este processo &eacute; visto em &acirc;mbito rural, &eacute; algo complexo e    que transpassa o escopo desta nota, entretanto, a an&aacute;lise aqui delineada    p&otilde;e em voga a necessidade de esfor&ccedil;os para que se investigue o    que tem motivado este processo e de que maneira pode ser poss&iacute;vel tomar    proveito ou buscar se desvencilhar do mesmo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALMEIDA, E. S.,    PEROBELLI, F. S. e FERREIRA, P. G. C. Existe converg&ecirc;ncia espacial da    produtividade agr&iacute;cola no Brasil? <i>Revista de Economia e Sociologia    Rural</i>, v. 46, n. 01, p. 31-52, jan/mar 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0103-2003201300010000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARRETO, R. C.    S. e ALMEIDA, E. A contribui&ccedil;&atilde;o da pesquisa para converg&ecirc;ncia    e crescimento da renda agropecu&aacute;ria no Brasil. <i>Rev. Econ. Sociol.    Rural</i>, Bras&iacute;lia, v. 47, n. 3, Sept. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0103-2003201300010000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARRO e SALA-I-MARTIN.    <i>Economic Growth.</i> New York: McGraw-Hill, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0103-2003201300010000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOND, S., HOEFFLER,    A. e TEMPLE, J. <i>GMM Estimation of Empirical Growth Models</i>. University    of Oxford, Institute for Fiscal Studies, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0103-2003201300010000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASELLI, F., ESQUIVEL,    G. e LEFORT, F. Reopening the convergence debate: a new look at cross-country    growth empirics. <i>Journal of Economic Growth</i>, v. 1, n. 3, p. 363 - 389,    1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0103-2003201300010000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GREENE, W. <i>Econometric    Analysis</i>. 5ª ed. New York: Prentice Hall, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-2003201300010000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ISLAM, N. Growth    empirics: a panel data approach. <i>Quarterly Journal of Economics</i>, v. 110,    n. 4, p. 1127-1170, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0103-2003201300010000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEIRA JUNIOR,    J. N., CASTELAR, I. e FERREIRA, R. T. Converg&ecirc;ncia Microrregional no Setor    Agr&iacute;cola usando um Modelo Threshold. <i>Revista ANPEC</i>, v. 10, p.    553-576, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-2003201300010000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PENNA, C. M. e    LINHARES, F. Converg&ecirc;ncia e Forma&ccedil;&atilde;o de Clubes no Brasil    sob a Hip&oacute;tese de Heterogeneidade no Desenvolvimento Tecnol&oacute;gico.    <i>Revista Econ&ocirc;mica do Nordeste</i>, v. 40, p. 781-796, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-2003201300010000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PENNA, C. M e LINHARES,    F. <i>Teste da Converg&ecirc;ncia do PIB per Capita da Agropecu&aacute;ria no    Brasil: Coment&aacute;rios e Contribui&ccedil;&otilde;es</i>, 2011. (working    paper apresentado no Encontro Regional de Economia do Nordeste BNB/ANPEC 2011)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-2003201300010000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PHILLIPS, P. C.    B. e SUL, D. Transition modeling and econometric convergence tests. <i>Econometrica</i>,    Econometric Society, v. 75, n. 6, p. 1771-1855, nov. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-2003201300010000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">QUAH, D. Twin peaks:    growth and convergence in models of distribution dynamics. <i>Economic Journal</i>,    v. 106, p. 1045-1055, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-2003201300010000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAASOUMI, E., RACINE,    J. e STENGOS, T. Growth and convergence: a profile of distribution dynamics    and mobility. <i>Journal of Econometrics</i>, v. 136, n. 2, p. 483-508, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-2003201300010000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROODMAN, D. How    to do xtabond2: An introduction to difference and system GMM in Stata. <i>Stata    Journal</i>, StataCorp LP, v. 9, n. 1, p. 86-136, mar. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-2003201300010000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SHIN, Y. Bootrstrap-based    Bias Corrected Within Estimation of Threshold Regression Models in Dynamic Panels,    2008. (mimeo)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-2003201300010000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, A. L. F.    E. e OLIVEIRA JUNIOR, J. N. Converg&ecirc;ncia Condicional ou Clubes? Uma Aplica&ccedil;&atilde;o    da Econometria Espacial para o Setor Agr&iacute;cola na Amaz&ocirc;nia Legal    - 1996-2006. In: XXXVIII Econtro Nacional de Economia - ANPEC, 2010, Salvador.    <i>Anais do XXXVIII Econtro Nacional de Economia - ANPEC</i>, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-2003201300010000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SPOHR, G. e FREITAS,    A. F. Teste da Converg&ecirc;ncia do PIB Per capita da Agropecu&aacute;ria no    Brasil entre 1980 e 2004. <i>Revista de Economia e Sociologia Rural</i>, Piracicaba,    SP, v. 49, n. 02, p. 341-368, abr/jun 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-2003201300010000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    Todas estas quest&otilde;es s&atilde;o muito bem expostas e discutidas em Spohr    e Freitas (2011). Havendo necessidade, o leitor pode se remeter ao referido    trabalho.    <br>   <a name="back4"></a><a href="#top4">4</a> Isto est&aacute; de acordo com a constata&ccedil;&atilde;o    da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia absoluta, em &acirc;mbito microrregional, feita em Almeida,    Perobeli e Ferreira (2008), e com a constata&ccedil;&atilde;o de </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia condicional, em &acirc;mbito estadual, feita por Barreto    e Almeida (2009).    ]]></body>
<body><![CDATA[<br>   <a name="back5"></a><a href="#top5">5</a> O processo de forma&ccedil;&atilde;o    de clubes de converg&ecirc;ncia sugere que grupos de economias estariam convergindo    para <i>PIBAGpc</i> de longo prazo distintos.    <br>   <a name="back6"></a><a href="#top6">6</a> O teste de </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-    converg&ecirc;ncia conduzido em Sporh e Freitas (2011) tamb&eacute;m foi refeito    e apontou para os mesmos resultados.    <br>   <a name="back7"></a><a href="#top7">7</a> A equa&ccedil;&atilde;o (1) &eacute;    uma formaliza&ccedil;&atilde;o da equa&ccedil;&atilde;o apresentada em (38)    no trabalho de Spohr e Freitas (2011).    <br>   <a name="back8"></a><a href="#top8">8</a> Spohr e Freitas (2011), por exemplo,    utilizaram os anos m&eacute;dios de escolaridade dos trabalhadores no setor    agropecu&aacute;rio como vari&aacute;vel de controle.    <br>   <a name="back9"></a><a href="#top9">9</a> Para 2007 e 1996 a popula&ccedil;&atilde;o    rural foi tomada com base na contagem da popula&ccedil;&atilde;o e, para os    demais anos, com base no censo demogr&aacute;fico. Em rela&ccedil;&atilde;o    ao PIB Agropecu&aacute;rio, para o ano de 1980 utilizou-se o Produto Interno    Bruto a custo de fatores elaborado pelo IBGE; para 1991 e 1996 utilizou-se o    Antigo Sistema de Contas Regionais e ara 2000 e 2007 utilizou-se o Sistema de    Contas Regionais, Refer&ecirc;ncia 2002 (As estimativas do PIB n&atilde;o s&atilde;o    consistentes com o PIB por atividades. O problema se deve &agrave; utiliza&ccedil;&atilde;o    de conceitos distintos. O PIB refere-se a pre&ccedil;os de mercado e as atividades    a pre&ccedil;os b&aacute;sicos). Diferente do feito por Spohr e Freitas (2011),    o ano final aqui &eacute; o de 2007, em vez de 2004.    <br>   <a name="back10"></a><a href="#top10">10</a> Uma discuss&atilde;o minuciosa    dos poss&iacute;veis tipos de vi&eacute;s associados &agrave; equa&ccedil;&atilde;o    (1), assim como um exame mais detalhado das t&eacute;cnicas de estima&ccedil;&atilde;o    empregadas neste artigo podem ser vistas em Penna e Linhares (2009, 2011).    <br>   <a name="back11"></a><a href="#top11">11</a> Aqui (1980-2008) e naquele estudo    (1980-2004).    <br>   <a name="back12"></a><a href="#top12">12</a> Silva e Oliveira Junior (2010)    tamb&eacute;m fazem uma an&aacute;lise com base em t&eacute;cnicas de Econometria    Espacial para os munic&iacute;pios da Amaz&ocirc;nia Legal.    <br>   <a name="back13"></a><a href="#top13">13</a> Shin (2008) j&aacute; prospecta    alguns avan&ccedil;os neste sentido, entretanto, seu trabalho ainda n&atilde;o    foi conclu&iacute;do.    <br>   <a name="back14"></a><a href="#top14">14</a> Na pr&aacute;tica, a vari&aacute;vel    <i>PIBAGpc</i> pode ser descrita como log y<sub>i,t</sub> = b<sub>i,t</sub>    </font><font  size="2">&#8901; &#8733;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>    + </font><font  size="2">&#954;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>i,t</sub>,    em que </font><font  size="2">&#954;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>i,t</sub>    representa um efeito de ciclo de neg&oacute;cios. Phillips e Sul sugerem que    a remo&ccedil;&atilde;o do componente de ciclos seja realizada por meio da utiliza&ccedil;&atilde;o    do filtro de Hodrick-Prescott (HP). Esta abordagem n&atilde;o requer nenhuma    especifica&ccedil;&atilde;o a priori para </font><font  size="2">&#8733;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>    e &eacute; bastante c&ocirc;moda, pois requer um &uacute;nico par&acirc;metro    de <i>smooth</i> como input.    ]]></body>
<body><![CDATA[<br>   <a name="back15"></a><a href="#top15">15</a> Novamente, uma discuss&atilde;o    em detalhes dessa metodologia pode ser vista em Penna e Linhares (2009).    <br>   <a name="back16"></a><a href="#top16">16</a> Ressalta-se que, apesar da adequa&ccedil;&atilde;o    desta metodologia aos dados elaborados no <a href="#a1">ap&ecirc;ndice</a>,    a manipula&ccedil;&atilde;o dos mesmos atrav&eacute;s de outras metodologias    pode gerar resultados inconsistentes.    <br>   <a name="back17"></a><a href="#top17">17</a> Este descarte de 1/3 da amostra    &eacute; sugerido por Phillips e Sul (2007), para que se elimine o efeito das    observa&ccedil;&otilde;es iniciais no processo de converg&ecirc;ncia.    <br>   <a name="back18"></a><a href="#top18">18</a> &Eacute; importante ressaltar que    este resultado &eacute; relativamente fr&aacute;gil em rela&ccedil;&atilde;o    &agrave; amostra utilizada; por exemplo, ao se tomar o per&iacute;odo 1985-2006    e descartando-se o Distrito Federal, o teste retorna a forma&ccedil;&atilde;o    de apenas dois clubes de converg&ecirc;ncia (ES e MG s&atilde;o alocados no    grupo de <i>PIBAGpc</i> mais elevado e MA no de <i>PIBAG</i> mais baixo).    <br>   <a name="back19"></a><a href="#top19">19</a> O caso de Mato Grosso parece chamar    a aten&ccedil;&atilde;o: como se pode observar na Figura 4, se esta unidade    permanecer crescendo no mesmo ritmo que cresceu na d&eacute;cada de 90, &eacute;    poss&iacute;vel que tal economia seja diferente de seu grupo (s&eacute;ries    temporais mais longas possivelmente retornariam este resultado).    <br>   <a name="back20"></a><a href="#top20">20</a> Dados para 2008, em R$ de 2010.    <br>   <a name="back21"></a><a href="#top21">21</a> Poderia se pensar em estimar o    processo de converg&ecirc;ncia associando vari&aacute;veis <i>dummy</i> &agrave;s    t&eacute;cnicas de painel din&acirc;mico abordadas na Se&ccedil;&atilde;o 3;    entretanto, tais t&eacute;cnicas requerem que o modelo estimado seja linear    (ROODMAN, 2009). Avan&ccedil;os nesta &aacute;rea ficam como propostas de trabalhos    futuros, vide nota de rodap&eacute; #11.    <br>   <a name="back22"></a><a href="#top22">22</a> Ao se fazer uma relativiza&ccedil;&atilde;o    entre os PIBs agropecu&aacute;rios per capita dos estados para os anos de 1980    e 2008, tomando-se em 1980 e em 2008 o estado com maior <i>PIBAGpc</i> como    refer&ecirc;ncia, tamb&eacute;m se observa que o estado de Mato Grosso do Sul    perde a lideran&ccedil;a para o estado de Mato Grosso entre 1980 e 2008, e que    estados como S&atilde;o Paulo e Rio Grande do Sul cedem lugar aos estados de    Mato Grosso do Sul e Goi&aacute;s. Fen&ocirc;menos de <i>catch-up</i> e de <i>pushing    back</i> como estes chamaram a aten&ccedil;&atilde;o de Quah (1996), que se    prop&ocirc;s a estudar o processo de converg&ecirc;ncia atrav&eacute;s da an&aacute;lise    do comportamento din&acirc;mico da intradistribui&ccedil;&atilde;o de renda,    assim como de Maasoumi, Racine e Stengos (2007), que investigaram o processo    de forma&ccedil;&atilde;o de clubes de converg&ecirc;ncia com base em modelos    n&atilde;o param&eacute;tricos que lidam com o conceito de entropia. A aplica&ccedil;&atilde;o    destas metodologias ainda n&atilde;o foi aplicada aos <i>PIBAGpc</i> e pode    ser tema para trabalhos futuros convenientes.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b><a name="a1"></a>Ap&ecirc;ndice    - formula&ccedil;&atilde;o dos dados</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A base de dados    para a formula&ccedil;&atilde;o dos <i>PIBAGpc</i> estaduais foi feita com base    em duas s&eacute;ries: <b>(i)</b> a do PIB estadual da agropecu&aacute;ria,    dispon&iacute;vel em R$ de 2000 para o ano de 1980 e para todos os anos do per&iacute;odo    1985-2008. Entre 1980-1985, esta s&eacute;rie foi extrapolada supondo-se uma    taxa de crescimento constante entre os per&iacute;odos. Para o caso do Tocantins,    a extrapola&ccedil;&atilde;o levou em conta 1980-1988. Tamb&eacute;m s&atilde;o    necess&aacute;rias as s&eacute;ries <b>(ii)</b> da popula&ccedil;&atilde;o residente    rural, que &eacute; dada em n&uacute;mero de habitantes. Os dados dispon&iacute;veis    para esta segunda vari&aacute;vel s&atilde;o os anos de 1980, 1991, 1996, 2000    e 2007. Para 2007 n&atilde;o se tem informa&ccedil;&atilde;o para o Distrito    Federal. Como se est&aacute; abordando o per&iacute;odo de 1985 a 2006, foi    necess&aacute;rio extrapolar esta vari&aacute;vel dentre os anos supracitados    supondo uma taxa de crescimento populacional rural constante entre os per&iacute;odos.    Para o caso do Distrito Federal, o per&iacute;odo 2000-2007 foi preenchido supondo-se    que a taxa de crescimento populacional foi a mesma para o per&iacute;odo 1996-2000.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dividindo-se os    dados do PIB da agropecu&aacute;ria pela popula&ccedil;&atilde;o rural, obt&eacute;m-se    o PIB per capita do setor agropecu&aacute;rio. Fazendo-se uso do deflator impl&iacute;cito    do PIB da agropecu&aacute;ria &eacute; poss&iacute;vel converter estes dados    para R$ de 2010. As fontes e as s&eacute;ries constru&iacute;das e utilizadas    est&atilde;o dispon&iacute;veis em www.ler.ufc.br/pib_agropecuaria.xlsx .</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As s&eacute;ries    aqui apresentadas diferem das de Spohr e Freitas (2011) em v&aacute;rios aspectos.    O primeiro deles &eacute; o de que o <i>PIBAGpc</i> de Mato Grosso do Sul n&atilde;o    &eacute; o mais elevado em 2004, como frisam os autores. No referido ano, o    estado com <i>PIBAGpc</i> mais elevado foi Mato Grosso, com aproximadamente    R$ 32.000,00, seguido por Goi&aacute;s, com R$ 19.012,69, e s&oacute; em seguida    desponta o estado de Mato Grosso do Sul, com R$ 16.376,60 (novamente, todos    estes valores est&atilde;o em R$ de 2010).<a name="top22"></a><a href="#back22"><sup>22</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas cr&iacute;ticas    podem ser feitas em termos de confiabilidade dos dados, principalmente ao se    argumentar que os mesmos podem impor algum tipo de vi&eacute;s &agrave; an&aacute;lise.    Esta nota se concentra principalmente na contradi&ccedil;&atilde;o dos resultados    da </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    e </font><font  size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-converg&ecirc;ncia,    assim como na constata&ccedil;&atilde;o de clubes de converg&ecirc;ncia; assim,    o foco aqui n&atilde;o &eacute; se obter estimativas precisas do coeficiente    </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">,    embora nossos resultados com base no painel estejam bem pr&oacute;ximos do reportado    no trabalho de Spohr e Freitas (2011).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[E. S.]]></given-names>
</name>
<name>
<surname><![CDATA[PEROBELLI]]></surname>
<given-names><![CDATA[F. S.]]></given-names>
</name>
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[P. G. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Existe convergência espacial da produtividade agrícola no Brasil?]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>jan/</year>
<month>ma</month>
<day>r </day>
<volume>46</volume>
<numero>01</numero>
<issue>01</issue>
<page-range>31-52</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRETO]]></surname>
<given-names><![CDATA[R. C. S.]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A contribuição da pesquisa para convergência e crescimento da renda agropecuária no Brasil]]></article-title>
<source><![CDATA[Rev. Econ. Sociol. Rural]]></source>
<year>Sept</year>
<month>. </month>
<day>20</day>
<volume>47</volume>
<numero>3</numero>
<issue>3</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRO]]></surname>
</name>
<name>
<surname><![CDATA[SALA-I-MARTIN]]></surname>
</name>
</person-group>
<source><![CDATA[Economic Growth]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[McGraw-Hill]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOND]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[HOEFFLER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[TEMPLE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[GMM Estimation of Empirical Growth Models]]></source>
<year>2001</year>
<publisher-name><![CDATA[University of Oxford, Institute for Fiscal Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASELLI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[ESQUIVEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[LEFORT]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Reopening the convergence debate: a new look at cross-country growth empirics]]></article-title>
<source><![CDATA[Journal of Economic Growth]]></source>
<year>1996</year>
<volume>1</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>363 - 389</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREENE]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Econometric Analysis]]></source>
<year>2003</year>
<edition>5</edition>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Prentice Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ISLAM]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Growth empirics: a panel data approach]]></article-title>
<source><![CDATA[Quarterly Journal of Economics]]></source>
<year>1995</year>
<volume>110</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1127-1170</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA JUNIOR]]></surname>
<given-names><![CDATA[J. N.]]></given-names>
</name>
<name>
<surname><![CDATA[CASTELAR]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[R. T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Convergência Microrregional no Setor Agrícola usando um Modelo Threshold]]></article-title>
<source><![CDATA[Revista ANPEC]]></source>
<year>2009</year>
<volume>10</volume>
<page-range>553-576</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PENNA]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
<name>
<surname><![CDATA[LINHARES]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Convergência e Formação de Clubes no Brasil sob a Hipótese de Heterogeneidade no Desenvolvimento Tecnológico]]></article-title>
<source><![CDATA[Revista Econômica do Nordeste]]></source>
<year>2009</year>
<volume>40</volume>
<page-range>781-796</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PENNA]]></surname>
<given-names><![CDATA[C. M]]></given-names>
</name>
<name>
<surname><![CDATA[LINHARES]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teste da Convergência do PIB per Capita da Agropecuária no Brasil: Comentários e Contribuições, 2011]]></source>
<year></year>
<conf-name><![CDATA[ Encontro Regional de Economia do Nordeste BNB/ANPEC]]></conf-name>
<conf-date>2011</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHILLIPS]]></surname>
<given-names><![CDATA[P. C. B.]]></given-names>
</name>
<name>
<surname><![CDATA[SUL]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Transition modeling and econometric convergence tests]]></article-title>
<source><![CDATA[Econometrica, Econometric Society]]></source>
<year>nov.</year>
<month> 2</month>
<day>00</day>
<volume>75</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>1771-1855</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUAH]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Twin peaks: growth and convergence in models of distribution dynamics]]></article-title>
<source><![CDATA[Economic Journal]]></source>
<year>1996</year>
<volume>106</volume>
<page-range>1045-1055</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAASOUMI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[RACINE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[STENGOS]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Growth and convergence: a profile of distribution dynamics and mobility]]></article-title>
<source><![CDATA[Journal of Econometrics]]></source>
<year>2007</year>
<volume>136</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>483-508</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROODMAN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How to do xtabond2: An introduction to difference and system GMM in Stata]]></article-title>
<source><![CDATA[Stata Journal, StataCorp LP]]></source>
<year>mar.</year>
<month> 2</month>
<day>00</day>
<volume>9</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>86-136</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHIN]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
</person-group>
<source><![CDATA[Bootrstrap-based Bias Corrected Within Estimation of Threshold Regression Models in Dynamic Panels]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[A. L. F. E.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA JUNIOR]]></surname>
<given-names><![CDATA[J. N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Convergência Condicional ou Clubes?: Uma Aplicação da Econometria Espacial para o Setor Agrícola na Amazônia Legal - 1996-2006]]></article-title>
<source><![CDATA[Anais]]></source>
<year></year>
<conf-name><![CDATA[XXXVIIIXXXVIII Econtro Nacional de EconomiaEcontro Nacional de Economia]]></conf-name>
<conf-date>2010</conf-date><conf-date>2010</conf-date>
<conf-loc>Salvador </conf-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPOHR]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[A. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Teste da Convergência do PIB Per capita da Agropecuária no Brasil entre 1980 e 2004]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>abr/</year>
<month>ju</month>
<day>n </day>
<volume>49</volume>
<numero>02</numero>
<issue>02</issue>
<page-range>341-368</page-range><publisher-loc><![CDATA[Piracicaba^eSP SP]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
