<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742013000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742013000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[Angela Maria]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>43</volume>
<numero>150</numero>
<fpage>768</fpage>
<lpage>770</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742013000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742013000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742013000300002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TEMA EM DESTAQUE    <br>   POL&Iacute;TICA E GEST&Atilde;O DA EDUCA&Ccedil;&Atilde;O NO &Acirc;MBITO MUNICIPAL: DESAFIOS E PERSPECTIVAS</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Apresenta&ccedil;&atilde;o</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Caro   leitor, cara leitora,</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O arcabou&ccedil;o legal vigente no   Brasil, no que se refere ao ensino fundamental, reserva aos munic&iacute;pios a   responsabilidade pela oferta e gest&atilde;o da educa&ccedil;&atilde;o. Entretanto, iniciativas do   governo federal tendem a pautar pol&iacute;ticas implementadas na esfera municipal &#150;   por meio do estabelecimento de diretrizes e par&acirc;metros nacionais e/ou de   incentivos para que desenvolvam projetos de melhoria da qualidade do ensino   ofertado &#150; e merecem, por isso, um olhar mais atento sobre seus desdobramentos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na literatura da &aacute;rea predomina a tend&ecirc;ncia a discutir   o processo de descentraliza&ccedil;&atilde;o no Brasil, assinalando que os munic&iacute;pios   assumiram maior autonomia e se tornaram entes federativos respons&aacute;veis pela   cobertura de bens e servi&ccedil;os p&uacute;blicos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De modo geral, nesse campo ainda prevalecem   polaridades. De uma parte, h&aacute; os que defendem o fortalecimento do poder local   como mecanismo democr&aacute;tico exercido em pequena escala. De outra parte, estudos   apontam problemas estruturais na capacidade pol&iacute;tica e institucional de   munic&iacute;pios no que tange: &agrave;s quest&otilde;es financeiras; &agrave;s dificuldades de   organiza&ccedil;&atilde;o e estrutura do aparato burocr&aacute;tico; &agrave; aus&ecirc;ncia de quadros   administrativos bem preparados e qualificados para enfrentar os desafios de   atendimento no setor social; &agrave; preval&ecirc;ncia de pr&aacute;ticas clientel&iacute;sticas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, a relev&acirc;ncia do tema em destaque se justifica   tendo em vista a centralidade que a esfera municipal conquistou desde a   promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil de 1988, quando   se estabeleceram princ&iacute;pios descentralizadores e municipalistas. O texto   constitucional preconizou a transfer&ecirc;ncia de recursos fiscais para estados e   munic&iacute;pios, definiu a compet&ecirc;ncia dos munic&iacute;pios nas &aacute;reas de educa&ccedil;&atilde;o infantil   e fundamental e sa&uacute;de (coopera&ccedil;&atilde;o t&eacute;cnica e financeira do Estado e da Uni&atilde;o),   conferiu centralidade &agrave;s c&acirc;maras municipais em processos decis&oacute;rios e   configurou estrat&eacute;gias indutoras de cria&ccedil;&atilde;o dos conselhos locais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este volume de <i>Cadernos   de Pesquisa</i> traz artigos que examinam rela&ccedil;&otilde;es intergovernamentais e   suas repercuss&otilde;es na gest&atilde;o da educa&ccedil;&atilde;o b&aacute;sica em munic&iacute;pios brasileiros.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nal&uacute; Farenzena e Patr&iacute;cia Souza Marchand analisam o   Plano de Metas Compromisso Todos pela Educa&ccedil;&atilde;o e seu principal instrumento &#150; o   Plano de A&ccedil;&otilde;es Articuladas &#150; no contexto do regime de colabora&ccedil;&atilde;o vigente. O   Plano de Metas, instaurado pelo governo federal com o Plano de Desenvolvimento   da Educa&ccedil;&atilde;o, em 2007, apresenta 28 diretrizes a serem implementadas em parceria   com redes e sistemas estaduais e municipais de ensino, por meio do PAR, com   vistas a melhorar o &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica &#150; Ideb. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tomando por refer&ecirc;ncia a concep&ccedil;&atilde;o de regula&ccedil;&atilde;o na/da   a&ccedil;&atilde;o p&uacute;blica, as autoras elaboram instigante caracteriza&ccedil;&atilde;o da pol&iacute;tica   educacional no cen&aacute;rio contempor&acirc;neo, enfatizando, na sequ&ecirc;ncia, a discuss&atilde;o   sobre os princ&iacute;pios e fundamentos da agenda do governo brasileiro para a &aacute;rea.   Por fim, examinam os dados referentes &agrave; implementa&ccedil;&atilde;o do PAR em munic&iacute;pios do   Rio Grande do Sul, salientando problemas e tens&otilde;es na rela&ccedil;&atilde;o contratual entre   a Uni&atilde;o e a esfera municipal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No artigo intitulado "Condi&ccedil;&otilde;es do trabalho escolar:   desafios para os sistemas municipais de ensino", Andr&eacute;ia Ferreira da Silva e   Ant&ocirc;nio Lisboa Leit&atilde;o de Souza examinam as condi&ccedil;&otilde;es   de realiza&ccedil;&atilde;o do trabalho docente na educa&ccedil;&atilde;o b&aacute;sica, contexto de desafios para   o exerc&iacute;cio do magist&eacute;rio. Inicialmente, discutem as diretrizes de reformas   educacionais implementadas no pa&iacute;s a   partir da segunda metade da d&eacute;cada de 1990, com &ecirc;nfase na an&aacute;lise dos   mecanismos de controle e de avalia&ccedil;&atilde;o do trabalho docente, por meio da   institui&ccedil;&atilde;o de um sistema nacional de avalia&ccedil;&atilde;o dos diferentes n&iacute;veis de ensino   que vem priorizando testes estandardizados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na sequ&ecirc;ncia, os autores apresentam e discutem os   resultados de pesquisa nacional sobre Trabalho Docente na Educa&ccedil;&atilde;o B&aacute;sica no   Brasil &#150; realizada entre 2009 e 2010 e coordenada pelo Grupo de Estudos sobre   Pol&iacute;tica Educacional e Trabalho docente da Universidade Federal de Minas Gerais   &#150; com &ecirc;nfase nos dados de question&aacute;rio aplicado aos docentes do Rio Grande do   Norte. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo "A Capacidade institucional de munic&iacute;pios   paulistas na gest&atilde;o da educa&ccedil;&atilde;o b&aacute;sica", de autoria de Angela Maria Martins,   Cl&aacute;udia Pimenta Oliveira, Fabiana Fernandes, Gl&aacute;ucia Novaes e Val&eacute;ria Lopes,   analisa parte dos dados de pesquisa realizada em munic&iacute;pios localizados em tr&ecirc;s   regi&otilde;es metropolitanas do Estado de S&atilde;o Paulo. As autoras assinalam que o   estudo foi implementado nessas localidades por constitu&iacute;rem um universo   expressivo no cen&aacute;rio paulista, e tamb&eacute;m, pela peculiaridade de terem se   inserido de maneira mais incisiva no processo de municipaliza&ccedil;&atilde;o do ensino, que   se iniciou na capital &#150; S&atilde;o Paulo &#150; e se expandiu para &aacute;reas de maior   crescimento no interior, como Campinas e Santos. O artigo examina, inicialmente,   diferentes concep&ccedil;&otilde;es sobre o termo "capacidade institucional", com base em   levantamento de literatura e de documentos oficiais brasileiros e estrangeiros.   Na sequ&ecirc;ncia, as autoras analisam a estrutura e funcionamento de sistemas/redes   de ensino; a gest&atilde;o de pessoas; e a gest&atilde;o pedag&oacute;gica. A pesquisa confirma   parte das preocupa&ccedil;&otilde;es registradas em outros estudos e documentos oficiais que   apontam problemas em pol&iacute;ticas p&uacute;blicas implementadas por munic&iacute;pios   brasileiros, dentre as quais destacam-se dificuldades t&eacute;cnicas &#150; somadas &agrave;s   op&ccedil;&otilde;es/decis&otilde;es pol&iacute;ticas locais &#150; para elaborar de forma mais consequente   etapas de planejamento, gest&atilde;o, monitoramento e avalia&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, Andr&eacute;a Barbosa Gouveia e &Acirc;ngelo Ricardo de   Souza &#150; em artigo intitulado "Efetividade da Pol&iacute;tica para o ensino   fundamental em munic&iacute;pios brasileiros" &#150;, discutem resultados de pesquisa que   se prop&otilde;e a articular financiamento, condi&ccedil;&otilde;es de qualidade e resultados   escolares. Os autores assinalam que o &Iacute;ndice de Condi&ccedil;&otilde;es de Qualidade &#150; ICQ   &#150; constitui uma s&iacute;ntese de dados sobre condi&ccedil;&otilde;es de infraestrutura escolar,   condi&ccedil;&otilde;es de trabalho do professor e condi&ccedil;&otilde;es de gest&atilde;o da escola. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O texto apresenta, inicialmente, parte da literatura   que debate as quest&otilde;es de avalia&ccedil;&otilde;es de larga escala e, na sequ&ecirc;ncia, discute   os usos dos instrumentos de larga escala, chamando a aten&ccedil;&atilde;o para a relev&acirc;ncia   de leituras contextuais sobre as condi&ccedil;&otilde;es nas quais o processo de aprendizagem   se constr&oacute;i. O artigo mostra que, aparentemente, as condi&ccedil;&otilde;es gerais de qualidade   educacional no pa&iacute;s t&ecirc;m sido incrementadas e os munic&iacute;pios que apresentam   melhores resultados s&atilde;o aqueles que atendem at&eacute; 1.000 estudantes nas redes   municipais ou, no outro extremo, os que atendem mais de 10 mil estudantes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ressalte-se que o trabalho constitui contribui&ccedil;&atilde;o   fundamental para qualificar o debate em torno da efetividade das pol&iacute;ticas   educacionais &#150; tomando por refer&ecirc;ncia a quantidade de oferta de matr&iacute;culas por   munic&iacute;pios brasileiros &#150; em face da qualidade do ensino.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANGELA MARIA MARTINS</font>    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><a href="mailto:amartins@fcc.org.br">amartins@fcc.org.br</a></i></font></p>      ]]></body>
</article>
