<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702006000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702006000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Rebeliões urbanas e a desestruturação das classes populares (França, 2005)]]></article-title>
<article-title xml:lang="en"><![CDATA[Urban revolts and the destructuring of the working class (France 2005)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Beaud]]></surname>
<given-names><![CDATA[Stéphane]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pialoux]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Nantes  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,CNRS Centro de Sociologia Européia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<volume>18</volume>
<numero>1</numero>
<fpage>37</fpage>
<lpage>59</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702006000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702006000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702006000100003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Tomando como ponto de partida a rebelião urbana ocorrida na França em outubro-novembro de 2005, os autores chamam a atenção para o que consideram novidade em relação às outras ocorridas na França nas últimas décadas: a participação de jovens "ordinários", por vezes bem situados no sistema de ensino e integrados no mercado de trabalho, porém quase sempre em situações precárias e instáveis, sem chances de evoluir socialmente. Evidência primeira de uma profunda degradação das condições de trabalho nos últimos anos, os autores tecem um quadro social em que se articulam desemprego, trabalho precário e fechamento de horizontes de futuro, situações de fracasso escolar e agravamento da segregação urbana, junto com formas abertas de racismo que atingem diretamente os jovens filhos de famílias imigrantes, em boa parte moradores dos conjuntos habitacionais. A questão proposta pelos autores é a necessidade de inscrever esses acontecimentos no quadro mais amplo da desestruturação das classes populares francesas, ou seja: a questão importante a ser compreendida é a condição operária "após a classe operária". Os autores retomam discussões de seu livro Retour sur la condition ouvrière (1999), com o agravamento da condição operária nos anos mais recentes, da qual os sinais de racismo no meio operário são ao mesmo tempo sintoma e efeito.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Taking as a starting point the urban revolts that exploded in France in October-November 2005, the authors call attention to a new aspect distinguishing these events from other forms of civil protest in France during the last few decades: the involvement of 'ordinary' youths, often well placed within the educational system and integrated in the work market, but almost always in precarious and unstable situations, without chances to evolve socially. Providing primary evidence of a profound deterioration in working conditions over recent years, the authors describe a social setting that combines unemployment, precarious work and the closure of future prospects, failures in schooling and the worsening of urban segregation, alongside open forms of racism that directly affect the young children of immigrant families, in large part residents of housing estates. The question proposed by the authors is the need to locate these events within the broader setting of the destructuring of the French working class. The key question to be understood is the working condition "after the working class." The authors resume discussions found in their book Retour sur la condition ouvrière (1999), analyzing the worsening of working conditions in more recent years and noting that the signs of racism in the working class environment are both a symptom and an effect.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Rebeliões urbanas na França]]></kwd>
<kwd lng="pt"><![CDATA[Decomposição da classe operária]]></kwd>
<kwd lng="pt"><![CDATA[Ruptura de gerações]]></kwd>
<kwd lng="pt"><![CDATA[Degradação da condição operária]]></kwd>
<kwd lng="pt"><![CDATA[Dessolidarização das classes populares]]></kwd>
<kwd lng="en"><![CDATA[Urban unrest in France]]></kwd>
<kwd lng="en"><![CDATA[Decomposition of the working class]]></kwd>
<kwd lng="en"><![CDATA[Rupture of generations]]></kwd>
<kwd lng="en"><![CDATA[Degradation of working conditions]]></kwd>
<kwd lng="en"><![CDATA[Loss of working class solidarity]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P align="right"><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>DOSSI&Ecirc;  - SOCIOLOGIA DA CONDI&Ccedil;&Atilde;O OPER&Aacute;RIA</B></FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="4"><B>Rebeli&otilde;es  urbanas e a desestrutura&ccedil;&atilde;o das classes populares (Fran&ccedil;a,  2005)</B></FONT>     <P></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Urban  revolts and the destructuring of the working class (France 2005)</B></FONT></P>    <P>&nbsp;</P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>St&eacute;phane  Beaud; Michel Pialoux</B></FONT></P>    <P>&nbsp;</P>    ]]></body>
<body><![CDATA[<P>&nbsp;</P><HR size="1" noshade>     <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>RESUMO</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomando  como ponto de partida a rebeli&atilde;o urbana ocorrida na Fran&ccedil;a em outubro-novembro  de 2005, os autores chamam a aten&ccedil;&atilde;o para o que consideram novidade  em rela&ccedil;&atilde;o &agrave;s outras ocorridas na Fran&ccedil;a nas &uacute;ltimas  d&eacute;cadas: a participa&ccedil;&atilde;o de jovens "ordin&aacute;rios", por  vezes bem situados no sistema de ensino e integrados no mercado de trabalho, por&eacute;m  quase sempre em situa&ccedil;&otilde;es prec&aacute;rias e inst&aacute;veis, sem  chances de evoluir socialmente. Evid&ecirc;ncia primeira de uma profunda degrada&ccedil;&atilde;o  das condi&ccedil;&otilde;es de trabalho nos &uacute;ltimos anos, os autores tecem  um quadro social em que se articulam desemprego, trabalho prec&aacute;rio e fechamento  de horizontes de futuro, situa&ccedil;&otilde;es de fracasso escolar e agravamento  da segrega&ccedil;&atilde;o urbana, junto com formas abertas de racismo que atingem  diretamente os jovens filhos de fam&iacute;lias imigrantes, em boa parte moradores  dos conjuntos habitacionais. A quest&atilde;o proposta pelos autores &eacute;  a necessidade de inscrever esses acontecimentos no quadro mais amplo da desestrutura&ccedil;&atilde;o  das classes populares francesas, ou seja: a quest&atilde;o importante a ser compreendida  &eacute; a condi&ccedil;&atilde;o oper&aacute;ria "ap&oacute;s a classe oper&aacute;ria".  Os autores retomam discuss&otilde;es de seu livro <I>Retour sur la condition ouvri&egrave;re</I>  (1999), com o agravamento da condi&ccedil;&atilde;o oper&aacute;ria nos anos mais  recentes, da qual os sinais de racismo no meio oper&aacute;rio s&atilde;o ao mesmo  tempo sintoma e efeito.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Palavras-chave:</B>  Rebeli&otilde;es urbanas na Fran&ccedil;a; Decomposi&ccedil;&atilde;o da classe  oper&aacute;ria; Ruptura de gera&ccedil;&otilde;es; Degrada&ccedil;&atilde;o da  condi&ccedil;&atilde;o oper&aacute;ria; Dessolidariza&ccedil;&atilde;o das classes  populares.</FONT></P><HR size="1" noshade>     <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>ABSTRACT</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Taking  as a starting point the urban revolts that exploded in France in October-November  2005, the authors call attention to a new aspect distinguishing these events from  other forms of civil protest in France during the last few decades: the involvement  of 'ordinary' youths, often well placed within the educational system and integrated  in the work market, but almost always in precarious and unstable situations, without  chances to evolve socially. Providing primary evidence of a profound deterioration  in working conditions over recent years, the authors describe a social setting  that combines unemployment, precarious work and the closure of future prospects,  failures in schooling and the worsening of urban segregation, alongside open forms  of racism that directly affect the young children of immigrant families, in large  part residents of housing estates. The question proposed by the authors is the  need to locate these events within the broader setting of the destructuring of  the French working class. The key question to be understood is the working condition  "after the working class." The authors resume discussions found in their book  <I>Retour sur la condition ouvri&egrave;re</I> (1999), analyzing the worsening  of working conditions in more recent years and noting that the signs of racism  in the working class environment are both a symptom and an effect.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Keywords:</B>  Urban unrest in France; Decomposition of the working class; Rupture of generations;  Degradation of working conditions; Loss of working class solidarity.</FONT></P><HR size="1" noshade>      <P>&nbsp;</P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitos  observadores franceses ficaram surpresos com as rebeli&otilde;es urbanas que,  em novembro de 2005, se seguiram &agrave; morte de dois jovens da periferia parisiense  &#150; ambos de 15 anos, filhos de imigrados malineses e tunisianos (lixeiros  em Paris) &#150; que, perseguidos pela pol&iacute;cia quando voltavam de um jogo  de futebol, se refugiaram em uma central el&eacute;trica, onde morreram eletrocutados.  Tendo publicado, em 2003, o livro <I>Violences urbaines, violence sociale</I>  &#91;Viol&ecirc;ncias urbanas, viol&ecirc;ncia social&#93;, cujo ponto de partida  foi uma "rebeli&atilde;o urbana" em Montb&eacute;liard, esses acontecimentos n&atilde;o  poderiam ser uma surpresa para n&oacute;s. As &uacute;ltimas frases do livro evocavam  a amplitude das discrimina&ccedil;&otilde;es sofridas pelos jovens franceses filhos  de imigrados e se interrogavam sobre as conseq&uuml;&ecirc;ncias sociais do imposs&iacute;vel  acesso, para a maioria deles, a um emprego est&aacute;vel. E o livro terminava  com estas palavras: "Quantas bombas de efeito retardado!". N&atilde;o era necess&aacute;rio  ser adivinho para antecipar o futuro, pois a recorr&ecirc;ncia de rebeli&otilde;es  urbanas na Fran&ccedil;a, nos &uacute;ltimos quinze anos, est&aacute; inscrita  em uma "ordem das coisas" que remete a fen&ocirc;menos estruturais: o desemprego  dos jovens com baixa escolaridade, a precariza&ccedil;&atilde;o sem sa&iacute;da,  o agravamento da segrega&ccedil;&atilde;o urbana, o fracasso escolar, a pauperiza&ccedil;&atilde;o  e a desestrutura&ccedil;&atilde;o das fam&iacute;lias populares nos conjuntos  habitacionais HLM<A name="top1"></A><A href="#back1"><SUP>1</SUP></A>, a discrimina&ccedil;&atilde;o  no recrutamento, o racismo ordin&aacute;rio etc. S&atilde;o fen&ocirc;menos que  produzem, no correr do tempo, uma viol&ecirc;ncia social multiforme nem sempre  vis&iacute;vel, mas que, condensada e coagulada, pode eclodir de uma hora para  outra. Basta um detonador. Para conferir sentido a uma rebeli&atilde;o urbana,  que sempre produz um efeito de surpresa, por vezes estupefa&ccedil;&atilde;o,  &eacute; preciso, antes de tudo, colocar em evid&ecirc;ncia essa viol&ecirc;ncia  invis&iacute;vel, pouco espetacular &#150; se bem que n&atilde;o &eacute; pouco  o quanto dela se fala nas m&iacute;dias. Apenas essa viol&ecirc;ncia social pode  explicar a esp&eacute;cie de raiva autodestrutiva que caracteriza tais rebeli&otilde;es.</FONT></P>    ]]></body>
<body><![CDATA[<P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>A  falsa oposi&ccedil;&atilde;o entre "ral&eacute;" e "verdadeiros jovens"</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa  perspectiva sociol&oacute;gica sup&otilde;e necessariamente passar pela hist&oacute;ria  e pela compreens&atilde;o da g&ecirc;nese das disposi&ccedil;&otilde;es. Ao contr&aacute;rio  disso, o discurso sobre as viol&ecirc;ncias urbanas proferido pelos representantes  das institui&ccedil;&otilde;es (pol&iacute;cia, justi&ccedil;a, escola), ou pelos  homens pol&iacute;ticos, volta-se, quase sempre, para a busca e a designa&ccedil;&atilde;o  dos "culpados" &#150; os "arruaceiros" (<I>casseurs</I>) ou os "delinq&uuml;entes",  como diz Sarkozy &#150;, esses que teriam participado ativamente do movimento  e que seria preciso neutralizar o quanto antes. Passam a impress&atilde;o de que,  para restabelecer a calma e pacificar os bairros populares, bastaria focalizar  os "microgrupos" que se constituem em torno de seus l&iacute;deres (os <I>ca&iuml;ds</I>)  e isol&aacute;-los de uma vez por todas. Esse discurso policialesco tem a particularidade  de ocultar a g&ecirc;nese das atitudes e dos grupos rotulados como desviantes.  &Eacute; um discurso que se alimenta de uma etiologia sum&aacute;ria do fen&ocirc;meno  da viol&ecirc;ncia e que se ap&oacute;ia numa dicotomia apaziguadora: de um lado,  um n&uacute;cleo de "violentos", "irredut&iacute;veis" e "selvagens", dos quais  n&atilde;o se ousa dizer que s&atilde;o irrecuper&aacute;veis e n&atilde;o reeduc&aacute;veis  (mas &eacute;, no entanto, o que pensam muitos dos respons&aacute;veis pol&iacute;ticos),  e, de outro, os jovens "n&atilde;o violentos" que se deixam levar e que seria  preciso proteger contra a contamina&ccedil;&atilde;o dos demais.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos  reconhecer a&iacute; as grandes linhas do discurso do ministro do Interior, que,  ao endurecer a linguagem, parece reativar o vocabul&aacute;rio das classes dominantes  do s&eacute;culo XIX confrontadas com as rebeli&otilde;es populares. Assim, desde  os primeiros dias, os revoltosos foram rebatizados por Sarkozy, em uma l&oacute;gica  de provoca&ccedil;&atilde;o calculada, com o nome de "ral&eacute;". A express&atilde;o  teve um papel decisivo na difus&atilde;o das "rebeli&otilde;es" de Clichy-sous-Bois  para a regi&atilde;o parisiense e para toda a Fran&ccedil;a. Essa "sem&acirc;ntica  guerreira", para retomar as palavras de outro ministro (Azouz Begag), pretende  fazer acreditar que havia, de um lado, os "delinq&uuml;entes" e "arruaceiros",  e, de outro, os "bons jovens" (os "verdadeiros jovens", como disse certa vez o  ministro na televis&atilde;o). Como se fosse suficiente separar o joio do trigo<A name="top2"></A><A href="#back2"><SUP>2</SUP></A>.  Ainda resta fazer a sociologia dos jovens denunciados &agrave; Justi&ccedil;a  (perto de 3 mil). Por&eacute;m, os dados das audi&ecirc;ncias mostram que, ao  contr&aacute;rio das declara&ccedil;&otilde;es do ministro do Interior, trata-se  de jovens "comuns", que pertencem aos meios populares: alguns j&aacute; terminaram  seus estudos, outros fazem bicos (empregos tempor&aacute;rios, vendedores ou ajudantes  de cozinha) e outros ainda est&atilde;o estudando. Sem ficha judici&aacute;ria,  eles mergulharam no movimento, atra&iacute;dos pela efervesc&ecirc;ncia do momento,  levados pelo mesmo sentimento de revolta, em meio a uma experi&ecirc;ncia compartilhada  das mesmas condi&ccedil;&otilde;es sociais de exist&ecirc;ncia, conscientes de  pertencer a uma mesma gera&ccedil;&atilde;o sacrificada. Quanto aos menores, o  juiz Jean-Pierre Rosenczveig constatou que, no tribunal de Bobigny, dos 95 menores  apresentados apenas dezessete eram conhecidos da Justi&ccedil;a: "Alguns eram  conhecidos n&atilde;o por terem cometido algum ato de delinq&uuml;&ecirc;ncia,  mas porque eram objeto de alguma medida de assist&ecirc;ncia educativa para crian&ccedil;as  em situa&ccedil;&atilde;o de risco" (<I>Le Figaro</I>, 19/11/2005).</FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>A  comunidade de experi&ecirc;ncia dos jovens dos conjuntos habitacionais</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses  dados contradizem a c&ocirc;moda tese que imputa as rebeli&otilde;es urbanas &agrave;  a&ccedil;&atilde;o perniciosa exclusiva da "ral&eacute;". &Eacute; preciso, primeiro,  compreender que a juventude das periferias francesas constitui um universo social  diferenciado. E, depois, analisar as raz&otilde;es que podem levar jovens "comuns"  a se juntar ao movimento lan&ccedil;ado pela fra&ccedil;&atilde;o potencialmente  mais violenta.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Contrariamente  &agrave;s representa&ccedil;&otilde;es correntes, essa juventude n&atilde;o se  reduz apenas &agrave; sua fra&ccedil;&atilde;o mais vis&iacute;vel no espa&ccedil;o  p&uacute;blico, qual seja o n&uacute;cleo duro de jovens desempregados (em certas  regi&otilde;es populares, chegam a 40% entre os jovens de 15 a 25 anos). Esse  grupo social inclui, de um lado, os jovens que trabalham, principalmente oper&aacute;rios  ou empregados, quase sempre em empregos tempor&aacute;rios ou com contratos de  curta dura&ccedil;&atilde;o, e, de outro, um contingente de jovens escolarizados,  entre os quais estudantes orientados para carreiras (ensino t&eacute;cnico ou  profissional) que eles percebem como de relega&ccedil;&atilde;o escolar, alunos  em liceus de ensino geral, bem como estudantes de faculdade ou ainda dos cursos  t&eacute;cnicos superiores (muito raramente nos cursos preparat&oacute;rios para  as Grandes Escolas do ensino superior). Al&eacute;m desses, uma minoria de jovens  com profiss&otilde;es intermedi&aacute;rias (professores do segundo grau, educadores,  animadores etc.) que continuam a viver com seus pais ou que preferiram continuar  morando nos mesmos conjuntos habitacionais.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Existem  clivagens fundas entre esses grupos, sobretudo entre as fra&ccedil;&otilde;es  contrastantes: de um lado, os estudantes bem situados em sua busca de diplomas  e, de outro, os jovens desempregados ou os estudantes empurrados para as escolas  profissionais que eles pr&oacute;prios n&atilde;o escolheram, e que se percebem  sem futuro. S&atilde;o principalmente estes que, com mais tempo dispon&iacute;vel,  formam bandos que se re&uacute;nem na frente dos pr&eacute;dios para discutir,  passar o tempo, fumar seus "baseados", "delirar" um tanto, tudo isso em meio a  um sentimento intenso de autodeprecia&ccedil;&atilde;o. Esses bandos n&atilde;o  s&atilde;o mundos fechados e estanques: em certos momentos e conforme as circunst&acirc;ncias,  a eles se juntam jovens mais escolarizados que a&iacute; encontram o prazer do  conv&iacute;vio masculino. Para al&eacute;m das diferen&ccedil;as internas de  <I>status</I>, existe uma grande porosidade entre as diversas fra&ccedil;&otilde;es  dessa juventude. E isso &eacute; fundamental de ser bem compreendido. &Eacute;  essa porosidade que permite, por exemplo, que um jovem situado nos postos mais  elevados e mais valorizados do sistema de ensino, mas que sofreu uma forte discrimina&ccedil;&atilde;o  em sua busca por um est&aacute;gio, possa se juntar pontualmente ao combate de  seus companheiros de infort&uacute;nio, muito freq&uuml;entemente pouco escolarizados.  Em certos momentos, o que os aproxima &eacute; mais forte do que aquilo que os  separa. Esses rapazes cresceram juntos nos mesmos locais de moradia e partilham  uma comunidade de experi&ecirc;ncias que cria la&ccedil;os muitos fortes entre  eles ("para toda a vida, at&eacute; a morte"). Comunidade de experi&ecirc;ncias  vivida freq&uuml;entemente na forma de gangues, marcada pela mesma priva&ccedil;&atilde;o  material, pelas mesmas humilha&ccedil;&otilde;es derivadas de uma pobreza end&ecirc;mica,  e associada &agrave; cor da pele (controles pessoais reiterados, pol&iacute;cia  cada vez mais agressiva e brutal com os negros e os &aacute;rabes, que s&atilde;o  a grande maioria dos moradores dos conjuntos habitacionais na regi&atilde;o parisiense).  S&atilde;o estigmas que n&atilde;o se apagam. N&atilde;o se pode, por exemplo,  compreender a recente e en&eacute;rgica manifesta&ccedil;&atilde;o de Lilian Thuram,  "miliard&aacute;rio do futebol", contra as declara&ccedil;&otilde;es de Sarkozy  ("&Eacute; preciso saber por que as pessoas ficam assim! N&atilde;o existe agressividade  gratuita, n&atilde;o acredito nisso. &Eacute; preciso ir mais longe") sem levar  em conta que a sua consci&ecirc;ncia pol&iacute;tica foi forjada no conv&iacute;vio  com essa juventude, em contato com as discrimina&ccedil;&otilde;es e com o racismo  que eram o p&atilde;o cotidiano de sua vida ent&atilde;o. S&atilde;o estigmas  que n&atilde;o se apagam, qualquer que seja o n&iacute;vel de renda conquistado,  ao contr&aacute;rio do que pensa o ministro que pretendeu desqualificar as declara&ccedil;&otilde;es  do jogador de futebol com ironias a respeito de seu elevado padr&atilde;o de vida.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  verdadeira quest&atilde;o sociol&oacute;gica suscitada por essas revoltas &eacute;  a seguinte: como explicar a participa&ccedil;&atilde;o dos jovens "comuns" nesses  acontecimentos? &Eacute; como se os comportamentos de autodestrui&ccedil;&atilde;o,  at&eacute; ent&atilde;o reservados &agrave; fra&ccedil;&atilde;o mais humilhada  dessa juventude, tivessem progressivamente se difundido entre aqueles que, at&eacute;  pouco tempo atr&aacute;s, esperavam conseguir se arranjar na vida por meio da  escola, ou ent&atilde;o pelo empenho no trabalho. Talvez esteja nisso a verdadeira  novidade desse movimento: a desesperan&ccedil;a social, antes reservada aos membros  mais dominados da juventude &#150; e que se expressa notadamente no uso de drogas,  nos comportamentos de risco (roubos, dirigir como "loucos" ao volante dos carros)  &#150;, parece ter atingido os jovens oper&aacute;rios e os mais escolarizados  (<I>bacheliers</I>)<A name="top3"></A><A href="#back3"><SUP>3</SUP></A>, at&eacute;  agora menos afetados por esse infort&uacute;nio. Entre eles, muitos perderam a  paci&ecirc;ncia e a esperan&ccedil;a, &agrave; for&ccedil;a de tanto bater contra  o muro da discrimina&ccedil;&atilde;o e do racismo, acumulando, assim, no correr  do tempo, um enorme ressentimento. De fato, o futuro objetivo desses jovens, de  todos eles, ficou dramaticamente mais sombrio nos &uacute;ltimos anos. Ningu&eacute;m  ignora que a situa&ccedil;&atilde;o dos empregos degradou-se a partir de 2000.  Por&eacute;m, o que talvez n&atilde;o se conhe&ccedil;a t&atilde;o bem &eacute;  o fato de que essa degrada&ccedil;&atilde;o atingiu em cheio os jovens desses  conjuntos. Entre os diplomados do secund&aacute;rio, que penam para encontrar  um lugar no mercado de trabalho, a discrimina&ccedil;&atilde;o na hora do recrutamento  pesa duramente, e acaba rebatendo com viol&ecirc;ncia naqueles diretamente afetados,  ainda mais quando os ref&uacute;gios (contratos subsidiados, empregos para jovens)  antes oferecidos a esses estudantes foram aos poucos se inviabilizando. &Eacute;  preciso insistir sobre a extin&ccedil;&atilde;o dos "empregos para jovens"<A name="top4"></A><A href="#back4"><SUP>4</SUP></A>,  pois de alguma forma eles permitiam a esses estudantes se reerguer e recuperar  a confian&ccedil;a em si depois do fracasso em seus estudos superiores, lhes oferecendo  uma situa&ccedil;&atilde;o, uma renda, possibilidades de se estabelecer e sonhar  com um futuro melhor. Entre os jovens oper&aacute;rios, a precariedade aumentou  grandemente nos empregos n&atilde;o-qualificados, para chegar a essa obra-prima  da desregulamenta&ccedil;&atilde;o do mercado de trabalho que s&atilde;o os chamados  contratos "novos-empregos". Na regi&atilde;o parisiense, onde as possibilidades  de emprego s&atilde;o maiores (f&aacute;bricas, constru&ccedil;&atilde;o, hotelaria  e restaurantes, terci&aacute;rio n&atilde;o-qualificado), uma parte consider&aacute;vel  desses jovens trabalha em empregos manuais: em f&aacute;bricas, no aeroporto de  Roissy, no terci&aacute;rio n&atilde;o-qualificado (triagem postal, telemarketing  etc.). Por&eacute;m, depois do 11 de setembro, Roissy, que era um grande empregador  de jovens moradores dos conjuntos habitacionais, parece ter feito a "limpeza",  por conta dos temores de amea&ccedil;a terrorista. Citr&ouml;en Aulnay dispensou  recentemente seiscentos trabalhadores tempor&aacute;rios, e Roissy anunciou 550  dispensas de tempor&aacute;rios, em 2005. As pequenas melhorias do mercado de  trabalho n&atilde;o duraram muito, o mau tempo est&aacute; de volta. A degrada&ccedil;&atilde;o  tamb&eacute;m afetou as condi&ccedil;&otilde;es de trabalho. Estresse, fadiga,  "ambiente apodrecido", essas s&atilde;o as palavras que voltam freq&uuml;entemente  quando eles falam dos novos servi&ccedil;os ou das f&aacute;bricas em fluxo-cont&iacute;nuo.  Entre os jovens que trabalham, muitos percebem sua situa&ccedil;&atilde;o como  um fracasso: n&atilde;o conseguem escapar dos empregos prec&aacute;rios, com contratos  de curta dura&ccedil;&atilde;o ou como tempor&aacute;rios. Ainda que n&atilde;o  empreguem essa palavra, eles s&atilde;o "oper&aacute;rios" sem qualifica&ccedil;&atilde;o  com grandes chances de assim permanecer. N&atilde;o ter&atilde;o meios de melhorar  sua condi&ccedil;&atilde;o social e ser&atilde;o obrigados a reproduzir o modelo  paterno do qual quiseram quase sempre se livrar. Como disse um rapaz em uma reportagem  do "Envoy&eacute; Sp&eacute;cial", "n&oacute;s somos manuais... como nossos pais  &#91;sorriso triste&#93;, com uma coisinha a mais, e &eacute; tudo". Para eles,  o insuport&aacute;vel &eacute; esse sentimento de estar destinado a ficar no mesmo  lugar, uma recusa visceral de aceitar essa condi&ccedil;&atilde;o oper&aacute;ria  doravante associada &agrave; iniq&uuml;idade.</FONT></P>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute;  preciso ainda lembrar que as experi&ecirc;ncias de trabalho desses jovens podem  ser muito dif&iacute;ceis de serem vividas. A condi&ccedil;&atilde;o dos filhos  de imigrados tornou-se infinitamente mais complicada com o aumento do terrorismo  praticado pelo islamismo radical. Os controles multiplicaram-se no espa&ccedil;o  p&uacute;blico, mas tamb&eacute;m nas f&aacute;bricas. Um <I>beur<A name="top5"></A></I><A href="#back5"><SUP>5</SUP></A>  &eacute; um suspeito por natureza: seja como potencial aliado das a&ccedil;&otilde;es  terroristas, seja como "mu&ccedil;ulmano" contr&aacute;rio &agrave; lei do v&eacute;u  etc. Assim, Karim, 22 anos, conta que seus colegas de trabalho nunca s&atilde;o  chamados pelo nome, mas por um apelido que provoca o riso a cada vez que &eacute;  pronunciado: "Al Quaeda". Um estudante de Nantes conta que um amigo, tempor&aacute;rio  como ele em Saint-Nazaire, de nome Farid, foi brindado pelo seu chefe com o apelido  "Petit Popaul"<A name="top6"></A><A href="#back6"><SUP>6</SUP></A> &#150; e &eacute;  assim que foi chamado durante os seis meses de trabalho tempor&aacute;rio. Seria  poss&iacute;vel multiplicar esses exemplos que mostram o custo elevado a ser pago  por esses jovens por conta de sua integra&ccedil;&atilde;o profissional. Essas  experi&ecirc;ncias de trabalho, esses casos circulam o tempo todo nos conjuntos  habitacionais. Uma vez transposta, timidamente, a porta da empresa, al&eacute;m  da discrimina&ccedil;&atilde;o h&aacute; tamb&eacute;m a hostilidade surda, por  vezes o racismo aberto, tudo isso tendo de ser enfrentado por eles. Esses jovens  t&ecirc;m a impress&atilde;o de n&atilde;o serem bem-vindos no mundo do trabalho.  Talvez essa seja uma grande diferen&ccedil;a em rela&ccedil;&atilde;o aos oper&aacute;rios  veteranos, que entraram em um mundo oper&aacute;rio talvez tamb&eacute;m reticente  e inclusive hostil em rela&ccedil;&atilde;o aos "jovens &aacute;rabes", mas que  era mais estruturado, mais marcado pela presen&ccedil;a sindical. O mundo oper&aacute;rio  ap&oacute;s a "classe oper&aacute;ria" &eacute; mais an&ocirc;mico, minado pela  precariedade, mas tamb&eacute;m pelas invejas e pela concorr&ecirc;ncia interna  exacerbadas pelas novas formas de organiza&ccedil;&atilde;o do trabalho. Conseq&uuml;&ecirc;ncia:  para esses jovens, conquistar um lugar no mercado de trabalho exige sempre mais  esfor&ccedil;o, mais abnega&ccedil;&atilde;o, mais comedimento... Por&eacute;m,  eles pertencem a uma gera&ccedil;&atilde;o social que foi marcada pela vida nos  conjuntos habitacionais, a qual n&atilde;o quer desempenhar o papel de "rebaixados"  e tampouco reproduzir a l&oacute;gica das humilha&ccedil;&otilde;es vividas pelos  pais.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">As  experi&ecirc;ncias vividas pelos rapazes &#150; no trabalho, no espa&ccedil;o  p&uacute;blico, na rela&ccedil;&atilde;o com a pol&iacute;cia (ponto essencial  que n&atilde;o ser&aacute; aqui tratado) &#150; circulam o tempo todo nas conversas  entre os grupos de jovens e tamb&eacute;m no interior das fam&iacute;lias. N&atilde;o  &eacute; de espantar, portanto, que as meninas, apesar de sofrerem formas cotidianas,  por vezes violentas, de domina&ccedil;&atilde;o masculina exercida pelos rapazes  (uma delas falou com gra&ccedil;a a um jornalista de <I>Politis</I>: "N&oacute;s,  no conjunto, vivemos em permanente toque de recolher"), n&atilde;o deixaram de  exprimir uma solidariedade muda para com os garotos nas revoltas de 2005: elas  vivem, no cotidiano, a degrada&ccedil;&atilde;o das condi&ccedil;&otilde;es materiais  de exist&ecirc;ncia nesses conjuntos e tamb&eacute;m sabem, por experi&ecirc;ncia  pr&oacute;pria, que o racismo &eacute; sexuado e atinge mais duramente os meninos.  Podem condenar a viol&ecirc;ncia gratuita, notadamente contra as escolas, mas  n&atilde;o deixam de compreender a desesperan&ccedil;a de seus irm&atilde;os.  Tampouco &eacute; de espantar que os pais imigrados, pais e m&atilde;es igualmente,  tenham manifestado uma enorme ambival&ecirc;ncia diante da revolta de seus filhos.  Pudemos observar que a forte condena&ccedil;&atilde;o moral da viol&ecirc;ncia  (pois "isso n&atilde;o &eacute; uma solu&ccedil;&atilde;o") &eacute; muitas vezes  arrefecida, quase que no mesmo movimento, pela t&iacute;mida evoca&ccedil;&atilde;o  das "circunst&acirc;ncias atenuantes", a saber, o desemprego, o racismo, a discrimina&ccedil;&atilde;o.  N&atilde;o &eacute; de espantar, enfim, que os ca&ccedil;ulas das fam&iacute;lias  imigradas, que v&ecirc;em diariamente a situa&ccedil;&atilde;o dos irm&atilde;os  mais velhos &#150; de 25 a 30 anos, que ainda moram na casa dos pais, passando  de um contrato prec&aacute;rio a outro, sem esperan&ccedil;a de um emprego est&aacute;vel  &#150;, tendam a radicalizar-se precocemente. S&atilde;o garotos que descrevem  os conjuntos como um lugar cada vez mais "dif&iacute;cil de viver". Trata-se de  uma gera&ccedil;&atilde;o social que cresceu em meio &agrave; crise e &agrave;  precariedade, e que ami&uacute;de testemunhou o "desastre" instaurado em suas  fam&iacute;lias: desqualifica&ccedil;&atilde;o social dos pais, div&oacute;rcio  ou separa&ccedil;&atilde;o, desemprego recorrente dos irm&atilde;os mais velhos  e impossibilidade de "fazer sua pr&oacute;pria vida", pris&atilde;o ou internamento  psiqui&aacute;trico, suic&iacute;dio etc.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Para  compreender as rebeli&otilde;es urbanas de novembro de 2005, &eacute; preciso  medir e sentir o quanto &eacute; decisiva a experi&ecirc;ncia vivida, cada vez  mais cedo, da desesperan&ccedil;a social nos meios populares. &Eacute; preciso,  portanto, n&atilde;o restringir a an&aacute;lise apenas ao que acontece nos locais  de moradia, em particular nos conjuntos habitacionais, e inscrever tais acontecimentos  no quadro mais amplo da desestrutura&ccedil;&atilde;o das classes populares francesas.  Para colocar em outros termos: &eacute; preciso tentar compreender o que vem ser  a condi&ccedil;&atilde;o oper&aacute;ria "ap&oacute;s a classe oper&aacute;ria".  Essa &eacute;, a nosso ver, a quest&atilde;o central a ser bem entendida. E essa  &eacute; justamente uma quest&atilde;o que se imp&ocirc;s ao longo de uma pesquisa  que desenvolvemos por mais de quinze anos na regi&atilde;o de Sochaux-Montb&eacute;liard,  onde est&aacute; instalada a sede da automobil&iacute;stica Peugeot<A name="top7"></A><A href="#back7"><SUP>7</SUP></A>,  e que resultou em nosso livro <I>Retour sur la condition ouvri&egrave;re</I> (Fayard,  1999).</FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Os  oper&aacute;rios ap&oacute;s a "classe oper&aacute;ria"</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Em  novembro de 1999, quando prepar&aacute;vamos a publica&ccedil;&atilde;o do livro  <I>Retour sur la condition ouvri&egrave;re</I>, chegamos a propor, em um primeiro  momento, o t&iacute;tulo "Oper&aacute;rios ap&oacute;s a classe oper&aacute;ria".  Essa formula&ccedil;&atilde;o correspondia ao prop&oacute;sito te&oacute;rico  subjacente ao livro<A name="top8"></A><A href="#back8"><SUP>8</SUP></A> e sugeria  uma quest&atilde;o pol&iacute;tica para n&oacute;s essencial: em que se transformaram  os oper&aacute;rios sem o suporte material e simb&oacute;lico que a "classe oper&aacute;ria",  por muito tempo, lhes ofereceu, isto &eacute;, a "classe" organizada sindicalmente  (sobretudo por meio da CGT &#150; Confedera&ccedil;&atilde;o Geral do Trabalho)  e politicamente (sobretudo o PCF &#150; Partido Comunista Franc&ecirc;s &#150;  e nas organiza&ccedil;&otilde;es pol&iacute;ticas guiadas pelo socialismo)? O  poderoso capital coletivo, material e simb&oacute;lico, acumulado durante d&eacute;cadas  de lutas sociais por meio do movimento oper&aacute;rio (em sentido amplo), permitiu  ao grupo oper&aacute;rio se estruturar em "classe mobilizada", e esta, por sua  vez, facilitou enormemente o trabalho cotidiano de representa&ccedil;&atilde;o  social e pol&iacute;tica do grupo pelos sindicatos e partidos, bem como por v&aacute;rias  associa&ccedil;&otilde;es locais.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao  cabo de quinze anos de pesquisas e publica&ccedil;&otilde;es diversas, quando  o livro foi publicado, em 1999, nos parecia evidente que uma p&aacute;gina da  hist&oacute;ria havia sido virada. Est&aacute;vamos diante de outra configura&ccedil;&atilde;o  hist&oacute;rica: a "classe oper&aacute;ria" (para retomar provisoriamente a express&atilde;o)  estava na defensiva &#150; "estamos sempre recuando", no linguajar dos militantes  &#150;, enfraquecida, amplamente desarmada e muito desmoralizada. Com o recuo  do tempo, poder-se-ia mesmo dizer que esse per&iacute;odo (iniciado com a emerg&ecirc;ncia,  na cena pol&iacute;tica e sindical, da "gera&ccedil;&atilde;o singular" da &eacute;poca  da Frente Popular), de 1936 a 1980, constitui apenas um par&ecirc;ntese em uma  hist&oacute;ria de longa dura&ccedil;&atilde;o do movimento oper&aacute;rio franc&ecirc;s:  um per&iacute;odo, a mais de um t&iacute;tulo excepcional, em que a "classe oper&aacute;ria",  com a sustenta&ccedil;&atilde;o do Estado Social imposto pelas for&ccedil;as da  Resist&ecirc;ncia, cresceu continuamente em n&uacute;mero e se refor&ccedil;ou  politicamente, arrancando das classes dominantes uma s&eacute;rie de direitos  sociais, as ditas "vantagens sociais" que os &uacute;ltimos anos n&atilde;o cessam  de colocar em quest&atilde;o.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse  livro, trat&aacute;vamos de compreender um processo central na hist&oacute;ria  da sociedade francesa: a desestrutura&ccedil;&atilde;o da antiga "classe oper&aacute;ria",  tal como ela se constituiu ao longo do tempo. Para tanto, era preciso dar conta  n&atilde;o apenas de seu (relativo) enfraquecimento num&eacute;rico, mas sobretudo  de seu enfraquecimento pol&iacute;tico, e que se traduz por aquilo que poder&iacute;amos  chamar de perda da autonomia simb&oacute;lica t&atilde;o caracter&iacute;stica  dos &uacute;ltimos vinte anos. Enfim, tratava-se de compreender como foi poss&iacute;vel,  em duas d&eacute;cadas, passar tendencialmente de uma situa&ccedil;&atilde;o na  qual a "classe oper&aacute;ria" era objeto de todas as aten&ccedil;&otilde;es  sociais e pol&iacute;ticas &#150; notadamente da parte dos intelectuais (cf. a  legend&aacute;ria foto de Sartre discursando sobre um caixote em Billancourt)  &#150; para outra em que, ao final dos anos de 1990, n&atilde;o suscitava o interesse  de mais ningu&eacute;m, uma situa&ccedil;&atilde;o na qual, &agrave; for&ccedil;a  do reiterado adeus ao proletariado por parte dos intelectuais que dela haviam  feito uma causa sagrada em seus anos de juventude, passa-se a acreditar at&eacute;  mesmo que ela havia desaparecido das estat&iacute;sticas<A name="top9"></A><A href="#back9"><SUP>9</SUP></A>.  Enfim, uma classe que n&atilde;o fala mais ou, pior, que se tornou objeto de um  discurso de comisera&ccedil;&atilde;o. Essa quest&atilde;o de denomina&ccedil;&atilde;o,  das palavras sociais, nos coloca ante um problema central na constru&ccedil;&atilde;o  social do grupo oper&aacute;rio<A name="top10"></A><A href="#back10"><SUP>10</SUP></A>.  Por exemplo, as palavras empregadas para designar os oper&aacute;rios contribuem,  a seu modo, para construir a realidade. Falar, como antes, de OS (oper&aacute;rio  especializado) e de "oper&aacute;rios n&atilde;o-qualificados", ou, agora, de  "operadores" e de "BNQ" (baixo n&iacute;vel de qualifica&ccedil;&atilde;o), n&atilde;o  &eacute; exatamente a mesma coisa. As mudan&ccedil;as nas palavras envolvem toda  uma rela&ccedil;&atilde;o com o mundo. Antes, nos anos de 1960 e 1970, a palavra  "oper&aacute;rio" era forte e evocadora. Depois, para diz&ecirc;-lo um tanto esquematicamente,  quanto mais a classe oper&aacute;ria se enfraquece simbolicamente, tanto menos  ela consegue se nomear a si mesma, e tanto mais o termo "oper&aacute;rio" fica  desvalorizado no mercado ling&uuml;&iacute;stico das profiss&otilde;es, justo  o contr&aacute;rio do termo forte e evocador daqueles anos. Na medida em que a  classe oper&aacute;ria deixa de atemorizar e de falar por interm&eacute;dio de  seus pr&oacute;prios porta-vozes, tanto mais os diferentes formadores de opini&atilde;o  conseguem, para design&aacute;-la, impor nomes cuja fun&ccedil;&atilde;o &eacute;  eufemizar e "encantar" a realidade da condi&ccedil;&atilde;o oper&aacute;ria,  ao mesmo tempo em que essa realidade &eacute; vivida de maneira cada vez mais  dolorosa pelos pr&oacute;prios oper&aacute;rios.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim,  &eacute; importante estabelecer a rela&ccedil;&atilde;o entre esse processo de  desestrutura&ccedil;&atilde;o da classe oper&aacute;ria e as mudan&ccedil;as ocorridas  n&atilde;o apenas no sistema de rela&ccedil;&otilde;es econ&ocirc;micas (eis o  aporte da tradi&ccedil;&atilde;o marxista), mas tamb&eacute;m em outras esferas  da atividade social (escola, moradia, fam&iacute;lia). Dessa forma, no <I>Retour</I>...,  em um primeiro momento, na parte consagrada &agrave; f&aacute;brica de Sochaux,  buscamos colocar em evid&ecirc;ncia a maneira como as l&oacute;gicas de domina&ccedil;&atilde;o  e de explora&ccedil;&atilde;o se perpetuam ou se renovam no trabalho, podendo  ser, hoje, ainda piores do que antes<A name="top11"></A><A href="#back11"><SUP>11</SUP></A>.  Certamente, uma quest&atilde;o que jamais poderia ser apreendida sob o ponto de  vista dos gestores e dos <I>managers</I>, e que passa amplamente despercebida  pelos autores que fizeram suas pesquisas sob a &oacute;tica da racionalidade gestion&aacute;ria  imperante nas empresas. Em um segundo momento, adotamos uma postura de pesquisa  que, na linhagem das investiga&ccedil;&otilde;es te&oacute;ricas e emp&iacute;ricas  de Bourdieu, indo al&eacute;m desse tipo de abordagem "marxista", busca levar  em conta outras mudan&ccedil;as que nos parecem decisivas, pertinentes &agrave;s  transforma&ccedil;&otilde;es das rela&ccedil;&otilde;es intergeracionais e &agrave;  constru&ccedil;&atilde;o da estima de si em um espa&ccedil;o social que, ele pr&oacute;prio,  se transforma o tempo todo.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Da&iacute;  a &ecirc;nfase, em nossa pesquisa, no que se passa na escola &#150; n&atilde;o  nas fileiras mais nobres do ensino, mas em seus segmentos (tornados) desvalorizados,  como &eacute; o caso do ensino profissional. Hoje, &eacute; poss&iacute;vel reconhecer:  a pol&iacute;tica voluntarista de democratiza&ccedil;&atilde;o escolar &#150;  com a legi&atilde;o de falsas apar&ecirc;ncias &#150; terminou por supervalorizar  o ensino geral, que se tornou, na boca dos alunos, a "via normal". No entanto,  essa &eacute; uma via cheia de emboscadas e armadilhas para os jovens do meio  popular, que n&atilde;o t&ecirc;m os "c&oacute;digos" para o sucesso escolar.  As dificuldades da democratiza&ccedil;&atilde;o escolar n&atilde;o tardaram a  aparecer aos olhos das fam&iacute;lias envolvidas na nova competi&ccedil;&atilde;o  escolar. Mas apareceram depois, quer dizer, quando seus filhos, aos 22 ou 24 anos,  perceberam que os resultados nem sempre correspondiam &agrave;s promessas. Essa  pol&iacute;tica teve tamb&eacute;m um pesado custo para o mundo oper&aacute;rio,  pois, sem garantir o sucesso no ensino geral, tamb&eacute;m acabou privando esses  jovens de um apoio que, apesar de tudo, era bastante s&oacute;lido: o credenciamento  escolar e o refor&ccedil;o da confian&ccedil;a em si operado nas escolas profissionais.  Por&eacute;m, no sistema atual, o que nos parece amplamente subestimado, talvez  "esquecido", pela sociologia da educa&ccedil;&atilde;o dos anos de 1980 e 1990,  p&oacute;s-Bourdieu-Passeron<A name="top12"></A><A href="#back12"><SUP>12</SUP></A>,  &eacute; a emerg&ecirc;ncia de uma forma renovada (e desconhecida) de domina&ccedil;&atilde;o,  que se traduz em formas de humilha&ccedil;&atilde;o escolar e, para os alunos  relegados &agrave;s fileiras escolares menos cotadas, um sentimento muito vivo  de rejei&ccedil;&atilde;o, de ter sido descartado, colocado de lado (quase que  "para toda a vida"). In&uacute;til procurar mais longe a origem da "viol&ecirc;ncia  escolar" de hoje. Fundamentalmente, ela se enra&iacute;za nesse processo de descarte  precoce e de banimento social dos que se deram mal no sistema escolar (a saber,  majoritariamente, os filhos das fam&iacute;lias mais proletarizadas).</FONT></P>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim,  para compreender as transforma&ccedil;&otilde;es do mundo oper&aacute;rio, &eacute;  preciso ter sempre em mente o quanto isso tem a ver com a rela&ccedil;&atilde;o  das fam&iacute;lias com a escola. Sem fazer disso uma explica&ccedil;&atilde;o  primordial, &eacute; certo que, no entrecruzamento dessas mudan&ccedil;as, desapareceu  grande parte do que antes fazia o "sentido de classe" dos oper&aacute;rios. Os  militantes oper&aacute;rios do in&iacute;cio do s&eacute;culo XX eram melhores  soci&oacute;logos do que se imagina, ao resistir &agrave; difus&atilde;o da cultura  escolar em meio oper&aacute;rio, ou ent&atilde;o "sem hesitar em se mostrar reticentes  ou mesmo cr&iacute;ticos perante a 'escola secund&aacute;ria'". O regime de estudos  prolongados produziu certo tipo de acultura&ccedil;&atilde;o escolar no qual o  que se perde, entre os "filhos da democratiza&ccedil;&atilde;o" (cf. Beaud, 2002),  &eacute; certa forma de cultura oper&aacute;ria, que era em parte feita de atitudes  de oposi&ccedil;&atilde;o e disposi&ccedil;&otilde;es rebeldes (para os filhos  da fra&ccedil;&atilde;o politizada da classe oper&aacute;ria). A passagem por  um regime de estudos prolongados contribuiu para desqualificar a experi&ecirc;ncia  oper&aacute;ria e pode produzir efeitos de vergonha social entre os alunos "m&eacute;dios",  que s&atilde;o "desaculturados" (perda da cultura oper&aacute;ria de origem),  mas n&atilde;o verdadeiramente aculturados em termos escolares, flutuando assim  entre diversas refer&ecirc;ncias de pertencimento.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">As  transforma&ccedil;&otilde;es na escola, ocorridas na Fran&ccedil;a a partir do  in&iacute;cio dos anos de 1980 &#150; desvaloriza&ccedil;&atilde;o do ensino profissional  e promo&ccedil;&atilde;o de um modelo de estudos prolongados no ensino geral,  l&oacute;gica de altern&acirc;ncia, aumento do aprendizado, alongamento da escolaridade  etc. &#150;, tiveram, no correr do tempo, m&uacute;ltiplas conseq&uuml;&ecirc;ncias,  amplamente despercebidas, em especial no mundo oper&aacute;rio. Portanto, a quest&atilde;o  das gera&ccedil;&otilde;es (e a ruptura entre as gera&ccedil;&otilde;es) &eacute;  central, e &eacute; isso o que permite e nos permitiu articular estreitamente  a quest&atilde;o das transforma&ccedil;&otilde;es do trabalho oper&aacute;rio,  da escola e a crise da heran&ccedil;a oper&aacute;ria. De fato, o processo estrutural  de desvaloriza&ccedil;&atilde;o oper&aacute;ria na f&aacute;brica foi, ao longo  desses quinze anos, redobrado por outros processos de "desoperariza&ccedil;&atilde;o"  fora da f&aacute;brica, sobretudo por meio de mudan&ccedil;as nas aspira&ccedil;&otilde;es  escolares e profissionais das fam&iacute;lias oper&aacute;rias, da desvaloriza&ccedil;&atilde;o  das pr&aacute;ticas "tradicionais" que afeta tanto a maneira de educar os filhos,  como tamb&eacute;m tudo o que poder&iacute;amos chamar de "senso de classe". Em  nossa pesquisa, surgiu uma quest&atilde;o que &eacute;, hoje, central para as  fam&iacute;lias oper&aacute;rias: a dificuldade ou a impossibilidade de transmitir  uma heran&ccedil;a. &Agrave; diferen&ccedil;a do que se passa entre outros tipos  de fam&iacute;lia, ainda mais entre as fam&iacute;lias burguesas, os pais do meio  oper&aacute;rio parecem n&atilde;o mais saber o qu&ecirc; transmitir a seus filhos,  seja no plano individual, seja no plano familiar ou coletivo. Essa situa&ccedil;&atilde;o  &eacute; portadora de um forte dilaceramento no interior dessas fam&iacute;lias.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas  qual heran&ccedil;a oper&aacute;ria? Sobretudo, assim nos parece, uma heran&ccedil;a  pol&iacute;tica. Por muito tempo, era pr&oacute;pria dos oper&aacute;rios a possibilidade  de transmitir essa heran&ccedil;a. Seria mesmo poss&iacute;vel dizer que o "orgulho  oper&aacute;rio" procedia, em grande parte, dessa heran&ccedil;a pol&iacute;tica.  &Eacute; claro, n&atilde;o se trata de dizer que esse orgulho desapareceu inteiramente.  Dele ainda sobraram belos vest&iacute;gios em certos ramos profissionais (o que  resta dos oper&aacute;rios gr&aacute;ficos, dos ferrovi&aacute;rios, dos oper&aacute;rios  altamente qualificados...), da mesma maneira como existem formas de solidariedade  de ch&atilde;o de f&aacute;brica ou de se&ccedil;&atilde;o. Poder&iacute;amos  tamb&eacute;m nos perguntar se n&atilde;o subsiste uma heran&ccedil;a propriamente  oper&aacute;ria, institucional e pol&iacute;tica &#150; uma heran&ccedil;a objetivada  &#150; que pode ser utilizada, reativada, como podemos ver, agora, com a cria&ccedil;&atilde;o  recente de se&ccedil;&otilde;es sindicais em algumas das novas pequenas ou m&eacute;dias  empresas de subcontrata&ccedil;&atilde;o implantadas na regi&atilde;o de Montb&eacute;liard.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Com  essa quest&atilde;o da heran&ccedil;a oper&aacute;ria, o livro tamb&eacute;m trata  da quest&atilde;o da autonomia simb&oacute;lica do grupo oper&aacute;rio. &Eacute;  a&iacute; que se encontra a quest&atilde;o do papel dos oper&aacute;rios profissionais  (OP) na unifica&ccedil;&atilde;o do grupo oper&aacute;rio e na valoriza&ccedil;&atilde;o  de certo tipo de experi&ecirc;ncia oper&aacute;ria<A name="top13"></A><A href="#back13"><SUP>13</SUP></A>.  Os OP tinham, com ou sem raz&atilde;o, um forte sentimento do seu valor, em fun&ccedil;&atilde;o  de sua pr&oacute;pria profiss&atilde;o (uma forma&ccedil;&atilde;o propriamente  oper&aacute;ria, o certificado de qualifica&ccedil;&atilde;o, o virtuosismo manual,  os est&aacute;gios, a agilidade, o gosto ou o dom da bricolagem, o trabalho das  "m&atilde;os" etc.), e, de outro lado, por for&ccedil;a da f&eacute; por eles  assumida nos valores do socialismo.</FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>As  transforma&ccedil;&otilde;es do trabalho oper&aacute;rio: o que o campo faz "ver"</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao  realizar nossa pesquisa, pudemos constatar, de partida e logo no seu in&iacute;cio,  uma imensa defasagem entre, de um lado, o que observ&aacute;vamos no campo &#150;  a intensifica&ccedil;&atilde;o do trabalho, essa esp&eacute;cie de guerra social  no interior das f&aacute;bricas em nome da exig&ecirc;ncia de ganhos de tempo  e de produtividade, a viol&ecirc;ncia cotidianamente sentida pelos oper&aacute;rios  etc. &#150; e, de outro, a representa&ccedil;&atilde;o dominante ent&atilde;o  corrente sobre a realidade oper&aacute;ria &#150; a convers&atilde;o ao <I>neo-management</I>,  a robotiza&ccedil;&atilde;o e as novas tecnologias que pareciam fazer desaparecer,  por milagre tecnol&oacute;gico, a velha e inc&ocirc;moda quest&atilde;o oper&aacute;ria<A name="top14"></A><A href="#back14"><SUP>14</SUP></A>.  N&atilde;o pod&iacute;amos deixar de nos espantar com a imensa defasagem entre  o que ent&atilde;o diziam os porta-vozes do mundo oper&aacute;rio (sindicalistas  dos escal&otilde;es mais elevados, os delegados permanentes etc.) e o que a "base"  vivia, sua dificuldade cada vez maior de dizer o que havia a ser dito e, sobretudo,  a dificuldade de ser ouvida, inclusive por aqueles que poderiam ser tomados como  seus defensores naturais ("hist&oacute;ricos"). De fato, o mundo oper&aacute;rio,  desde o in&iacute;cio dos anos de 1960, sempre se sustentou em dois pilares: a  CGT (Confedera&ccedil;&atilde;o Geral do Trabalho) e a CFDT (Confedera&ccedil;&atilde;o  Francesa Democr&aacute;tica do Trabalho). A CFDT representava todo um lado do  mundo rural, que havia, com freq&uuml;&ecirc;ncia, passado pela JOC (Juventude  Oper&aacute;ria Crist&atilde;). Na medida em que a CFDT come&ccedil;ou a se afastar  em dire&ccedil;&atilde;o a outras paragens, o mundo oper&aacute;rio terminou por  perder uma de suas for&ccedil;as de sustenta&ccedil;&atilde;o. E isso desestabilizou  profundamente o sindicalismo oper&aacute;rio que se alimentava dessa rivalidade,  mas tamb&eacute;m da emula&ccedil;&atilde;o entre a CGT e CFDT.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas  &eacute; preciso tamb&eacute;m dizer &#150; e enfatizar &#150; que essas quest&otilde;es  s&oacute; puderam e s&oacute; poderiam ser apreendidas com base numa pesquisa  emp&iacute;rica, sobretudo de longa dura&ccedil;&atilde;o, com presen&ccedil;a  prolongada no meio social pesquisado. A tomar como ponto de partida as quest&otilde;es  abstratas tais como foram "trabalhadas" pela sociologia das classes sociais<A name="top15"></A><A href="#back15"><SUP>15</SUP></A>  (em particular, na Fran&ccedil;a, a sociologia da "classe oper&aacute;ria"), preferimos  nos lan&ccedil;ar, desde o in&iacute;cio, em uma an&aacute;lise do material do  campo. Procuramos encontrar o ponto de vista da experi&ecirc;ncia oper&aacute;ria,  as vis&otilde;es de mundo (e tamb&eacute;m as pr&aacute;ticas), fazendo ouvir,  o mais poss&iacute;vel, certa palavra oper&aacute;ria.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Na  nova paisagem ideol&oacute;gica dos anos de 1980, muitos foram os soci&oacute;logos  ou economistas do trabalho que tomaram por tema a moderniza&ccedil;&atilde;o das  empresas, mais precisamente a informatiza&ccedil;&atilde;o da produ&ccedil;&atilde;o,  as novas formas de organiza&ccedil;&atilde;o do trabalho e de gest&atilde;o da  produ&ccedil;&atilde;o (fluxo-cont&iacute;nuo, <I>just-in-time</I>, flexibilidade  e exig&ecirc;ncias de qualidade) difundidas nas empresas francesas nos &uacute;ltimos  quinze anos. Por mais interessantes que se apresentem, essas an&aacute;lises s&atilde;o,  no entanto, caracterizadas por um economicismo impl&iacute;cito e, com muita freq&uuml;encia,  pela aus&ecirc;ncia de uma verdadeira perspectiva hist&oacute;rica (notadamente  do ponto de vista da hist&oacute;ria dos grupos profissionais e sociais). Quisemos  estudar a forma como as transforma&ccedil;&otilde;es da organiza&ccedil;&atilde;o  do trabalho foram vividas, no correr dos anos, pelo "grupo" dos oper&aacute;rios  no pr&oacute;prio ch&atilde;o de f&aacute;brica, sem omitir, no entanto, os diversos  pontos de vista sobre nosso objeto. Por meio de entrevistas aprofundadas, procuramos  situar no centro de nosso dispositivo de pesquisa a restitui&ccedil;&atilde;o  dos diferentes pontos de vista dos assalariados, em particular dos oper&aacute;rios  das se&ccedil;&otilde;es de carroceria da f&aacute;brica de Sochaux. A reflex&atilde;o  sobre o trabalho oper&aacute;rio n&atilde;o pode ser isolada das condi&ccedil;&otilde;es  concretas nas quais se efetua a coopera&ccedil;&atilde;o oper&aacute;ria: o trabalho  oper&aacute;rio sup&otilde;e formas de coopera&ccedil;&atilde;o, a constru&ccedil;&atilde;o  de rela&ccedil;&otilde;es coletivas, de onde a valoriza&ccedil;&atilde;o da auto-ajuda  e da solidariedade<A name="top16"></A><A href="#back16"><SUP>16</SUP></A>. Mesmo  que essas "realidades" tenham sido deturpadas (pela gest&atilde;o dita "participativa"),  n&atilde;o deixaram de ser menos incontorn&aacute;veis. Tratamos, portanto, de  lidar com os diferentes temas desenvolvidos pelos pesquisadores nos anos de 1990,  por&eacute;m sob outras perspectivas e ocupando lugares distintos no universo  pol&iacute;tico. A pesquisa monogr&aacute;fica permitia abordar sucessivamente  objetos muito diferentes, dando, assim, uma vis&atilde;o caleidosc&oacute;pica  do mundo oper&aacute;rio local. Por outro lado, trat&aacute;vamos de seguir as  coisas no tempo: apenas dessa maneira &eacute; poss&iacute;vel apreender os diferentes  ritmos e as diversas temporalidades sociais. &Eacute; a combina&ccedil;&atilde;o  desses dois procedimentos de pesquisa que permite dar espessura &#150; temporal  e "humana" &#150; ao material pesquisado. Eis o que tamb&eacute;m permite refletir  sobre aquilo que poder&iacute;amos chamar, em um primeiro momento, de "defasagem"  e, em seguida, indagar a respeito dos grupos que permitem que algo como um "ajustamento"  ou equil&iacute;brio possa se produzir.</FONT></P>    <P>&nbsp;</P>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>As  transforma&ccedil;&otilde;es do mundo oper&aacute;rio no &acirc;mbito de um capitalismo  selvagem renovado</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  partir de 2001, a situa&ccedil;&atilde;o de desemprego em massa e de precariedade  apenas se agravou. A desmoraliza&ccedil;&atilde;o do grupo oper&aacute;rio ficou  ainda mais acentuada. E isso se manifestou por inteiro no primeiro turno das elei&ccedil;&otilde;es  presidenciais de abril de 2002: mais marcante do que o voto oper&aacute;rio em  Le Pen, foi o enorme crescimento do abstencionismo. A &uacute;nica, e not&aacute;vel,  invers&atilde;o de tend&ecirc;ncia foi o fato de que os oper&aacute;rios passaram  novamente para o centro das aten&ccedil;&otilde;es p&uacute;blicas, ganharam atualidade,  em fun&ccedil;&atilde;o do recente fechamento selvagem de f&aacute;bricas e das  demiss&otilde;es em massa que ent&atilde;o se seguiram. Filmes (fic&ccedil;&atilde;o  ou document&aacute;rios<A name="top17"></A><A href="#back17"><SUP>17</SUP></A>)  e livros sobre a condi&ccedil;&atilde;o oper&aacute;ria s&atilde;o cada vez mais  freq&uuml;entes. Talvez essa retomada de interesse seja parecida com a que desperta  a "beleza do morto". De toda forma, vale insistir em alguns pontos das tend&ecirc;ncias  recentes.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m  do medo do desemprego e da precariedade, verdadeira espada de D&acirc;mocles sobre  a cabe&ccedil;a dos assalariados menos escolarizados, nesses &uacute;ltimos anos  vem se acentuando a agress&atilde;o social sobre os oper&aacute;rios: demiss&otilde;es  "econ&ocirc;micas", aumento dos acidentes de trabalho, disparada das doen&ccedil;as  profissionais derivadas da acelera&ccedil;&atilde;o desenfreada das cad&ecirc;ncias  do trabalho (os m&eacute;dicos do trabalho t&ecirc;m dado, sem sucesso, o sinal  de alarme sobre esse problema de sa&uacute;de p&uacute;blica), competi&ccedil;&atilde;o  institucionalizada entre assalariados, novas formas de domina&ccedil;&atilde;o  no trabalho, culpabiliza&ccedil;&atilde;o dos assalariados, press&atilde;o moral  etc. Entre as empresas de equipamentos automobil&iacute;sticos, tipo-ideal dos  novos dispositivos produtivos celebrados pela imprensa gerencial, essas situa&ccedil;&otilde;es  se repetem de forma evidente e o quadro das condi&ccedil;&otilde;es de trabalho  &eacute; extremamente sombrio. Quanto &agrave;s pequenas e m&eacute;dias empresas,  o seu desenvolvimento vem trazendo um verdadeiro florescimento de novas formas  de <I>sweat shop</I><A name="top18"></A><A href="#back18"><SUP>18</SUP></A> isoladas  em zonas rurais desertas ou em novas zonas industriais afastadas da cidade e de  suas redes de sociabilidade, interditadas &agrave; vis&atilde;o externa.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde  1999, os tra&ccedil;os do capitalismo acion&aacute;rio, ou melhor, de um capitalismo  selvagem renovado (os "patr&otilde;es delinq&uuml;entes" &#150; licenciamentos  selvagens, sem plano social e escassa considera&ccedil;&atilde;o pelos direitos  do trabalho, desprezo pelos sindicatos, aniquilamento dos assalariados mais vulner&aacute;veis,  ca&ccedil;a aos doentes e licenciados, aumento das doen&ccedil;as profissionais)  suscitam a interroga&ccedil;&atilde;o: nesses anos mais recentes, haveria o retorno  de uma forma de experi&ecirc;ncia comum, um sentimento partilhado e intenso de  despossess&atilde;o? Quest&atilde;o pertinente n&atilde;o apenas aos oper&aacute;rios  pouco ou nada qualificados, mas tamb&eacute;m a muitos dos empregado(a)s e fra&ccedil;&otilde;es  qualificadas do grupo oper&aacute;rio, antes mais pr&oacute;ximas das classes  m&eacute;dias. Como diz Dani&egrave;le Linhart,</FONT></P>    <BLOCKQUOTE>     <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;...&#93;  o sentimento de explora&ccedil;&atilde;o, que sempre foi a base da identidade  oper&aacute;ria, persiste; h&aacute; um profundo sentimento de injusti&ccedil;a,  por&eacute;m vivido como sentimento privado, sem conseguir ganhar forma em termos  coletivos. No entanto, trata-se de destinos coletivos. Para todos, a centralidade  do emprego aparece de forma dram&aacute;tica ap&oacute;s uma demiss&atilde;o:  al&eacute;m da perda do emprego, o selo da obsolesc&ecirc;ncia que os atinge e  a desqualifica&ccedil;&atilde;o profissional, social e pessoal. Percebem muito  bem o sentido desse "mundo moderno" ao qual s&atilde;o remetidos: o mundo da adaptabilidade,  da competitividade, da assim chamada iniciativa individual, em que cada trabalhador  &eacute; constrangido a fixar ele mesmo os objetivos e obter de si o melhor rendimento  poss&iacute;vel. Na realidade, esse suposto mundo moderno significa a desqualifica&ccedil;&atilde;o  de popula&ccedil;&otilde;es inteiras (Linhart e Pialoux, 2004).</FONT></P></BLOCKQUOTE>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Para  al&eacute;m dessas evolu&ccedil;&otilde;es negativas, &eacute; preciso tamb&eacute;m  ter em mente o que dizem muitos dos oper&aacute;rios entre 40 e 50 anos (os "antigos"  nas f&aacute;bricas), a saber: o que eles chamam de "antiga moral oper&aacute;ria"  foi de algum modo corrompida pelas novas formas de gest&atilde;o nas empresas.  Esse &eacute; um ponto que nos parece essencial, muito freq&uuml;entemente despercebido  nas an&aacute;lises sobre o mundo oper&aacute;rio, apenas porque muitos jornalistas  e soci&oacute;logos desistiram de verificar o que se passa nesses locais de trabalho  subtra&iacute;dos dos olhares exteriores<A name="top19"></A><A href="#back19"><SUP>19</SUP></A>  (cineastas documentaristas v&ecirc;m tentando, por vezes, ocupar o lugar dos soci&oacute;logos  para for&ccedil;ar a entrada nesse universo). Mas ainda n&atilde;o se avaliou  suficientemente o medo, a multiplica&ccedil;&atilde;o de formas de press&atilde;o,  a necessidade de se desrecalcar sobre os outros... Para compreender o car&aacute;ter  de protesto desesperado que muitas vezes assume, nos meios populares, o voto na  Frente Nacional, &eacute; preciso considerar essa degrada&ccedil;&atilde;o multiforme  das condi&ccedil;&otilde;es de trabalho, a forma m&aacute;xima da inseguran&ccedil;a  da qual tanto se fala.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos  &uacute;ltimos vinte anos, o que desapareceu de todo foi a figura do "trabalhador"  &#150; orgulhoso de seu trabalho e de sua contribui&ccedil;&atilde;o &agrave;  produ&ccedil;&atilde;o &#150; ou a do oper&aacute;rio, apoiado e sustentado pela  "classe", portadora de hist&oacute;ria e de esperan&ccedil;as pol&iacute;ticas.  Outra imagem foi constru&iacute;da, a do "assalariado da precariedade" (Paugam),  do operador, do oper&aacute;rio male&aacute;vel e usado conforme as conveni&ecirc;ncias  de cada momento, reduzido &agrave; sua condi&ccedil;&atilde;o de oper&aacute;rio  intercambi&aacute;vel, sem consci&ecirc;ncia de si. &Eacute; poss&iacute;vel ver,  no voto do 21 de abril de 2002, uma revolta da Fran&ccedil;a laboriosa, a que  trabalha duro cada vez mais para ganhar cada vez menos (o sal&aacute;rio m&iacute;nimo  como horizonte insuper&aacute;vel do sal&aacute;rio oper&aacute;rio?), essa Fran&ccedil;a  que foi formada na antiga moral do trabalho e cujos rudimentos de moral popular  bastavam para ditar uma linha de conduta, uma "conduta de vida", como diria Max  Weber (esses valores morais considerados simples: trabalho, honestidade, respeito  pelos outros, posse de alguns bens). &Eacute; preciso insistir sobre a incapacidade  dos respons&aacute;veis pol&iacute;ticos em medir o que a precariedade significa  concretamente para as fam&iacute;lias populares<A name="top20"></A><A href="#back20"><SUP>20</SUP></A>:  encolhimento do horizonte temporal, redu&ccedil;&atilde;o das possibilidades de  prever e calcular o futuro (essa previsibilidade e calculabilidade foram historicamente  comportamentos caracter&iacute;sticos das fra&ccedil;&otilde;es oper&aacute;rias  que se destacaram do "subproletariado"), medo e inquieta&ccedil;&atilde;o em rela&ccedil;&atilde;o  &agrave; sa&uacute;de, exposi&ccedil;&atilde;o crescente aos riscos de trabalho.</FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Um  mundo oper&aacute;rio desarmado</B></FONT></P>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Lembrete  hist&oacute;rico: na Fran&ccedil;a, a politiza&ccedil;&atilde;o oper&aacute;ria  passou fundamentalmente pela media&ccedil;&atilde;o dos militantes. Agora, esses  militantes s&atilde;o cada vez menos numerosos. A esp&eacute;cie de guerra social  desenvolvida nesses &uacute;ltimos vinte anos para reduzir o movimento oper&aacute;rio  trouxe seus frutos, em grande escala. A batalha travada nas empresas para atingir,  desmoralizar e demitir os "delegados" &#150; esses empecilhos &agrave; tranq&uuml;ila  explora&ccedil;&atilde;o da m&atilde;o-de-obra &#150; foi muito bem-sucedida,  at&eacute; mesmo al&eacute;m das esperan&ccedil;as patronais (a ponto de que,  hoje, se lamenta a aus&ecirc;ncia de representantes sindicais). No entanto, nos  sal&otilde;es da Rep&uacute;blica, isso &eacute; algo que ningu&eacute;m quer  reconhecer, apesar dos gritos de alarme lan&ccedil;ados pelos inspetores de trabalho.  Os pedidos de socorro dos sindicalistas de empresa mal foram ouvidos. Ent&atilde;o,  por que tamanha indiferen&ccedil;a? Por certo, h&aacute; raz&otilde;es conjunturais.  Por&eacute;m, mais fundamentalmente, trata-se de uma enorme incompreens&atilde;o  do que representou essa figura social do militante oper&aacute;rio e um n&atilde;o  menor desconhecimento do papel e da fun&ccedil;&atilde;o social dos "delegados"  nas f&aacute;bricas. &Eacute; poss&iacute;vel ver nisso uma forma de desprezo  social em rela&ccedil;&atilde;o ao delegado oper&aacute;rio. E seria tamb&eacute;m  poss&iacute;vel dizer que esse desprezo tem uma hist&oacute;ria intimamente ligada  &agrave; do PCF, a seu &ecirc;xito hist&oacute;rico: assegurar uma representa&ccedil;&atilde;o  oper&aacute;ria encarnada nos eleitos do povo<A name="top21"></A><A href="#back21"><SUP>21</SUP></A>,  impor aos "dominantes" a presen&ccedil;a oper&aacute;ria na cena p&uacute;blica.  Ao destruir os antigos basti&otilde;es industriais e um amplo segmento do grupo  dos oper&aacute;rios profissionais, a crise pulverizou a representa&ccedil;&atilde;o  oper&aacute;ria em grande parte garantida pelo PCF e pela CGT, mas tamb&eacute;m  pela CFDT e pelas diferentes correntes do catolicismo de esquerda. No curso desses  anos de moderniza&ccedil;&atilde;o conservadora, essa quase revanche de classe  se expressou no plano simb&oacute;lico mediante um empenho sistem&aacute;tico  de desvaloriza&ccedil;&atilde;o dos representantes oper&aacute;rios (para tomar  apenas um exemplo, o modo como os sindicalistas foram caricaturados no <I>Les  guignols de l'info</I><A name="top22"></A><A href="#back22"><SUP>22</SUP></A>  nos anos de 1990).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute;  preciso dizer com todas as letras: o enfraquecimento do mundo oper&aacute;rio  tem causas que n&atilde;o se reduzem apenas &agrave; dimens&atilde;o econ&ocirc;mica,  &agrave;s causas "objetivas", como se diz. Explica-se tamb&eacute;m por transforma&ccedil;&otilde;es  importantes na imagem constru&iacute;da de si mesmo, que tem estreita rela&ccedil;&atilde;o  com transforma&ccedil;&otilde;es do campo intelectual. Para diz&ecirc;-lo de modo  brutal: o movimento oper&aacute;rio foi tamb&eacute;m desarmado por an&aacute;lises  semi-esclarecidas e pela cegueira n&atilde;o apenas dos intelectuais medi&aacute;ticos,  mas tamb&eacute;m de pesquisadores sorvidos pela "modernidade". Nesse quadro,  n&atilde;o se pode deixar de considerar o que ocorreu no seio do PS (Partido Socialista)  e da CFDT. Esta &uacute;ltima operou uma guinada de orienta&ccedil;&atilde;o motivada  em grande medida por uma falsa profecia &#150; o desaparecimento inelut&aacute;vel  dos oper&aacute;rios &#150; e por uma vis&atilde;o ol&iacute;mpica do movimento  oper&aacute;rio, com base na rejei&ccedil;&atilde;o de tudo o que poderia lembrar  as atitudes "classistas" da CGT. De fato, a <I>doxa</I> de ampla circula&ccedil;&atilde;o  nas altas esferas da esquerda intelectual proclamava que os oper&aacute;rios s&atilde;o  arcaicos, t&ecirc;m uma mentalidade ultrapassada, n&atilde;o conseguem ou n&atilde;o  querem se adaptar aos novos tempos, e seriam simplesmente marginalizados na medida  em que a nova terceira revolu&ccedil;&atilde;o industrial anunciava a sua r&aacute;pida  extin&ccedil;&atilde;o. Na rela&ccedil;&atilde;o que o PS e a CFTD mantiveram  com o movimento oper&aacute;rio, pesou de modo consider&aacute;vel certa obsess&atilde;o  anticomunista, que chegou &agrave; exaspera&ccedil;&atilde;o entre alguns intelectuais  org&acirc;nicos da CFDT. No seu conjunto, tudo isso teve um papel importante no  modo como os oper&aacute;rios se viram desarmados intelectualmente, "empurrados  para o recuo" justo no momento de encetar combates decisivos. Trata-se, aqui,  de uma desqualifica&ccedil;&atilde;o bem francesa do mundo oper&aacute;rio, que  se realiza por meio da tentativa de liquida&ccedil;&atilde;o das "vantagens sociais",  materiais e simb&oacute;licas, das lutas oper&aacute;rias de um per&iacute;odo  de PCF forte, de uma CGT potente, de uma CFDT oper&aacute;ria. Mal ou bem, o sistema  de representa&ccedil;&atilde;o dos anos de 1950 e 1960, que se pode qualificar  de "stalinista", assegurou &agrave; "base" oper&aacute;ria uma not&aacute;vel  qualidade moral e uma forte autonomia simb&oacute;lica, e foi capaz de produzir  militantes de estatura, que "se impunham". Mas tudo isso foi esquecido, &eacute;  agora visto como pe&ccedil;as de museu da Hist&oacute;ria.</FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>O  descolamento das classes populares no espa&ccedil;o social</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  desvaloriza&ccedil;&atilde;o do grupo oper&aacute;rio deve ser analisada tanto  objetivamente, por interm&eacute;dio de indicadores econ&ocirc;micos (sal&aacute;rios,  renda, bens, trajet&oacute;ria dos filhos), como relacionalmente, isto &eacute;,  por refer&ecirc;ncia &agrave; situa&ccedil;&atilde;o dos outros grupos socioprofissionais  que tamb&eacute;m comp&otilde;em o meio popular. &Eacute; preciso levar em conta  a constela&ccedil;&atilde;o dos outros grupos sociais com os quais os oper&aacute;rios  coexistem e com os quais comparam suas condi&ccedil;&otilde;es de exist&ecirc;ncia,  notadamente os pequenos funcion&aacute;rios, os oper&aacute;rios das empresas  estatais, os funcion&aacute;rios municipais etc. Nos &uacute;ltimos vinte anos,  produziu-se um duplo movimento: primeiro, o "descolamento" das classes populares  no espa&ccedil;o social; segundo, uma clivagem cada vez mais acentuada entre,  de um lado, sua fra&ccedil;&atilde;o numericamente mais importante, ligada ao  setor privado (os oper&aacute;rios fabris, os empregados de servi&ccedil;o), sempre  mais pressionada e submetida ao "chicote" do mercado e &agrave;s arbitrariedades  dos "chefes" nos locais de trabalho, e, de outro, a fra&ccedil;&atilde;o do setor  protegido no mercado de trabalho, que mal ou bem se beneficia de uma seguran&ccedil;a  de emprego, que &eacute; fortemente sindicalizada e a qual consegue defender-se  (ferrovi&aacute;rios, empregados dos correios, oper&aacute;rios das empresas estatais,  pequenos funcion&aacute;rios). Disso resulta uma rivalidade crescente no espa&ccedil;o  social, percept&iacute;vel nas conversas e nos coment&aacute;rios crivados de  pesada ironia cr&iacute;tica, que circulam entre os primeiros, muito freq&uuml;entemente  tendo em mira esses que s&atilde;o considerados os "privilegiados" nos servi&ccedil;os  p&uacute;blicos. Quer nos parecer que houve uma interpreta&ccedil;&atilde;o exagerada  da greve dos ferrovi&aacute;rios de 1995. Por certo, ela foi importante, conseguiu  vit&oacute;rias e imp&ocirc;s a suspens&atilde;o tempor&aacute;ria dos projetos  da direita. Por&eacute;m, n&atilde;o chegou a se difundir no setor privado, e  beneficiou pouco ou quase nada os demais oper&aacute;rios. Pode ser que tenha  existido um sentimento de greve por procura&ccedil;&atilde;o, mas de fato n&atilde;o  houve greves no setor privado. Por outro lado, terminou por colocar em evid&ecirc;ncia  a dist&acirc;ncia crescente das condi&ccedil;&otilde;es entre os dois grupos e  forneceu uma medida da enorme vantagem da garantia de emprego. Os oper&aacute;rios  das empresas p&uacute;blicas escaparam da l&oacute;gica da concorr&ecirc;ncia  que atingiu fortemente os trabalhadores do setor privado. &Eacute; como se a mec&acirc;nica  de difus&atilde;o dos benef&iacute;cios sociais, do ganho das lutas que antes  unificava e homogeneizava relativamente as classes populares (cf. o caso sempre  evocado dos oper&aacute;rios da Renault), tenha sido sustada nas duas &uacute;ltimas  d&eacute;cadas.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Por  conseguinte, as l&oacute;gicas de identifica&ccedil;&atilde;o, apoiadas em uma  cren&ccedil;a no progresso, que por muito tempo contribu&iacute;ram para a unifica&ccedil;&atilde;o  das classes populares, n&atilde;o podem mais se desenvolver como antes. Elas est&atilde;o  travadas, em pane, como o antigo sistema de promo&ccedil;&atilde;o oper&aacute;ria.  Na configura&ccedil;&atilde;o social do p&oacute;s-guerra, existia um sistema  de promo&ccedil;&atilde;o que, hoje, est&aacute; inteiramente rompido. A reestrutura&ccedil;&atilde;o  das empresas permitiu contornar as antigas fortalezas oper&aacute;rias, levou  &agrave; atomiza&ccedil;&atilde;o da m&atilde;o-de-obra nas pequenas e m&eacute;dias  empresas, quase sempre subcontratadas, e terminou por fazer surgir um mundo marcado  pela clivagem entre, de um lado, os t&eacute;cnicos e, de outro, os operadores  sob press&atilde;o constante e em permanente concorr&ecirc;ncia nos postos de  trabalho. Hoje, n&atilde;o existe mais uma elite oper&aacute;ria. Os novos oper&aacute;rios  qualificados t&ecirc;m um perfil t&eacute;cnico e suas aspira&ccedil;&otilde;es  voltam-se sobretudo para as classes m&eacute;dias, tentando se diferenciar de  tudo o que possa evocar ou lembrar a "condi&ccedil;&atilde;o" oper&aacute;ria  (recusam a palavra "oper&aacute;rio" para se autodefinir). No in&iacute;cio da  d&eacute;cada de 1990, os oper&aacute;rios com diploma t&eacute;cnico ainda conseguiam  se identificar com os oper&aacute;rios profissionais (eram "franceses", tinham  estudado, eram relativamente orgulhosos de seus diplomas e, por vezes, assumiram  combates comuns, como no caso da greve de Belfort-Alstom, de 1993). Mas as coisas  evolu&iacute;ram depressa: esses diplomas foram desvalorizados e os liceus profissionais  s&atilde;o cada vez mais freq&uuml;entados pelos jovens mais desqualificados socialmente,  em grande parte filhos de fam&iacute;lias imigradas. Por outro lado, o sentimento  de descolamento e de desclassifica&ccedil;&atilde;o &eacute; t&atilde;o forte  que essas fra&ccedil;&otilde;es inferiores do grupo oper&aacute;rio se sentem  enganadas pelo Estado Provid&ecirc;ncia e amea&ccedil;adas pela sua proximidade,  objetiva, com os "exclu&iacute;dos" e os <I>Rmistes</I><A name="top23"></A><A href="#back23"><SUP>23</SUP></A>.  Da&iacute; tamb&eacute;m a preocupa&ccedil;&atilde;o em se diferenciar desses  &uacute;ltimos, muitas vezes acusados de "falsos desempregados" ou "pregui&ccedil;osos".</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  recorr&ecirc;ncia do expressivo desempenho eleitoral da FN (Frente Nacional)<A name="top24"></A><A href="#back24"><SUP>24</SUP></A>  nos &uacute;ltimos quinze anos serve de prova: um racismo duradouro se instala  no mundo das classes populares francesas. Ele existe de formas diversas: desde  aquele declarado e assumido, at&eacute; aquele negado ou oculto. Mas &eacute;  um racismo que muito dificilmente ir&aacute; diminuir. De um lado, no meio oper&aacute;rio,  &eacute; alimentado pelo sofrimento no trabalho e pelo "medo" (do desemprego,  da desclassifica&ccedil;&atilde;o, do futuro). De outro, &eacute; um racismo maci&ccedil;amente  legitimado pelo desempenho eleitoral da FN, portanto aberto, declarado, &agrave;s  vezes ostensivo. &Eacute; um racismo tamb&eacute;m alimentado pelos acontecimentos  do Oriente M&eacute;dio, cujas repercuss&otilde;es s&atilde;o imediatas na vida  das periferias, mais ainda nos conjuntos habitacionais. &Eacute; preciso interrogar-se  pelas raz&otilde;es dessa queda parcial do tabu do racismo nos meios populares  (por certo existe um racismo ideol&oacute;gico, que &eacute; bem diferente, praticado  pela extrema-direita nacionalista, e do qual n&atilde;o tratamos aqui). S&atilde;o  quest&otilde;es complexas, que merecem um exame etnogr&aacute;fico detalhado,  mas que devem ser analisadas &agrave; luz de um duplo processo: primeiro, a "transfer&ecirc;ncia  da mem&oacute;ria" e o impensado da quest&atilde;o colonial na sociedade francesa;  segundo, as formas concretas do racismo antimagrebino e do contra-racismo que  surgiu em rea&ccedil;&atilde;o nesses &uacute;ltimos vinte anos.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Merece  igual aten&ccedil;&atilde;o o voto da juventude popular na FN &#150; no segundo  turno das elei&ccedil;&otilde;es de 2002, 21% na faixa dos 18 aos 24 anos, 22%  entre os 25 e os 34 anos. Para compreender esse voto, &eacute; preciso levar em  conta quest&otilde;es pertinentes &agrave; socializa&ccedil;&atilde;o escolar  e residencial. Esses jovens que votaram na FN freq&uuml;entemente passaram pelas  fileiras mais desvalorizadas do sistema escolar e, nas escolas, se viram confrontados  com os jovens dos conjuntos habitacionais e que t&ecirc;m, a seu favor, a for&ccedil;a  do n&uacute;mero. Sentiram-se em minoria e foram, por vezes, roubados e agredidos.  S&atilde;o os mesmos que, quando adultos &#150; oper&aacute;rios, prec&aacute;rios  ou desempregados &#150;, se encontram em situa&ccedil;&atilde;o de concorr&ecirc;ncia  com eles; alguns podem tender a se vingar das humilha&ccedil;&otilde;es sofridas  na escola e no espa&ccedil;o p&uacute;blico por um voto cada vez menos camuflado  na FN. Por outro lado, parte da explica&ccedil;&atilde;o tamb&eacute;m pode estar  no fato de que esses jovens, tendo crescido nos loteamentos destinados &agrave;  moradia pr&oacute;pria, a partir de certo momento perceberam que a fuga dos conjuntos  habitacionais e a "reden&ccedil;&atilde;o" residencial pelo acesso &agrave; propriedade  n&atilde;o significam uma total ruptura com os problemas das periferias<A name="top25"></A><A href="#back25"><SUP>25</SUP></A>.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente,  &eacute; preciso voltar atr&aacute;s e tamb&eacute;m levar em conta o que se passou,  nessas duas &uacute;ltimas d&eacute;cadas, na escola e na rela&ccedil;&atilde;o  entre os educadores e os oper&aacute;rios. De fato, criou-se uma enorme dist&acirc;ncia  entre esses dois universos: parte consider&aacute;vel dos educadores ignora inteiramente  a transforma&ccedil;&atilde;o do trabalho nas f&aacute;bricas, tem representa&ccedil;&otilde;es  equivocadas sobre a vida oper&aacute;ria, um n&uacute;mero crescente deles parece  estar &agrave; dist&acirc;ncia da tarefa emancipat&oacute;ria antes assumida como  sua miss&atilde;o e alguns chegam a desenvolver, nas escolas "dif&iacute;ceis",  um discurso bastante reacion&aacute;rio (cf. o sens&iacute;vel deslizamento &agrave;  direita do voto dos educadores no primeiro turno das elei&ccedil;&otilde;es presidenciais).  De outro lado, os oper&aacute;rios entrevistados em nossas pesquisas tendem a  uma percep&ccedil;&atilde;o cada vez mais negativa dos educadores: s&atilde;o  vistos como "pequenos burgueses" instalados em sua hist&oacute;ria e em seu conforto  material, indiferentes &agrave; sorte dos mais desfavorecidos, com uma irritante  tend&ecirc;ncia a "dar li&ccedil;&otilde;es de moral". &Eacute; bem relevante  o que est&aacute; em jogo nessa rela&ccedil;&atilde;o entre educadores e oper&aacute;rios:  a decep&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; escola e as desilus&otilde;es  com a chamada pol&iacute;tica de democratiza&ccedil;&atilde;o do ensino terminaram  por alimentar uma profunda desconfian&ccedil;a em rela&ccedil;&atilde;o aos ideais  de esquerda, ao mesmo tempo em que os educadores n&atilde;o se consideram mais,  "naturalmente", como "esclarecedores", intermedi&aacute;rios culturais encarregados  de transmitir uma cultura moral e pol&iacute;tica aos jovens das classes populares.</FONT></P>    <P>&nbsp;</P>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Conclus&atilde;o</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">O  grupo oper&aacute;rio &eacute; um grupo social com perda de velocidade, cujos  membros, individual e coletivamente, t&ecirc;m a impress&atilde;o de terem sido,  ao mesmo tempo, as v&iacute;timas e os enganados da hist&oacute;ria recente. Vale  dizer que muitos dos oper&aacute;rios eleitores da FN se declaram, no entanto,  de "esquerda". H&aacute; nisso justamente o peso dessa decep&ccedil;&atilde;o  e, para os mais engajados (alguns militantes), um sentimento muito intenso de  "trai&ccedil;&atilde;o". &Eacute; preciso, portanto, enfatizar o ch&atilde;o social  no qual se enra&iacute;za o voto oper&aacute;rio nos extremos: a funda desestabiliza&ccedil;&atilde;o  das antigas identidades oper&aacute;rias. Os acontecimentos da cena pol&iacute;tica  nesses &uacute;ltimos vinte anos n&atilde;o s&atilde;o mais do que a tradu&ccedil;&atilde;o  desse processo central que &eacute; a perda da sustenta&ccedil;&atilde;o da "classe"  para os oper&aacute;rios. Al&eacute;m de lhes assegurar prote&ccedil;&atilde;o  social, ela possu&iacute;a uma enorme for&ccedil;a de identifica&ccedil;&atilde;o.  Essas l&oacute;gicas e esses modelos de identifica&ccedil;&atilde;o foram rompidos.  Estamos assistindo a um embaralhamento completo das oposi&ccedil;&otilde;es que  estruturavam o mundo oper&aacute;rio, e a mais forte delas era aquela que separava  objetivamente os oper&aacute;rios qualificados dos n&atilde;o-qualificados. Na  medida em que se desfazem as for&ccedil;as de identifica&ccedil;&atilde;o coletiva  (os militantes de f&aacute;brica, as associa&ccedil;&otilde;es locais, os partidos)  e que o grupo oper&aacute;rio, disperso no espa&ccedil;o geogr&aacute;fico, se  v&ecirc; confrontado com o mundo das classes m&eacute;dias nas zonas residenciais,  cada vez mais os oper&aacute;rios tendem a se identificar socialmente por meio  do consumo (a casa, o autom&oacute;vel, as f&eacute;rias, as marcas de roupa etc.)  e s&atilde;o, por isso mesmo, "trabalhados" pelo fantasma da desclassifica&ccedil;&atilde;o  social. Tais processos de desestrutura&ccedil;&atilde;o do grupo oper&aacute;rio  e, mais amplamente, das classes populares s&atilde;o fen&ocirc;menos de envergadura.  N&atilde;o basta tomar consci&ecirc;ncia do problema a fim de amortecer seu impacto,  muito menos a den&uacute;ncia moral. Ser&aacute; preciso reduzir a dist&acirc;ncia  ou refazer as pontes entre as fra&ccedil;&otilde;es progressistas da classe m&eacute;dia  e as classes populares, sobretudo pela redu&ccedil;&atilde;o dos diferenciais  de sal&aacute;rio entre os funcion&aacute;rios e os assalariados manuais, protegendo  o mundo do trabalho contra os efeitos de implos&atilde;o das novas formas de capitalismo  selvagem, bem como recuperando o poder emancipador da escola.</FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Refer&ecirc;ncias  Bibliogr&aacute;ficas</B></FONT></P>    <!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">BEAUD,  St&eacute;phane. (2002), <I>80% au bac. Et apr&egrave;s?&#133; Les enfants de  la d&eacute;mocratisation scolaire</I>. Paris, La D&eacute;couverte.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0103-2070200600010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">BEAUD,  St&eacute;phane &amp; PIALOUX, Michel. (2003), <I>Violences urbaines, violence  sociale</I>. Paris, Fayard.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0103-2070200600010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">LINHART,  Dani&egrave;le &amp; PIALOUX, Michel. (2004), "Dialogue entre et Michel Pialoux".  <I>Regards</I>, f&eacute;vrier, Paris.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0103-2070200600010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">MARTINEZ,  Daniel. (2003), <I>Carnets d'un int&eacute;rimaire</I>. Paris, Agone.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0103-2070200600010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">NOIRIEL,  G&eacute;rard. (2002), "Pr&eacute;face". In: _____. <I>Les ouvriers dans la soci&eacute;t&eacute;  fran&ccedil;aise</I>. Paris, Points-Seuil.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0103-2070200600010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">PUDAL,  Bernard. (1989). <I>Prendre parti: pour une sociologie historique du PCF</I>.  Paris, FNSP.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0103-2070200600010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">_____.  (2001), <I>Le si&egrave;cle des communismes</I>. Paris, Editions de l'Atelier.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0103-2070200600010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;</P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Texto  recebido e aprovado em 10/4/2006.</FONT></P>    <P>&nbsp;</P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Tradu&ccedil;&atilde;o  de Vera Telles    <BR> Revis&atilde;o t&eacute;cnica de Sergio Miceli</FONT>    <BR> <FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">St&eacute;phane  Beaud &eacute; professor de sociologia da Universidade de Nantes. E-mail: <A href="mailto:beaud@elias.ens.fr">beaud@elias</A></FONT><A href="mailto:beaud@elias.ens.fr"><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">.ens.fr</FONT></A><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">.    <BR>  Michel Pialoux &eacute; pesquisador do Centro de Sociologia Europ&eacute;ia, CNRS.  E-mail: <A href="mailto:michel.pialoux@free.fr">michel.</A></FONT><A href="mailto:michel.pialoux@free.fr"><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">pialoux@free.fr</FONT></A><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">.    ]]></body>
<body><![CDATA[<BR>  <A name="back1"></A><A href="#top1">1</A> HLM: Habita&ccedil;&atilde;o de Loca&ccedil;&atilde;o  Moderada. Conjuntos habitacionais constru&iacute;dos pelo governo franc&ecirc;s  nos marcos de um amplo programa social de moradia destinado &agrave;s classes  populares. Diferente da situa&ccedil;&atilde;o brasileira, esse foi o padr&atilde;o  de moradia para a grande maioria das classes populares, em particular dos enormes  contingentes de trabalhadores que se instalaram nas periferias urbanas a partir  do p&oacute;s-guerra. O acesso &agrave; propriedade da moradia s&oacute; come&ccedil;a  a se generalizar em meados dos anos de 1980, mais intensamente no in&iacute;cio  da d&eacute;cada de 1990, quando entra em vigor uma pol&iacute;tica deliberada  do governo franc&ecirc;s no sentido de facilitar o cr&eacute;dito e a aquisi&ccedil;&atilde;o  da moradia pr&oacute;pria, em grande parte pequenos pr&eacute;dios de apartamento  constru&iacute;dos em loteamentos afastados dos grandes conjuntos habitacionais.  Esse foi um fator consider&aacute;vel para a fuga das camadas sociais mais est&aacute;veis  e com maior renda dos grandes conjuntos. No correr desses anos, esses conjuntos  terminaram por concentrar justamente os trabalhadores mais precarizados, sobretudo  as fam&iacute;lias imigradas e a gera&ccedil;&atilde;o de seus filhos j&aacute;  nascidos em territ&oacute;rio franc&ecirc;s. A respeito, ver o artigo de Oliver  Masclet inclu&iacute;do neste n&uacute;mero da revista <I>Tempo Social</I> (N.  T.).    <BR> <A name="back2"></A><A href="#top2">2</A> Como prova de sua interpreta&ccedil;&atilde;o  das rebeli&otilde;es &#150; bandos de "pilantras" que semeiam a desordem nos bairros  populares &#150;, o ministro do Interior tirou do chap&eacute;u dados estat&iacute;sticos  que estabeleciam que 80% dos jovens apresentados &agrave; Justi&ccedil;a seriam  "bem conhecidos dos servi&ccedil;os de pol&iacute;cia". Essa estat&iacute;stica,  brandida como trof&eacute;u e repetida &agrave; exaust&atilde;o pelas m&iacute;dias  audiovisuais, &eacute; inaceit&aacute;vel. As primeiras audi&ecirc;ncias dos "revoltosos"  no tribunal de Bobigny mostraram que a maioria deles n&atilde;o tem antecedentes  judici&aacute;rios e n&atilde;o podem ser rotulados como "delinq&uuml;entes".  A pena mais pesada at&eacute; agora pronunciada (quatro anos de pris&atilde;o  para um incendi&aacute;rio de uma grande loja de tapetes) diz respeito a um jovem  de 20 anos, trabalhador tempor&aacute;rio, titular de um diploma t&eacute;cnico  de pintura, filho de um oper&aacute;rio franc&ecirc;s morador da periferia de  Arras.    <BR> <A name="back3"></A><A href="#top3">3</A> <I>Bachelier</I>, o estudante  titular de um <I>baccalaur&eacute;at,</I> ou <I>bac</I>: trata-se de um diploma  conferido aos que passam por um exame aplicado ap&oacute;s a conclus&atilde;o  do secund&aacute;rio e que os credencia a seguir o ensino universit&aacute;rio.  Corresponde ao primeiro est&aacute;gio universit&aacute;rio (N. T.).    <BR> <A name="back4"></A><A href="#top4">4</A>  Uma entre as v&aacute;rias formas de empregos subsidiados (os chamados <I>emplois-aid&eacute;s</I>,  literalmente, empregos-ajudados) estimulados pelo governo franc&ecirc;s nos marcos  de pol&iacute;ticas de emprego praticadas desde os anos finais da d&eacute;cada  de 1980 e mais amplamente nos anos de 1990 (N. T.).    <BR> <A name="back5"></A><A href="#top5">5</A>  Designa&ccedil;&atilde;o dos descendentes de imigrantes magrebinos (do Magreb,  norte da &Aacute;frica: Marrocos, Arg&eacute;lia e Tun&iacute;sia, ex-col&ocirc;nias  francesas) nascidos na Fran&ccedil;a (N. T.).    <BR> <A name="back6"></A><A href="#top6">6</A>  Diminutivo do nome pr&oacute;prio Paul. Designativo utilizado para crian&ccedil;as  ou jovens franceses brancos. Quando utilizado para um jovem descendente de &aacute;rabes,  ganha um significado pejorativo, querendo convert&ecirc;-lo em algo que ele n&atilde;o  &eacute; (N. T.).    <BR> <A name="back7"></A><A href="#top7">7</A> Michel Pialoux  deu in&iacute;cio &agrave; pesquisa em Sochaux em 1983. St&eacute;phane Beaud  chegou ao campo pela primeira vez em 1988.    <BR> <A name="back8"></A><A href="#top8">8</A>  Nosso livro inscreve-se no quadro de uma filia&ccedil;&atilde;o te&oacute;rica,  a da sociologia de Pierre Bourdieu e do centro de pesquisa que ele dirigiu por  trinta anos. Na Fran&ccedil;a, a an&aacute;lise das classes sociais progrediu  gra&ccedil;as ao aporte de uma abordagem relacional e "construtivista", amplamente  iniciada pelos trabalhos de P. Bourdieu e L. Boltanski, e depois reapropriada  por historiadores (como G. Noiriel) e polic&oacute;logos (como B. Pudal). Para  esses autores, os grupos sociais n&atilde;o s&atilde;o substancializados como  nas an&aacute;lises marxistas; s&atilde;o, ao contr&aacute;rio, pensados e analisados  como uma realidade sociohist&oacute;rica, produzida no tempo, notadamente por  um trabalho simb&oacute;lico e pol&iacute;tico de representa&ccedil;&atilde;o  (por isso, pode-se dizer que esses grupos foram "constru&iacute;dos"). Nesse quadro  te&oacute;rico, a luta de classes n&atilde;o ocorre apenas no plano das rela&ccedil;&otilde;es  de produ&ccedil;&atilde;o (ou das f&aacute;bricas), mas tamb&eacute;m mediante  lutas de classifica&ccedil;&atilde;o social em torno da representa&ccedil;&atilde;o  dos grupos sociais e, portanto, das suas formas de visibilidade no espa&ccedil;o  p&uacute;blico. Trata-se, portanto, de articular, na an&aacute;lise, a quest&atilde;o  das rela&ccedil;&otilde;es de domina&ccedil;&atilde;o que se estruturam nos locais  de trabalho e as lutas simb&oacute;licas, em particular as que se processam no  campo intelectual.    <BR> <A name="back9"></A><A href="#top9">9</A> Poucas passagens  do livro chamaram tanto a aten&ccedil;&atilde;o como aquelas nas quais comentamos,  logo nas primeiras p&aacute;ginas, que os estudantes de sociologia estimavam o  n&uacute;mero de oper&aacute;rios na Fran&ccedil;a em alguns milhares (entre 300  e 600 mil). V&aacute;rios jornalistas nos disseram terem feito, de improviso e  em uma esp&eacute;cie de jogo, a mesma pergunta a seus colegas de trabalho. As  respostas foram sempre no mesmo patamar, os n&uacute;meros nunca ultrapassando  1 milh&atilde;o. N&atilde;o deixa de suscitar uma imensa interroga&ccedil;&atilde;o  o fato da subestima&ccedil;&atilde;o no n&uacute;mero real de oper&aacute;rios  atingir essa amplitude.    <BR> <A name="back10"></A><A href="#top10">10</A> Os historiadores  (E. P. Thompson, W. H. Sewel, G. Noiriel) e, depois, os polic&oacute;logos (M.  Offerl&eacute;, B.Pudal) sempre levantaram, em seus trabalhos, essa quest&atilde;o  e trouxeram respostas que fizeram avan&ccedil;ar grandemente a sociologia hist&oacute;rica  da classe oper&aacute;ria. Entre outras, a import&acirc;ncia da linguagem para  compreender a constitui&ccedil;&atilde;o de um grupo social.    ]]></body>
<body><![CDATA[<BR> <A name="back11"></A><A href="#top11">11</A>  Um pouco como C. Dejours fez com sua equipe de psicodin&acirc;mica do trabalho.    <BR>  <A name="back12"></A><A href="#top12">12</A> S&atilde;o trabalhos grandemente  constru&iacute;dos contra essa sociologia percebida como "determinista" e "derrotista".  Por medo de tratar de quest&otilde;es como a domina&ccedil;&atilde;o ou as rela&ccedil;&otilde;es  de classe na escola, essa nova sociologia terminou por se transformar em uma sociologia  da escola (ou da institui&ccedil;&atilde;o escolar) ou uma sociologia da avalia&ccedil;&atilde;o:  uma de suas principais caracter&iacute;sticas &eacute; ser muito pouco atenta  ao que se passa fora do sistema escolar.    <BR> <A name="back13"></A><A href="#top13">13</A>  Certamente, esse tema precisa ser situado sob a perspectiva da hist&oacute;ria  da classe oper&aacute;ria. A respeito, ver o novo pref&aacute;cio de Noiriel (2002)  &agrave; reedi&ccedil;&atilde;o de seu livro, j&aacute; um cl&aacute;ssico.    <BR>  <A name="back14"></A><A href="#top14">14</A> Encontramos-nos na mesma posi&ccedil;&atilde;o  de Noiriel (2002), historiador, quando evoca o momento em que come&ccedil;ou sua  pesquisa sobre Longwy, em 1979: "No curso da luta de &#91;Longwy&#93;, de 1979-1980,  espantei-me com a amplitude do sentimento de incompreens&atilde;o que os oper&aacute;rios  em greve ent&atilde;o exprimiam. O discurso dos porta-vozes exteriores (sejam  os governantes, dirigentes sindicais 'recentrados', jornalistas, soci&oacute;logos  ou outros) ilustrava sua ignor&acirc;ncia sobre as realidades sociais e hist&oacute;ricas  locais. Disso tirei a conclus&atilde;o de que a melhor ajuda que eu poderia oferecer  aos dominados consistia n&atilde;o em falar em seu lugar, tampouco afirmar peremptoriamente  o que seria necess&aacute;rio fazer para resolver os 'seus' problemas. Mais modestamente,  tratava-se de me empenhar em expor a l&oacute;gica de suas pr&aacute;ticas sociais  para tentar explic&aacute;-la aos que n&atilde;o a compreendem porque n&atilde;o  a vivenciam; o que sup&otilde;e uma proximidade geogr&aacute;fica e social com  o universo tomado como objeto de estudo".    <BR> <A name="back15"></A><A href="#top15">15</A>  Em boa medida, essas quest&otilde;es, tais como formuladas, pareciam conter o  risco de nos fechar em um debate pr&eacute;-constru&iacute;do, em que as respostas  j&aacute; est&atilde;o previamente dadas. O que n&atilde;o quer dizer, longe disso,  que sejam desprovidas de sentido. Mas consideramos que deveriam ser retomadas  com base em um material emp&iacute;rico.    <BR> <A name="back16"></A><A href="#top16">16</A>  &Eacute; poss&iacute;vel, aqui, retomar a an&aacute;lise sint&eacute;tica proposta  por Pudal (2001, p. 517): "Sendo uma rela&ccedil;&atilde;o com a mat&eacute;ria,  o trabalho oper&aacute;rio sup&otilde;e tamb&eacute;m uma rela&ccedil;&atilde;o  coletiva, uma eficaz ci&ecirc;ncia da coopera&ccedil;&atilde;o e do grupo. Da&iacute;  esse culto da solidariedade, da auto-ajuda, da camaradagem, base comum de sustenta&ccedil;&atilde;o  do militantismo oper&aacute;rio e de numerosas outras pr&aacute;ticas de classe.  Jogo, festa, atividades v&aacute;rias, linguagem: a linguagem oper&aacute;ria  se caracteriza pela riqueza de l&eacute;xicos da profiss&atilde;o e tamb&eacute;m  por um uso extensivo de figuras e met&aacute;foras relativas ao corpo, quase sem  recorrer &agrave; eufemiza&ccedil;&atilde;o que &eacute; uma forma de se colocar  a dist&acirc;ncia. Exprime-se de prefer&ecirc;ncia por meio de certos g&ecirc;neros,  como a piada ou a goza&ccedil;&atilde;o, bem como mediante repert&oacute;rios  aned&oacute;ticos que tematizam a vida de classe e dela extraem li&ccedil;&otilde;es  de forma menos r&iacute;gida que os ditados e prov&eacute;rbios.    <BR> <A name="back17"></A><A href="#top17">17</A>  Por exemplo, o livro <I>Retour</I>... serviu de "guia" para o filme de Patrick  Jan, "Ouvrier, c'est pas la classe" (Oper&aacute;rio, n&atilde;o &eacute; a classe),  2002. Rodado em Sochaux no momento de uma retomada econ&ocirc;mica, em 2001, constitui  um precioso documento para compreender a nova paisagem industrial da regi&atilde;o,  o pleno emprego prec&aacute;rio e as rela&ccedil;&otilde;es entre as gera&ccedil;&otilde;es  oper&aacute;rias.    <BR> <A name="back18"></A><A href="#top18">18</A> Designa&ccedil;&atilde;o  para f&aacute;bricas ou oficinas que mantinham, na Revolu&ccedil;&atilde;o Industrial,  um ritmo extremamente intenso, fazendo o oper&aacute;rio ou oper&aacute;ria trabalhar  muitas horas ao longo de uma jornada, sem descanso e ganhando muito pouco. Literalmente,  a express&atilde;o poderia ser traduzida como "suadouros".    <BR> <A name="back19"></A><A href="#top19">19</A>  Para uma descri&ccedil;&atilde;o parcial desses universos, ver Pialoux e Beaud  (2003).    <BR> <A name="back20"></A><A href="#top20">20</A>. Em seu <I>Carnets d'un  interimaire</I>, Daniel Martinez (2003) oferece um apaixonante testemunho, escrito  em primeira pessoa por um trabalhador tempor&aacute;rio com pouco mais de 40 anos,  da regi&atilde;o de Bordeaux.    ]]></body>
<body><![CDATA[<BR> <A name="back21"></A><A href="#top21">21</A>  Sobre essa quest&atilde;o, ver o livro fundamental de Bernard Pudal (1989).    <BR>  <A name="back22"></A><A href="#top22">22</A> Emiss&atilde;o sat&iacute;rica de  marionetes difundida na cadeia televisiva francesa, fazendo a caricatura do notici&aacute;rio  dos principais telejornais.    <BR> <A name="back23"></A><A href="#top23">23</A> Forma  abreviada e corrente para designar os benefici&aacute;rios de um amplo programa  de renda m&iacute;nima de inser&ccedil;&atilde;o alocado aos chamados "novos pobres",  implantado na Fran&ccedil;a no final dos anos de 1980 (N. T.).    <BR> <A name="back24"></A><A href="#top24">24</A>  Partido de extrema-direita fundado por Jean-Marie Le Pen em 1972 e que passa a  ganhar for&ccedil;a pol&iacute;tica e eleitoral no correr dos anos de 1980 (N.  T.).    <BR> <A name="back25"></A><A href="#top25">25</A> Problema que se coloca na  medida mesma em que o acesso &agrave; propriedade e a urbaniza&ccedil;&atilde;o  perif&eacute;rica se difundem cada vez mais entre as fam&iacute;lias migradas  que querem fugir dos conjuntos habitacionais. Os ge&oacute;grafos, por ocasi&atilde;o  das elei&ccedil;&otilde;es de abril de 2002, verificaram um acentuado aumento  do voto na FN nas zonas perif&eacute;ricas da "terceira coroa" parisiense (Oise,  Eure e Loir). Seus habitantes avaliam, agora, o custo econ&ocirc;mico e social  do acesso &agrave; propriedade e se d&atilde;o conta de que nem por isso se viram  livres dos problemas sociais que quiseram evitar ao deixar a periferia.</FONT></P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEAUD]]></surname>
<given-names><![CDATA[Stéphane]]></given-names>
</name>
</person-group>
<source><![CDATA[80% au bac. Et après? Les enfants de la démocratisation scolaire]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEAUD]]></surname>
<given-names><![CDATA[Stéphane]]></given-names>
</name>
<name>
<surname><![CDATA[PIALOUX]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Violences urbaines, violence sociale]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINHART]]></surname>
<given-names><![CDATA[Danièle]]></given-names>
</name>
<name>
<surname><![CDATA[PIALOUX]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA["Dialogue entre et Michel Pialoux"]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Regards]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINEZ]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[Carnets d'un intérimaire]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Agone]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINEZ]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Préface"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Les ouvriers dans la société française]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Points-Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bernard]]></surname>
<given-names><![CDATA[PUDAL]]></given-names>
</name>
</person-group>
<source><![CDATA[Prendre parti: pour une sociologie historique du PCF]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[FNSP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bernard]]></surname>
<given-names><![CDATA[PUDAL]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Le siècle des communismes]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Editions de l'Atelier]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
