<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142012000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142012000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Migração internacional e desenvolvimento econômico]]></article-title>
<article-title xml:lang="en"><![CDATA[International migration and economic development]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Brzozowski]]></surname>
<given-names><![CDATA[Jan]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Economia de Cracóvia  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Polônia</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>26</volume>
<numero>75</numero>
<fpage>137</fpage>
<lpage>156</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142012000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142012000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142012000200009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O Brasil é um país com uma longa tradição imigratória, porém a emigração internacional é um fenômeno recente. A inversão migratória começou na década de 1980, quando a saída de brasileiros para o exterior evoluiu de maneira considerável. Esse processo foi continuado nas décadas seguintes, convertendo um típico país de imigração numa nação de emigração. Assim, surgiu a diáspora brasileira, estimada atualmente em 3,7 milhões de pessoas. A diáspora constitui um grande desafio para o país, especialmente em relação às consequências econômicas da emigração, visto que esses movimentos deverão ainda se intensificar. O presente trabalho tem como principal objetivo descrever as vinculações entre a emigração e desenvolvimento econômico de país de origem. Ao apresentar teorias de migração internacional, procede-se a uma análise dos estudos que analisam as consequências econômicas da emigração. A apresentação dessa contribuição teorética e empírica na área da economia de migração é necessária na compreensão do problema brasileiro. O autor formula uma hipótese de que no atual quadro emigratório a economia brasileira deve se beneficiar dos movimentos internacionais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Brazil is a country of a long immigration history, however its emigration experience is a recent issue. The migration transition started in the 1980s, when the first wave of migration was initiated. This process is continued in the next decades: therefore, the traditional nation of immigration was transformed in the nation of emigration. Brazilian Diaspora is now estimated in ca. 3,7 million and constitutes an important area of interest for the scholars and policy-makers interested in development policy. This article focuses on the relationship between migration and development from the perspective of the sending country. The author argues that in the Brazilian case, the impact of migration on the national economy should be beneficial, especially when analyzing the effects of remittances on the mezzo (i.e. regional) level.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Emigração e desenvolvimento econômico]]></kwd>
<kwd lng="pt"><![CDATA[Desenvolvimento econômico do Brasil]]></kwd>
<kwd lng="en"><![CDATA[Migration and development]]></kwd>
<kwd lng="en"><![CDATA[Economic development of Brazil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOVO-DESENVOLVIMENTISMO</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Migra&ccedil;&atilde;o   internacional</font> <font size="4" face="Verdana, Arial, Helvetica, sans-serif">e desenvolvimento econ&ocirc;mico</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jan Brzozowski</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutor em   Economia, professor adjunto da Faculdade de Economia e Rela&ccedil;&otilde;es Internacionais   da Universidade de Economia de Crac&oacute;via (Pol&ocirc;nia). Desenvolve pesquisas na &aacute;rea de migra&ccedil;&otilde;es internacionais e desenvolvimento. @ &#150; <u><a href="mailto:jan.brzozowski@uek.krakow.pl">jan.brzozowski@uek.krakow.pl</a></u></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Brasil &eacute; um pa&iacute;s com uma longa   tradi&ccedil;&atilde;o imigrat&oacute;ria, por&eacute;m a emigra&ccedil;&atilde;o internacional &eacute; um fen&ocirc;meno recente. A   invers&atilde;o migrat&oacute;ria come&ccedil;ou na d&eacute;cada de 1980,   quando a sa&iacute;da de brasileiros para o exterior evoluiu de maneira consider&aacute;vel.   Esse processo foi continuado nas d&eacute;cadas seguintes, convertendo um t&iacute;pico pa&iacute;s   de imigra&ccedil;&atilde;o numa na&ccedil;&atilde;o de emigra&ccedil;&atilde;o. Assim, surgiu a di&aacute;spora brasileira,   estimada atualmente em 3,7 milh&otilde;es de   pessoas. A di&aacute;spora constitui um grande desafio para o pa&iacute;s, especialmente em   rela&ccedil;&atilde;o &agrave;s consequ&ecirc;ncias econ&ocirc;micas da emigra&ccedil;&atilde;o, visto que esses movimentos   dever&atilde;o ainda se intensificar. O presente trabalho tem como principal objetivo   descrever as vincula&ccedil;&otilde;es entre a emigra&ccedil;&atilde;o e desenvolvimento econ&ocirc;mico de pa&iacute;s   de origem. Ao apresentar teorias de migra&ccedil;&atilde;o internacional, procede-se a uma   an&aacute;lise dos estudos que analisam as consequ&ecirc;ncias econ&ocirc;micas da emigra&ccedil;&atilde;o. A   apresenta&ccedil;&atilde;o dessa contribui&ccedil;&atilde;o teor&eacute;tica e emp&iacute;rica na &aacute;rea da economia de   migra&ccedil;&atilde;o &eacute; necess&aacute;ria na compreens&atilde;o do problema brasileiro. O autor formula   uma hip&oacute;tese de que no atual quadro emigrat&oacute;rio a economia brasileira deve se   beneficiar dos movimentos internacionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Emigra&ccedil;&atilde;o e desenvolvimento   econ&ocirc;mico, Desenvolvimento econ&ocirc;mico do Brasil.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Brazil is a country of a long   immigration history, however its emigration experience is a recent issue. The   migration transition started in the 1980s,   when the first wave of migration was initiated. This process is continued in   the next decades: therefore, the traditional nation of immigration was   transformed in the nation of emigration. Brazilian Diaspora is now estimated in   ca. 3,7 million and constitutes an   important area of interest for the scholars and policy-makers interested in   development policy. This article focuses on the relationship between migration   and development from the perspective of the sending country. The author argues   that in the Brazilian case, the impact of migration on the national economy   should be beneficial, especially when analyzing the effects of remittances on   the mezzo (i.e. regional) level. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Migration and development,   Economic development of Brazil.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A migra&ccedil;&atilde;o est&aacute;   presente na hist&oacute;ria do ser humano desde o seu come&ccedil;o: as primeiras rela&ccedil;&otilde;es   sobre os movimentos populacionais podem ser encontrados   na B&iacute;blia e outras fontes hist&oacute;ricas da Antiguidade. O &ecirc;xodo</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">dos judeus do antigo Egito     (aproximadamente em 1200 a.C.), a     migra&ccedil;&atilde;o dos gregos na regi&atilde;o mediterr&acirc;nea (desde 800     a.C.) s&atilde;o apenas alguns exemplos desses processos. Os homens migravam sempre,     por&eacute;m desde o s&eacute;culo XIX pode-se observar a intensifica&ccedil;&atilde;o dos movimentos     populacionais no quadro mundial. Nos anos 1815-1930,     aproximadamente 52 milh&otilde;es de europeus     emigraram rumo a ambas as Am&eacute;ricas &#150; incluindo o Brasil.<a id="tx1"></a><a href="#nt1"><sup>1</sup></a> A     migra&ccedil;&atilde;o adquire assim car&aacute;ter maci&ccedil;o: o s&eacute;culo XX foi descrito por alguns     pesquisadores como "&eacute;poca da migra&ccedil;&atilde;o" (cf. Castles &amp; Miller, 2009).     Durante apenas cinco d&eacute;cadas, o n&uacute;mero de migrantes internacionais quase     triplicou, de 76 milh&otilde;es em 1960, para 214     milh&otilde;es em 2010<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> (IOM, 2008;     Desa, 2009). Nesse per&iacute;odo, que abrangeu     duas guerras mundiais, decoloniza&ccedil;&atilde;o e guerra fria, ocorreram mudan&ccedil;as     profundas na economia mundial que tamb&eacute;m influenciaram o padr&atilde;o migrat&oacute;rio dos     muitos pa&iacute;ses e regi&otilde;es: tanto receptores como emissores. Nesse sentido, a     transforma&ccedil;&atilde;o do padr&atilde;o migrat&oacute;rio que ocorreu no Brasil nas d&eacute;cadas de 1980 e 1990     faz parte de um processo mais universal. A Europa Ocidental, que por mais de um     s&eacute;culo era a principal regi&atilde;o exportadora da m&atilde;o de obra, ap&oacute;s 1945 come&ccedil;a a se     tornar uma importante &aacute;rea receptora de imigra&ccedil;&atilde;o, oriunda da &Aacute;frica do Norte,     do Oriente M&eacute;dio, do Subcontinente indiano, e em escala menor, da Am&eacute;rica     Latina. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do outro lado, alguns pa&iacute;ses tradicionais de imigra&ccedil;&atilde;o se   transformam em &aacute;reas de emigra&ccedil;&atilde;o. Esse &eacute;, entre outros, o caso brasileiro. No   Brasil, a invers&atilde;o migrat&oacute;ria come&ccedil;ou na d&eacute;cada de 1980 (Ripoll, 2008). O pa&iacute;s sofreu uma perda l&iacute;quida de   aproximadamente 1,8 milh&atilde;o de pessoas<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> por meio de fluxos   migrat&oacute;rios internacionais entre 1980 e 1990. Esse volume de emigra&ccedil;&atilde;o foi   significativo e correspondia a 1,6% da   popula&ccedil;&atilde;o residente no Brasil em 1990. O   processo de convers&atilde;o numa na&ccedil;&atilde;o de emigra&ccedil;&atilde;o foi continuado na d&eacute;cada   seguinte. O saldo migrat&oacute;rio internacional em anos 1991-2000   foi tamb&eacute;m negativo, estimado em 550 mil   pessoas. Esse n&uacute;mero correspondia a 0,4%   da popula&ccedil;&atilde;o brasileira em 2000 (Carvalho   &amp; Campos, 2006). Houve ent&atilde;o uma redu&ccedil;&atilde;o do fluxo migrat&oacute;rio internacional   nos anos 1990, por&eacute;m a maioria dos   emigrantes que deixaram o pa&iacute;s na d&eacute;cada de 1980   n&atilde;o voltou para o Brasil. Surge assim um significativo grupo de brasileiros no   exterior, chamado por alguns autores de "di&aacute;spora brasileira".<a id="tx4"></a><a href="#nt4"><sup>4</sup></a> Em 2000, o n&uacute;mero de emigrantes brasileiros,   segundo dados estimativos do Itamaraty, alcan&ccedil;ou quase dois milh&otilde;es (Ripoll, 2008). Nos &uacute;ltimos anos, esse n&uacute;mero quase   dobrou: de acordo com estimativas de Itamaraty, em 2008   havia 3,7 milh&otilde;es de brasileiros   residindo no exterior. As principais &aacute;reas de resid&ecirc;ncia s&atilde;o: Am&eacute;rica do Norte   (principalmente Estados Unidos &#150; 1,5   milh&atilde;o), Europa (Espanha, Portugal, It&aacute;lia e Gr&atilde;-Bretanha &#150; um milh&atilde;o), Am&eacute;rica   do Sul (especialmente Paraguai &#150; 766 mil)   e &Aacute;sia (especialmente Jap&atilde;o &#150; 320 mil)&nbsp;   (Fernandes &amp; Diniz, 2009).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A emigra&ccedil;&atilde;o dos brasileiros deve   ser associada com a crescente interdepend&ecirc;ncia entre na&ccedil;&otilde;es e pa&iacute;ses, causada   pela expans&atilde;o do sistema econ&ocirc;mico mundial (Sales, 1991).   O progresso de meios de comunica&ccedil;&atilde;o (internet, telefonia celular), a redu&ccedil;&atilde;o de   custos de transporte (especialmente do transporte a&eacute;reo), a expans&atilde;o das   atividades das corpora&ccedil;&otilde;es transnacionais, a gradual redu&ccedil;&atilde;o dos obst&aacute;culos   (tarifas e medidas n&atilde;o tarif&aacute;rias, taxas de exporta&ccedil;&atilde;o, subs&iacute;dios), facilitando   a intensifica&ccedil;&atilde;o do fluxo de bens, servi&ccedil;os e de capital entre as economias   nacionais, todos esses fatores contribu&iacute;ram para a intensifica&ccedil;&atilde;o dos   movimentos populacionais internacionais. A globaliza&ccedil;&atilde;o exerce influ&ecirc;ncia   profunda na migra&ccedil;&atilde;o internacional. George Martine (2005, p.3) acentua que,   para o emigrante contempor&acirc;neo, </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">seu horizonte     &eacute; o mundo &#150; vislumbrado no cinema, na televis&atilde;o, na comunica&ccedil;&atilde;o entre parentes     e amigos. O migrante vive num mundo onde a globaliza&ccedil;&atilde;o dispensa fronteiras,     muda par&acirc;metros diariamente, ostenta luxos, esbanja informa&ccedil;&otilde;es, estimula     consumos, gera sonhos e, finalmente, cria expectativas de uma vida melhor.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda que a globaliza&ccedil;&atilde;o seja parcialmente inacabada, pois n&atilde;o   existe um mercado de trabalho global, gra&ccedil;as &agrave; crescente interdepend&ecirc;ncia entre   na&ccedil;&otilde;es, a oferta e procura de m&atilde;o de obra no Brasil foram enla&ccedil;adas com a economia   mundial. Assim, existe a expectativa que a emigra&ccedil;&atilde;o dos brasileiros continuar&aacute;   como um fen&ocirc;meno significante nos pr&oacute;ximos anos (Fernandes &amp; Diniz, 2009).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O problema interessante, que est&aacute; associado &agrave; migra&ccedil;&atilde;o, &eacute; o   impacto econ&ocirc;mico das desloca&ccedil;&otilde;es internacionais para o pa&iacute;s de origem. A   conex&atilde;o entre migra&ccedil;&atilde;o intrarregional (e tamb&eacute;m intrer-regional) e o   desenvolvimento econ&ocirc;mico foi profundamente explorada e pesquisada na   literatura nacional brasileira,<a id="tx5"></a><a href="#nt5"><sup>5</sup></a> mas no n&iacute;vel de migra&ccedil;&atilde;o   internacional permanece uma &aacute;rea de estudo relativamente nova. Portanto, existe   a necessidade de assinalar as poss&iacute;veis consequ&ecirc;ncias da emigra&ccedil;&atilde;o para   economia brasileira. O presente trabalho tem como principal objetivo descrever   as vincula&ccedil;&otilde;es entre a emigra&ccedil;&atilde;o e desenvolvimento econ&ocirc;mico do pa&iacute;s de origem   no contexto brasileiro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O texto est&aacute; estruturado em quatro   partes. A primeira tem um car&aacute;ter introdut&oacute;rio, apresentando as principais   teorias de migra&ccedil;&atilde;o internacional, relacionando-as com o processo de movimento   populacional internacional do Brasil. A descri&ccedil;&atilde;o dessas teorias tem sido   absolutamente necess&aacute;ria na compreens&atilde;o da evolu&ccedil;&atilde;o do fluxo migrat&oacute;rio, mas   tamb&eacute;m na an&aacute;lise das consequ&ecirc;ncias econ&ocirc;micas da emigra&ccedil;&atilde;o, que &eacute; feita na   segunda parte do artigo. A seguir, sintetizam- se as mais importantes   contribui&ccedil;&otilde;es na &aacute;rea de migra&ccedil;&atilde;o e desenvolvimento, concentrando-se nos   estudos que analisam os efeitos econ&ocirc;micos de remessas monet&aacute;rias para regi&otilde;es   de origem. Finalmente, s&atilde;o relacionados esses estudos &agrave; situa&ccedil;&atilde;o do Brasil,   apresentando dados atuais sobre as remessas, e as poss&iacute;veis consequ&ecirc;ncias do   afluxo dessas para o pa&iacute;s. Formula-se uma hip&oacute;tese, de que no atual quadro   emigrat&oacute;rio, a economia brasileira deve se beneficiar das remessas oriundas da   di&aacute;spora. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>As   teorias da migra&ccedil;&atilde;o no contexto brasileiro</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neide Patarra (2006)   afirma que as teorias da migra&ccedil;&atilde;o internacional podem ser classificadas em dois   grupos; no primeiro entram os modelos que determinam o surgimento do movimento   internacional contempor&acirc;neo; no segundo est&atilde;o as teorias que explicam a   perseveran&ccedil;a dos fluxos migrat&oacute;rios e a sua continuidade no tempo. Nesse   sentido, deve-se come&ccedil;ar a an&aacute;lise dos modelos te&oacute;ricos que explicam a migra&ccedil;&atilde;o   dos brasileiros a partir desses conceitos, que determinam como o movimento foi   iniciado. Desse grupo, a mais conhecida &eacute; a perspectiva neocl&aacute;ssica, que   destaca a desigualdade na distribui&ccedil;&atilde;o internacional do capital e a m&atilde;o de obra   como o fator principal de movimentos populacionais no n&iacute;vel macroecon&ocirc;mico.   Existem, portanto, pa&iacute;ses mais densos e mais rarefeitos de capital: enquanto as   &aacute;reas abundantes de capital s&atilde;o os polos de atra&ccedil;&atilde;o para os migrantes, pois   oferecem remunera&ccedil;&otilde;es relativamente altas; as regi&otilde;es com escassez desse fator   de produ&ccedil;&atilde;o, nas quais os sal&aacute;rios s&atilde;o baixos, se tornam os principais pontos   de exporta&ccedil;&atilde;o da popula&ccedil;&atilde;o (Massey et al., 1998).   A abordagem neocl&aacute;ssica oferece tamb&eacute;m explica&ccedil;&atilde;o do comportamento dos   migrantes no n&iacute;vel micro: o deslocamento &eacute; o resultado do c&aacute;lculo feito pelos   fatores racionais, que pretendem de maximalizar suas necessidades. "O indiv&iacute;duo   migra porque espera um retorno financeiro que supere os gastos com a mudan&ccedil;a e   com investimentos em capital humano" (Fusco, 2005,   p.16). Nesse quadro, n&atilde;o pode surpreender   que nos anos 1980 no Brasil &#150; naquele per&iacute;odo um pa&iacute;s de renda relativamente   baixa &#150; iniciou-se a emigra&ccedil;&atilde;o para os pa&iacute;ses ricos e industrializados, como   Estados Unidos e Jap&atilde;o. A crise na economia nacional, contrastante com a   situa&ccedil;&atilde;o relativamente boa nas economias dos pa&iacute;ses desenvolvidos, com certeza   pode ser considerada fator que iniciou os fluxos migrat&oacute;rios. Esse movimento era entendido por muitos brasileiros   como um investimento com retorno financeiro melhor, que oferecia carreira   profissional nacional, j&aacute; que a emigra&ccedil;&atilde;o era associada com o padr&atilde;o de vida   mais alto (Ferreira, 2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo a nova economia de migra&ccedil;&atilde;o, o movimento populacional   deve ser analisado no contexto de imperfei&ccedil;&otilde;es existentes no mercado de   trabalho nos pa&iacute;ses em desenvolvimento (que s&atilde;o os maiores exportadores de m&atilde;o   de obra), mas tamb&eacute;m nos outros mercados: de capitais, de produtos rurais, ou   educacional. Portanto, a unidade familiar, que nessa abordagem &eacute; considerada o   principal agente econ&ocirc;mico, tem a estrat&eacute;gia diferente daquela, que foi descrita   na teoria neocl&aacute;ssica. Em vez de maximalizar suas necessidades, aqui o   principal objetivo &eacute; a minimaliza&ccedil;&atilde;o do risco econ&ocirc;mico. Assim, a l&oacute;gica de   aloca&ccedil;&atilde;o de bens da unidade familiar proceder&aacute; em diversifica&ccedil;&atilde;o dos   dispon&iacute;veis recursos. O principal recurso da unidade familiar &eacute; o trabalho.   Dessa maneira, a diversifica&ccedil;&atilde;o significa que, numa fam&iacute;lia, alguns membros   emigram para obter emprego no exterior, oferecendo um alternativo fluxo de   renda para toda a unidade por meio de remessas monet&aacute;rias (Stark &amp; Bloom, 1985). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pesquisadores que representam a abordagem da nova economia da   migra&ccedil;&atilde;o ressaltam que o movimento populacional para o exterior &eacute; uma forma de   investimento, portanto exige recursos que n&atilde;o s&atilde;o dispon&iacute;veis em todas as   unidades familiares. Os emigrantes n&atilde;o pertencem &agrave;s mais pobres partes da   sociedade &#150; s&atilde;o aquelas pessoas que est&atilde;o na situa&ccedil;&atilde;o de priva&ccedil;&atilde;o relativa (<i>relative deprivation </i>&#150; cf.   Stark &amp; Taylor, 1989). As pessoas relativamente privadas sofrem   com a recente redu&ccedil;&atilde;o de n&iacute;vel de renda. Em consequ&ecirc;ncia, o padr&atilde;o de vida   desse grupo &eacute; mais baixo quando comparado com a situa&ccedil;&atilde;o anterior e com os   grupos de refer&ecirc;ncia. A migra&ccedil;&atilde;o pode contribuir para o aumento de renda e o   melhoramento da posi&ccedil;&atilde;o econ&ocirc;mica da unidade familiar na sociedade. A no&ccedil;&atilde;o de   priva&ccedil;&atilde;o relativa &eacute; absolutamente necess&aacute;ria na compreens&atilde;o da migra&ccedil;&atilde;o dos   brasileiros desde os anos 1980. Ricardo   Ferreira salienta a domina&ccedil;&atilde;o dos "limitados" nos fluxos migrat&oacute;rios para os   Estados Unidos, Jap&atilde;o e pa&iacute;ses da Europa. Nesse grupo se encontram pessoas da   "classe m&eacute;dia empobrecida", que na situa&ccedil;&atilde;o de "impossibilidade de ascens&atilde;o   social &#91;...&#93; seriam os principais   candidatos &agrave;s migra&ccedil;&otilde;es internacionais" (Ferreira, 2007,   p.11). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra contribui&ccedil;&atilde;o importante &eacute; a teoria do mercado dual de   trabalho (Patarra, 2006), chamada tamb&eacute;m   como teoria da segmenta&ccedil;&atilde;o do mercado de trabalho (Fusco, 2005). Proposta originalmente por Michael Piore   (1983), destaca como fator principal dos   movimentos populacionais internacionais as for&ccedil;as de atra&ccedil;&atilde;o nas sociedades de   destino. Em pa&iacute;ses desenvolvidos existe a bifurca&ccedil;&atilde;o do mercado de trabalho: no   mercado prim&aacute;rio est&atilde;o dispon&iacute;veis os empregos com altos sal&aacute;rios e boas   condi&ccedil;&otilde;es de trabalho. J&aacute; o mercado de trabalho secund&aacute;rio &eacute; inst&aacute;vel, com   remunera&ccedil;&otilde;es baixas e condi&ccedil;&otilde;es de trabalho desfavor&aacute;veis. Portanto, os   trabalhadores nativos rejeitam empregos no setor secund&aacute;rio. Nesse sentido,   imigra&ccedil;&atilde;o aos pa&iacute;ses desenvolvidos &eacute; causada por uma demanda por m&atilde;o de obra   pouco qualificada: os imigrantes satisfazem essa demanda, aceitando empregos   rejeitados anteriormente pelos nativos (Fusco, 2005). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A teoria do mercado dual &eacute; essencial para compreens&atilde;o da   imigra&ccedil;&atilde;o dos brasileiros para alguns pa&iacute;ses desenvolvidos, como Espanha ou   Estados Unidos. Segundo Erika Ripoll (2008,   p.162), os brasileiros empregados na   Espanha s&atilde;o concentrados "em setores de atividades caracterizados por trabalhos   prec&aacute;rios, que n&atilde;o requerem qualifica&ccedil;&atilde;o e nem especializa&ccedil;&atilde;o profissional",   como servi&ccedil;o dom&eacute;stico e constru&ccedil;&atilde;o. Caracterizando a situa&ccedil;&atilde;o socioecon&ocirc;mica   dos imigrantes brasileiros no Estado de Massachusetts (Estados Unidos), Ana   Cristina Martes (1999) salienta que a   grande maioria trabalha na faxina dom&eacute;stica &#150; um nicho de mercado com a   domina&ccedil;&atilde;o brasileira e feminina. Esses imigrantes "est&atilde;o dispostos a aceitar   essas ocupa&ccedil;&otilde;es porque os sal&aacute;rios, quando comparados &agrave;queles de seus pa&iacute;ses,   s&atilde;o altos e o prest&iacute;gio que se leva em conta &eacute; o de seu pa&iacute;s de origem"   (Ripoll, 2008, p.158). Vale acrescentar que os brasileiros no exterior, na sua   grande maioria, trabalham ilegalmente, permanecendo clandestinamente no pa&iacute;s   receptor.<a id="tx6"></a><a href="#nt6"><sup>6</sup></a> Portanto, a orienta&ccedil;&atilde;o dos imigrantes brasileiros que   trabalham no setor secund&aacute;rio est&aacute; direcionada ao Brasil &#150; &eacute; l&aacute; que mandam   remessas, investem e se comparam com vizinhos em rela&ccedil;&atilde;o &agrave; sua posi&ccedil;&atilde;o   socioecon&ocirc;mica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Das teorias que explicam a perseveran&ccedil;a dos fluxos migrat&oacute;rios e   a sua continuidade no tempo deve-se ressaltar a import&acirc;ncia das redes sociais,   chamadas tamb&eacute;m de redes migrat&oacute;rias. As redes "s&atilde;o constitu&iacute;das por la&ccedil;os que   conectam migrantes, migrantes pioneiros e migrantes em potencial nas &aacute;reas de   origem e destino por meio de rela&ccedil;&otilde;es de parentesco, amizade e origem comum"   (Fusco, 2005, p.22). Essas conex&otilde;es facilitam o fluxo de capital e informa&ccedil;&atilde;o   sobre as condi&ccedil;&otilde;es de vida e as possibilidades de emprego nas destina&ccedil;&otilde;es.   Dessa forma, ajudam os novos migrantes na adapta&ccedil;&atilde;o no novo ambiente e tornam   os futuros fluxos migrat&oacute;rios mais prov&aacute;veis. O exemplo interessante, que   mostra o funcionamento de redes, &eacute; o caso dos imigrantes brasileiros em   Massachusetts, que vendem seus empregos de faxina dom&eacute;stica. Quando uma   imigrante est&aacute; disposta a voltar ao Brasil, espalha-se a informa&ccedil;&atilde;o sobre a   "venda" das casas, onde a faxineira trabalha, por meio das redes migrat&oacute;rias. A   pessoa que compra o emprego &eacute; introduzida &agrave; dona da casa como a amiga da   faxineira, que poder&aacute; substitu&iacute;-la. A confian&ccedil;a e a solidariedade &eacute;tnica entre   os imigrantes brasileiras s&atilde;o reconhecidos como fatores principais, para que   essa forma de transa&ccedil;&atilde;o possa ser finalizada (Martes, 1999). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Wilson Fusco (2005) aponta   que a teoria das redes sociais &eacute; essencial na explica&ccedil;&atilde;o do por que &eacute; que a   migra&ccedil;&atilde;o dos brasileiros n&atilde;o ocorre de modo uniforme pelo territ&oacute;rio nacional.   Existem portanto determinadas regi&otilde;es de alta concentra&ccedil;&atilde;o de emigrantes,   ligados pelas redes migrat&oacute;rias com espec&iacute;ficas &aacute;reas de destina&ccedil;&atilde;o. O exemplo   mais conhecido na literatura nacional &eacute; o caso da cidade de Governador   Valadares (Minas Gerais). A maioria de emigrantes provenientes dessa cidade   chegou &agrave; Regi&atilde;o Metropolitana de Boston, em Massachusetts. Analisando as redes   sociais, Teresa Sales (1991) salienta o   papel de igrejas evang&eacute;licas que, al&eacute;m de oferecerem servi&ccedil;o pastoral, exercem   a fun&ccedil;&atilde;o de intermedi&aacute;rio entre regi&atilde;o de origem e destina&ccedil;&atilde;o, ajudando em   busca do emprego ou nos problemas administrativos, orientando para tirar   passporte ou visto.&nbsp; </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Migra&ccedil;&atilde;o internacional   e o desenvolvimento econ&ocirc;mico:</b></font> <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>considera&ccedil;&otilde;es     gerais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analisando a rela&ccedil;&atilde;o entre os movimentos populacionais e   desenvolvimento, aparece a quest&atilde;o fundamental: qual &eacute; a dire&ccedil;&atilde;o do   relacionamento entre esses dois processos? No debate sobre impactos econ&ocirc;micos   de migra&ccedil;&otilde;es existia a falsa pressuposi&ccedil;&atilde;o de que os movimentos populacionais   eram causados pela aus&ecirc;ncia de desenvolvimento: os homens emigravam de certas   regi&otilde;es pobres, onde n&atilde;o havia possibilidade de ascens&atilde;o social,   direcionando-se &agrave;s &aacute;reas desenvolvidas. Por&eacute;m, migra&ccedil;&atilde;o internacional, que   vinculava regi&otilde;es emissoras e receptoras, devia proporcionar o crescimento econ&ocirc;mico   da &aacute;rea de origem gra&ccedil;as a remessas e investimentos da di&aacute;spora. Em   consequ&ecirc;ncia, o desenvolvimento econ&ocirc;mico na regi&atilde;o emissora devia reduzir a   migra&ccedil;&atilde;o. Essa linha de pensamento est&aacute; ainda presente na pol&iacute;tica migrat&oacute;ria   dos pa&iacute;ses desenvolvidos, especialmente os membros da Uni&atilde;o Europeia. Estados   como Espanha ou It&aacute;lia enfrentam um desafio de maci&ccedil;a imigra&ccedil;&atilde;o irregular.   Portanto, implementam nas suas pol&iacute;ticas migrat&oacute;rias o "regime de encerramento   e coarcta&ccedil;&atilde;o" (Nyberg-S&oslash;rensen et al., 2002):   os programas de assist&ecirc;ncia oficial para o desenvolvimento s&atilde;o oferecidos e   direcionados &agrave;queles pa&iacute;ses (especialmente da &Aacute;frica subsaariana) que admitem   os imigrantes ilegais entregados pelas autoridades europeias. Esses programas   t&ecirc;m como um objetivo principal criar empregos na regi&atilde;o emissora, limitando   assim a migra&ccedil;&atilde;o &agrave; Europa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As teorias de migra&ccedil;&atilde;o, como   a referida nova economia de migra&ccedil;&atilde;o, apontam, no entanto, que n&atilde;o s&atilde;o os mais   pobres que emigram. A migra&ccedil;&atilde;o, especialmente internacional, deve ser   considerada como uma forma de investimento: &eacute; associada com risco e   exige recursos pr&oacute;prios, os quais as pessoas pobres n&atilde;o possuem. "Pa&iacute;ses e   regi&otilde;es pobres frequentemente exibem baixas taxas de migra&ccedil;&atilde;o, enquanto estes   que participam de maneira ativa no sistema global podem ser caracterizadas   pelos altos n&iacute;veis de migra&ccedil;&atilde;o e mobilidade" (Skeldon, 2008, p.5). Portanto, no   come&ccedil;o o fluxo migrat&oacute;rio &eacute; dominado pelos indiv&iacute;duos que pertencem, como no   caso brasileiro, &agrave; "classe m&eacute;dia empobrecida", ent&atilde;o o grupo que pode financiar   sua migra&ccedil;&atilde;o. O gradual desenvolvimento econ&ocirc;mico na &aacute;rea de origem &eacute; associado   com o progresso na educa&ccedil;&atilde;o e enriquecimento da popula&ccedil;&atilde;o. Dessa maneira,   cresce o grupo que disp&otilde;e de recursos financeiros e acesso a informa&ccedil;&otilde;es   necess&aacute;rias para emigrar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns pesquisadores, como Hein De Haas (2009), salientam que a   migra&ccedil;&atilde;o deve ser considerada como um processo naturalmente vinculado com e   constituindo a parte de um processo mais amplo, ou seja, o desenvolvimento   econ&ocirc;mico. O desenvolvimento exerce influ&ecirc;ncia profunda sobre a migra&ccedil;&atilde;o, o   fen&ocirc;meno que &eacute; descrito na literatura como "eleva&ccedil;&atilde;o migrat&oacute;ria" (<i>migration hump</i>). Nos   est&aacute;gios iniciais do crescimento econ&ocirc;mico, com o aumento de renda <i>per capita</i>, eleva-se o   n&iacute;vel de migra&ccedil;&atilde;o. Com o enriquecimento da popula&ccedil;&atilde;o, cresce o n&uacute;mero de   pessoas que tem renda suficiente para sustentar custos de viagem e acomoda&ccedil;&atilde;o   na nova destina&ccedil;&atilde;o. Somente nos pa&iacute;ses de renda alta, ou seja, no est&aacute;gio de   desenvolvimento avan&ccedil;ado a emigra&ccedil;&atilde;o est&aacute; diminuindo; ao mesmo tempo, aumenta a   imigra&ccedil;&atilde;o (<a href="/img/revistas/ea/v26n75/a09fig01.jpg">Figura 1</a>). Nesse sentido, a   evolu&ccedil;&atilde;o do padr&atilde;o migrat&oacute;rio no Brasil confirma a hip&oacute;tese de "eleva&ccedil;&atilde;o   migrat&oacute;ria". Nos anos 1980 e 1990, quando come&ccedil;ou o processo de emigra&ccedil;&atilde;o, o   pa&iacute;s era considerado uma economia de renda baixa. Assim, o n&iacute;vel de migra&ccedil;&atilde;o   internacional era ainda modesto. No entanto, o desenvolvimento din&acirc;mico da   economia brasileira nos &uacute;ltimos anos deve estimular migra&ccedil;&atilde;o internacional dos   brasileiros, o fato que j&aacute; pode ser observado, pois nos anos 2000-2008 o n&uacute;mero de emigrantes brasileiros   cresceu de 2 milh&otilde;es para 3,7 milh&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ent&atilde;o, deve-se acrescentar que o relacionamento entre esses dois   processos tem um car&aacute;ter complexo. A migra&ccedil;&atilde;o pode influenciar o   desenvolvimento econ&ocirc;mico do pa&iacute;s de origem, mas tamb&eacute;m o desenvolvimento   econ&ocirc;mico &#150; como foi demonstrado no caso brasileiro &#150; exerce influ&ecirc;ncia sobre a   migra&ccedil;&atilde;o. Essa quest&atilde;o se torna ainda mais importante quando percebemos que nos   &uacute;ltimos anos a migra&ccedil;&atilde;o &eacute; percebida como um fen&ocirc;meno que pode ser gerido e   usado na pol&iacute;tica econ&ocirc;mica de pa&iacute;ses emissores. A crescente popularidade da   orienta&ccedil;&atilde;o pr&oacute;-migrat&oacute;ria de algumas economias em desenvolvimento pode ser   atribu&iacute;da ao fen&ocirc;meno do transnacionalismo. O transnacionalismo pode ser   definido como "um processo no qual os imigrantes criam e mant&eacute;m rela&ccedil;&otilde;es   multidimensionais sociais que enla&ccedil;am suas sociedades de origem e de   destina&ccedil;&atilde;o" (Bash et al., 1994, p.7). "O progresso em transportes e comunica&ccedil;&otilde;es   aproxima os locais de origem e destino dos migrantes" facilita a atividade   transnacional, possibilita a exist&ecirc;ncia de m&uacute;ltipla identidade dos transmigrantes   (Geiger, 2000, p.215). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cresce, portanto, o n&uacute;mero de pa&iacute;ses de emigra&ccedil;&atilde;o que procuram   mobilizar o potencial de di&aacute;sporas, percebendo-a como a for&ccedil;a contribuinte para   o desenvolvimento nacional. Os governos tentam facilitar e dinamizar a   atividade transnacional, oferecendo aos migrantes privil&eacute;gios e concedendo direitos   especiais (Nyberg-S&oslash;rensen et al., 2002).   Esses instrumentos incluem: redu&ccedil;&atilde;o parcial de impostos, r&aacute;pidos procedimentos   administrativos, facilidades infraestruturais e oportunidades para os   investidores, programas de reintegra&ccedil;&atilde;o para os migrantes que retornam ao pa&iacute;s   emissor. Salienta-se a import&acirc;ncia das associa&ccedil;&otilde;es dos migrantes, que al&eacute;m de   fornecerem conselho podem se envolver diretamente nos programas de   desenvolvimento nas comunidades de origem (Zoomers et al., 2008).&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todos esses esfor&ccedil;os que tentam   incluir migra&ccedil;&atilde;o na pol&iacute;tica econ&ocirc;mica s&atilde;o associados com a suposi&ccedil;&atilde;o que a   emigra&ccedil;&atilde;o pode contribuir positivamente para o desenvolvimento do pa&iacute;s de   origem dos imigrantes. Essa abordagem otim&iacute;stica est&aacute; dominando na discuss&atilde;o   econ&ocirc;mica nos &uacute;ltimos 15-20 anos. Por&eacute;m, existe tamb&eacute;m o enfoque pessim&iacute;stico,   com a pressuposi&ccedil;&atilde;o de que emigram os individuais mais aptos: jovens,   empreendedores, trabalhadores altamente qualificados. Considerada assim, a   migra&ccedil;&atilde;o &eacute; um fen&ocirc;meno associado com o detrimento para os Estados emissores,   contribuindo para a agravamento da pobreza. Essas abordagens contradit&oacute;ria   est&atilde;o presentes na an&aacute;lise da rela&ccedil;&atilde;o entre o desenvolvimento econ&ocirc;mico e o   movimento populacional no quadro internacional desde os anos 1960 (De Haas, 2008).   J&aacute; que &eacute; imposs&iacute;vel analisar todos os aspectos dessa discuss&atilde;o num simples   artigo, na pr&oacute;xima se&ccedil;&atilde;o analisaremos o aspecto mais conhecido na literatura de   migra&ccedil;&atilde;o e desenvolvimento &#150; o impacto das remessas monet&aacute;rias sobre a economia   do pa&iacute;s emissor.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Remessas   monet&aacute;rias e desenvolvimento do pa&iacute;s de origem</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O mais evidente e vis&iacute;vel efeito econ&ocirc;mico da emigra&ccedil;&atilde;o para o   pa&iacute;s de origem dos imigrantes &eacute; o afluxo das remessas monet&aacute;rias.<a id="tx7"></a><a href="#nt7"><sup>7</sup></a> Esse afluxo &eacute; a consequ&ecirc;ncia da estrat&eacute;gia descrita nas teorias de migra&ccedil;&atilde;o &#150;   mais precisamente, na nova economia da migra&ccedil;&atilde;o. A unidade familiar diversifica   os recursos dispon&iacute;veis: alguns membros emigram para obter emprego no exterior.   Os emigrantes contribuem para o or&ccedil;amento familiar das pessoas remanescentes no   pa&iacute;s de origem, transferindo a parte dos seus sal&aacute;rios. Eles tamb&eacute;m realizam a   estrat&eacute;gia individual de diversifica&ccedil;&atilde;o dos recursos, investindo parte do   capital poupado no pa&iacute;s de origem e parte na destina&ccedil;&atilde;o. Nesse contexto, as   remessas devem provocar impactos econ&ocirc;micos consider&aacute;veis no n&iacute;vel micro, nas   &aacute;reas de emigra&ccedil;&atilde;o (Taylor, 1999). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As consequ&ecirc;ncias econ&ocirc;micas das remessas, no entanto, devem ser   vis&iacute;veis tamb&eacute;m no n&iacute;vel macro, levando em considera&ccedil;&atilde;o que o fluxo de recursos   dos imigrantes para os pa&iacute;ses emergentes tem crescido de maneira   impressionantemente consider&aacute;vel nos &uacute;ltimos quarenta anos (<a href="/img/revistas/ea/v26n75/a09fig02.jpg">Figura 2</a>). Em 1970,   todos os pa&iacute;ses emergentes<a id="tx8"></a><a href="#nt8"><sup>8</sup></a> recebiam apenas US$ 405 milh&otilde;es, e os   pa&iacute;ses da Am&eacute;rica Latina e Caribe &#150; a regi&atilde;o de maior recebimento &#150;, US$ 51 milh&otilde;es. Em 1990,   esses n&uacute;meros subiram para US$ 31 bilh&otilde;es   e US$ 5,7 bilh&otilde;es, respectivamente. Em 2008, o influxo bruto de remessas para os   pa&iacute;ses emergentes atingiu US$ 338 bilh&otilde;es,   o n&uacute;mero que constituiu 2% do Produto   Interno Bruto dessas economias. Os pa&iacute;ses da Am&eacute;rica Latina receberam nesse ano   US$ 64,7 bilh&otilde;es de remessas, que constitu&iacute;am 1,8%   de seus PIB (Ratha et al., 2009). Mesmo com a recente redu&ccedil;&atilde;o do afluxo   das remessas, em raz&atilde;o da crise financeira mundial, esses n&uacute;meros s&atilde;o   impressionantes.<a id="tx9"></a><a href="#nt9"><sup>9</sup></a> Portanto, deve-se levantar a quest&atilde;o se as   remessas de recursos dos imigrantes podem afetar positivamente as economias de   pa&iacute;ses de emigra&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na discuss&atilde;o em torno de implica&ccedil;&otilde;es econ&ocirc;micas das remessas   devem-se destacar duas abordagens contradit&oacute;rias: a otim&iacute;stica e a   pessim&iacute;stica. O enfoque otim&iacute;stico salienta que as remessas podem contribuir   para a forma&ccedil;&atilde;o do capital humano, por meio de investimentos em educa&ccedil;&atilde;o ou   sa&uacute;de. Esse tipo de transfer&ecirc;ncias pode ser denominado como remessas produtivas   (Canales, 2005): elas podem tamb&eacute;m   proporcionar um aumento de investimentos privados em capital f&iacute;sico, porque os   emigrantes criam empresas e novos lugares de trabalho. Assim, em vez de   influenciar a economia da maneira tempor&aacute;ria, as remessas constituem um fator   importante para o desenvolvimento econ&ocirc;mico em longo prazo, aumentando a renda <i>per capita</i> e reduzindo a   pobreza. Esses efeitos positivos dever&atilde;o ser vis&iacute;veis tanto no n&iacute;vel micro como   no macroecon&ocirc;mico (Ghosh, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existe tamb&eacute;m, no entanto, uma abordagem pessim&iacute;stica que aponta   que &eacute; duvidoso que as remessas podiam causar efeitos positivos em situa&ccedil;&otilde;es em   que "tanto as pol&iacute;ticas do estado, como as a&ccedil;&otilde;es de mercado haviam fracassado   sistematicamente" (Canales, 2005, p.3). Apenas uma pequena parcela de recursos   transferidos do exterior &eacute; usada de maneira produtiva, pois "as remessas est&atilde;o   sendo direcionados principalmente para despesas correntes do dia-a-dia &#91;...&#93; ou   seja, o dinheiro &eacute; usado para aquisi&ccedil;&atilde;o dos bens de consumo de curto prazo" (Martes   &amp; Soares, 2006, p.41). Isso acontece em raz&atilde;o do grande grau de pobreza no   qual as fam&iacute;lias de emigrantes se encontram. Portanto, no n&iacute;vel micro, as   remessas ajudam a manter um m&iacute;nimo padr&atilde;o de vida, mas n&atilde;o constituem for&ccedil;a   suficiente para a promo&ccedil;&atilde;o de mobilidade social (Oliveira Vidal, 2008). O   est&aacute;vel afluxo de recursos do exterior para unidade familiar pode desmotivar   aqueles que permaneceram. Portanto, as fam&iacute;lias de emigrantes podem trabalhar   menos do que teriam feito se n&atilde;o tivessem o dinheiro transferido por di&aacute;spora.   Assim, existe perigo de depend&ecirc;ncia estrutural dessas fam&iacute;lias de ajuda   financeira dos emigrantes (Fajnzylber &amp; L&oacute;pez, 2008). No n&iacute;vel macro, o   afluxo de remessas pode contribuir para a "eleva&ccedil;&atilde;o da reserva de moeda   estrangeira, que pode gerar valoriza&ccedil;&atilde;o da moeda nacional, o que por sua vez   interfere na lucratividade da exporta&ccedil;&atilde;o dos produtos manufaturados" (Oliveira   Vidal, 2008, p.13-14), o conceito econ&ocirc;mico conhecido na literatura como a   "doen&ccedil;a holandesa" (<i>Dutch     disease</i> &#150; Taylor, 1999).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos emp&iacute;ricos sobre os efeitos econ&ocirc;micos das remessas   demonstram resultados contradit&oacute;rios. No n&iacute;vel macro, algumas pesquisas indicam   que n&atilde;o existe evid&ecirc;ncia de que remessas recebidas por um pa&iacute;s afetem   positivamente a taxa de crescimento econ&ocirc;mico. Esse foi o caso do estudo efetuado   por Nicola Spatafora (2005), que analisou   101 pa&iacute;ses em desenvolvimento nos anos 1970-2003. Esse estudo demonstrou que n&atilde;o   existe uma rela&ccedil;&atilde;o estatisticamente significante entre o volume de remessas e   gastos em educa&ccedil;&atilde;o ou sa&uacute;de, nem entre as remessas e os investimentos. Da mesma   forma, essa rela&ccedil;&atilde;o n&atilde;o podia ser comprovada no caso da taxa do crescimento,   at&eacute; em caso de pa&iacute;ses nos quais as remessas constitu&iacute;am mais de 1% do PIB.   O autor concluiu que o impacto das remessas sobre o desenvolvimento tem um   car&aacute;ter complexo e indireto, portanto, &eacute; muito dif&iacute;cil evidenci&aacute;-lo nos estudos   macroecon&ocirc;micos (Spatafora, 2005). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tentativa de demonstrar a contribui&ccedil;&atilde;o indireta das remessas   no desenvolvimento econ&ocirc;mico est&aacute; presente no estudo de Giuliano &amp; Ruiz-Arranz (2009).   As autoras analisaram a rela&ccedil;&atilde;o entre o afluxo de remessas e o crescimento   econ&ocirc;mico, incluindo a efetividade do setor financeiro dos pa&iacute;ses de origem dos   imigrantes. A pesquisa, realizada nos setenta pa&iacute;ses emergentes nos anos 1975-2002, demonstra que as remessas podem   afetar positivamente a taxa de crescimento econ&ocirc;mico quando se levam em   considera&ccedil;&atilde;o as vari&aacute;veis que descrevem o n&iacute;vel de desenvolvimento do sistema   financeiro nacional e a efetividade do mercado de cr&eacute;dito. Nos pa&iacute;ses onde o   acesso ao cr&eacute;dito &eacute; dif&iacute;cil ou custoso, os recursos transferidos pelos   imigrantes constituem uma fonte alternativa de financiamento dos investimentos.   Nesse grupo de economias, a rela&ccedil;&atilde;o entre remessas e taxa de crescimento foi   positiva e estatisticamente significante. Ademais, nos pa&iacute;ses com baixo n&iacute;vel   de desenvolvimento do setor financeiro, as remessas t&ecirc;m um car&aacute;ter pr&oacute;-c&iacute;clico,   ou seja, crescem quando aumentam as possibilidades do investimento, durante o <i>boom</i> econ&ocirc;mico (Giuliano &amp; Ruiz-Arranz, 2009).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O debate entre as abordagens pessim&iacute;stica e otim&iacute;stica est&aacute;   vis&iacute;vel tamb&eacute;m nas pesquisas que analisam os efeitos econ&ocirc;micos das remessas na   Am&eacute;rica Latina e Caribe. No estudo emp&iacute;rico efetuado em quatro pa&iacute;ses latino-americanos   (M&eacute;xico, Col&ocirc;mbia, El Salvador e Rep&uacute;blica Dominicana) nos anos 1980-2004, Alejandro Canales (2005, p.6)   salienta que "n&atilde;o h&aacute; evid&ecirc;ncia estat&iacute;stica que permita definir as remessas como   a fonte de investimento produtivo". Segundo o autor, as remessas produtivas na   Am&eacute;rica Latina constituem apenas 5% do afluxo total de transfer&ecirc;ncias. Mesmo   com a duplica&ccedil;&atilde;o da propor&ccedil;&atilde;o de remessas produtivas para o 10% do total, elas "representariam apenas 1% de investimentos privados no M&eacute;xico, menos   de 2,5% em Col&ocirc;mbia e Equador, menos de 5% em Rep&uacute;blica Dominicana, Guatemala, Honduras   e Nicar&aacute;gua e menos de 8% em El Salvador   e Haiti" (ibidem, p.23). Ao contr&aacute;rio do   que foi comprovado por Giuliano &amp;   Ruiz-Arranz (2009), Canales (2005) aponta que no seu estudo as remessas   demonstram car&aacute;ter antic&iacute;clico e aumentam seu volume em situa&ccedil;&otilde;es de crise   econ&ocirc;mica.<a id="tx10"></a><a href="#nt10"><sup>10</sup></a> Ademais, o efeito positivo de remessas, notavelmente a   sua contribui&ccedil;&atilde;o na redu&ccedil;&atilde;o de pobreza, &eacute; limitado: nos oito pa&iacute;ses analisados   (M&eacute;xico, Guatemala, El Salvador, Honduras, Nicar&aacute;gua, Rep&uacute;blica Dominicana,   Equador e Peru), elas possibilitaram reduzir a taxa de pobreza em menos de 1,5 ponto percentual.&nbsp;&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo de Acosta et al. (2008)   demonstra, no entanto, que as transfer&ecirc;ncias de recursos dos imigrantes podem   ajudar consideravelmente na redu&ccedil;&atilde;o de pobreza. A an&aacute;lise emp&iacute;rica feita pelos   autores abrangeu 59 pa&iacute;ses emergentes nos   anos 1970-2000. Para todos os pa&iacute;ses da   Am&eacute;rica Latina e Caribe, o aumento do afluxo de remessas por um ponto   percentual era em m&eacute;dia associado com a redu&ccedil;&atilde;o de pobreza<a id="tx11"></a><a href="#nt11"><sup>11</sup></a> por 0,37%. Dessa forma, as remessas reduziam o   n&uacute;mero de pessoas vivendo por menos de um d&oacute;lar por dia por 35% na Rep&uacute;blica Dominicana, 36% em El Salvador e 40% no M&eacute;xico.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos n&iacute;veis mezo (regi&otilde;es) e micro (comunidades locais), as   pesquisas sobre os efeitos econ&ocirc;micos de remessas tamb&eacute;m mostram um quadro n&atilde;o   unilateral. De um lado, as an&aacute;lises mostram que as fam&iacute;lias de emigrantes   gastam os recursos obtidos no exterior em consumo, muitas vezes comprando bens   de luxo, que s&atilde;o importados. Por exemplo, no estudo de Slask Opolski, uma   regi&atilde;o de intensiva emigra&ccedil;&atilde;o de poloneses para a Alemanha e a Holanda, Romuald   Jonczy percebe que a maioria dos servi&ccedil;os encomendados pelos emigrantes e suas   fam&iacute;lias tem sua origem em outras regi&otilde;es do pa&iacute;s (constru&ccedil;&atilde;o de casas,   reparos), enquanto os bens comprados por esse grupo s&atilde;o, em sua maioria, importados   da Alemanha (especialmente autom&oacute;veis). O autor conclui que o dinheiro das   remessas, em vez de circular na economia local e regional, estimulando o   desenvolvimento econ&ocirc;mico, volta &agrave; &aacute;rea onde foi ganho (Jonczy, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deve-se tamb&eacute;m salientar que a   produtividade das remessas e seu impacto sobre o desenvolvimento dependem   especialmente das condi&ccedil;&otilde;es socioecon&ocirc;micas existentes na regi&atilde;o de emigra&ccedil;&atilde;o.   Martes &amp; Soares (2006, p.50)   acentuam que </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">as remessas     monet&aacute;rias, raramente, s&atilde;o usadas com prop&oacute;sito produtivo, o que se deve em     larga medida &agrave; inexist&ecirc;ncia de ambiente prop&iacute;cio a esse tipo de investimento:     se o pa&iacute;s de origem n&atilde;o oferece ambiente social, econ&ocirc;mico e institucional     favor&aacute;vel para que o migrante use seu capital econ&ocirc;mico e humano     produtivamente, parece irreal esperar que as remessas possam, por si mesmas,     promover a redu&ccedil;&atilde;o da pobreza e o desenvolvimento local.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que &eacute; "produtivo", portanto,   quando analisamos as despesas de recursos remetidos depende do contexto   socioecon&ocirc;mico. No estudo efetuado na regi&atilde;o de Oaxaca, M&eacute;xico, Silvia   Grigolini (2005) mostra que as remessas   dos emigrantes podem ser usadas de maneira produtiva, mesmo se os gastos de   unidades familiares podem ser classificados como a compra dos bens de luxo. O   que no primeiro momento podia ser visto como consumo desnecess&aacute;rio se tornava   investimento que trazia lucro: autom&oacute;veis trazidos do exterior eram usados como   t&aacute;xis; geladeiras e aparelhos de televis&atilde;o faziam parte de um bar. A mulher que   recebeu um aparelho telef&ocirc;nico de seu filho &#150; imigrante nos Estados Unidos &#150;   abriu um posto telef&ocirc;nico oferecendo seu n&uacute;mero a todos que precisavam dele, e   cobrando uma pequena provis&atilde;o pelo servi&ccedil;o (Grigolini, 2005). Essas descobertas foram poss&iacute;veis somente porque a autora   passou muito tempo nas comunidades locais, conversando com os habitantes e   observando suas atividades. A conclus&atilde;o &eacute; simples: querendo avaliar o efeito   econ&ocirc;mico das remessas no n&iacute;vel local, n&atilde;o basta somente analisar os dados   sobre o consumo; &eacute; necess&aacute;rio estudar a consuma&ccedil;&atilde;o dos habitantes no contexto   local, como tamb&eacute;m observar como esses bens s&atilde;o utilizados.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Remessas   e a economia brasileira</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Brasil &eacute; um dos principais recebedores de remessas na Am&eacute;rica   Latina: o influxo de transfer&ecirc;ncias, segundo os dados do Banco Mundial,   aumentou de maneira consider&aacute;vel no final dos anos 1980,   alcan&ccedil;ando US$ 1,1 bilh&atilde;o no ano 1991 (<a href="/img/revistas/ea/v26n75/a09fig03.jpg">Figura 3</a>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deve-se acrescentar que o fluxo desses recursos tem car&aacute;ter   bilateral: dinheiro que imigrantes remetem para suas fam&iacute;lias no pa&iacute;s, mas   tamb&eacute;m os membros de fam&iacute;lia que permaneceram ajudam os imigrantes no exterior.   Essa ajuda financeira &eacute; intensificada especialmente nas situa&ccedil;&otilde;es de crise econ&ocirc;mica   na destina&ccedil;&atilde;o: por exemplo, no ano 2001,   quando houve a redu&ccedil;&atilde;o do PIB dos Estados   Unidos (a principal destina&ccedil;&atilde;o para os imigrantes brasileiros) de 0,8%, o refluxo de remessas do Brasil quase   dobrou em rela&ccedil;&atilde;o ao ano anterior (2000),   atingindo US$ 709 milh&otilde;es. Portanto,   analisando os poss&iacute;veis impactos de remessas para a economia brasileira, &eacute;   preciso considerar o influxo l&iacute;quido, ou seja, influxo bruto subtraindo o   refluxo. Esse alcan&ccedil;ou o pico em 2008:   eram US$ 3,9 bilh&otilde;es. Em 2009, por causa da crise financeira da economia   global, o fluxo de remessas reduziu consideravelmente &#150; as estimativas para   esse ano, que incluem apenas influxo bruto, demonstram diminui&ccedil;&atilde;o de remessas   para o Brasil de 3,5% em rela&ccedil;&atilde;o ao ano   anterior (Ratha et al., 2009).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neide Patarra (2006)   aponta que transfer&ecirc;ncias dos recursos de imigrantes contribuem significantemente   para a diminui&ccedil;&atilde;o do desequil&iacute;brio da balan&ccedil;a de pagamentos. De acordo com os   dados apresentados pelo Banco Interamericano de Desenvolvimento, US$ 5,8 bilh&otilde;es de remessas (influxo bruto) que   entraram no Brasil em 2003 representavam 7% das exporta&ccedil;&otilde;es brasileiras.<a id="tx12"></a><a href="#nt12"><sup>12</sup></a> Patarra afirma que transfer&ecirc;ncias dos recursos de imigrantes superaram as   exporta&ccedil;&otilde;es de soja (US$ 4,3 bilh&otilde;es em 2003) e do caf&eacute; (US$   1,3 bilh&atilde;o). Dessa maneira, "o emigrante continua sendo o maior produto   de exporta&ccedil;&atilde;o do Brasil" (ibidem, p.30).&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cumpre, no entanto, ressaltar que as remessas para o Brasil,   mesmo alcan&ccedil;ando valores impressionantes nos &uacute;ltimos anos, formam uma pequena   fra&ccedil;&atilde;o da economia nacional, constituindo apenas 0,3%   do PIB em 2008.   Portanto, alguns pesquisadores apontam que em caso de grandes pa&iacute;ses-receptores   de remessas como o Brasil, o peso das remessas no n&iacute;vel macroecon&ocirc;mico &eacute;   limitado (Canales, 2005). Outros autores   ressaltam que, em raz&atilde;o da grande dispers&atilde;o de remessas pelo territ&oacute;rio   brasileiro, "parece razo&aacute;vel admitir efeito virtuoso pouco significativo na   din&acirc;mica econ&ocirc;mica das grandes cidades &#150; S&atilde;o Paulo, Belo Horizonte e Vit&oacute;ria"   (Martes &amp; Soares, 2006, p.50);   j&aacute; o efeito ben&eacute;fico pode ser consider&aacute;vel nas regi&otilde;es de intensiva emigra&ccedil;&atilde;o,   como as cidades de Governador Valadares (MG),   Crici&uacute;ma (SC) e Maring&aacute; (PR). Segundo Wilson Fusco (2005), das remessas mandadas para essas   cidades, uma das principais finalidades era o investimento que variava entre 16% (Crici&uacute;ma) e 19%   (Maring&aacute;) do montante. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo de Weber Soares (Martes &amp;   Soares, 2006) demonstra que na economia   da cidade de Governador Valadares (MG) o   fim produtivo das remessas era ainda maior: 38% dos recursos transferidos eram   aplicados em compra, constru&ccedil;&atilde;o ou reforma de im&oacute;veis. Portanto, as remessas   influenciaram de maneira consider&aacute;vel o mercado imobili&aacute;rio: 35,9% de transa&ccedil;&otilde;es no per&iacute;odo 1984-1993 eram realizadas pelos emigrantes.   Soares afirma que os emigrantes valadarenses obtiveram um avan&ccedil;o social na   comunidade de origem, passando a ocupar a posi&ccedil;&atilde;o de investidores. Esses   investimentos dos emigrantes contribu&iacute;ram para o desenvolvimento econ&ocirc;mico   local: no per&iacute;odo 1991-1996, o PIB do Estado de Minas Gerais registrou a taxa   de crescimento de 3,2% ao ano, enquanto   em Governador Valadares o PIB crescia num   passo de 6,1%. O autor sinaliza que esse   desenvolvimento din&acirc;mico deve ser atribu&iacute;do ao "<i>boom</i> da constru&ccedil;&atilde;o civil, gerado pela   poupan&ccedil;a enviada do exterior pelos emigrantes internacionais de Valadares"   (Martes &amp; Soares, 2006, p.47).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos nacionais demonstram que no Brasil as remessas   produtivas constituem a parte importante do afluxo total de transfer&ecirc;ncias, o   n&uacute;mero consideravelmente maior do que o m&eacute;dio uso produtivo das remessas na   Am&eacute;rica Latina (5% do montante), estimado   por Alejandro Canales (2005). Portanto,   pode-se alegar que, no caso brasileiro, as remessas contribuem de maneira   positiva para o desenvolvimento econ&ocirc;mico. Com o aumento da emigra&ccedil;&atilde;o do   territ&oacute;rio nacional, que dever&aacute; ser continuado nos pr&oacute;ximos anos, existe a   expectativa de que a import&acirc;ncia das remessas como um fator positivo para   economia brasileira ainda crescer&aacute;. No entanto, esses efeitos ben&eacute;ficos n&atilde;o s&atilde;o   vis&iacute;veis em n&iacute;vel macroecon&ocirc;mico (economia nacional), mas sim em n&iacute;vel mezo, ou   seja, as principais regi&otilde;es de intensiva emigra&ccedil;&atilde;o, com especial &ecirc;nfase em   Governador Valadares.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ademais, o efeito positivo de remessas pode ser ainda maior, se   levarmos em considera&ccedil;&atilde;o o contexto socioecon&ocirc;mico das comunidades onde o   dinheiro mandado do exterior &eacute; gasto. Nas regi&otilde;es pobres, onde o acesso ao   cr&eacute;dito &eacute; dif&iacute;cil, recursos remetidos constituem uma fonte alternativa de financiamento   dos investimentos. Como demonstrou Silvia Grigolini no estudo sobre as remessas   no Estado de Oaxaca, no M&eacute;xico (descrito na se&ccedil;&atilde;o anterior), os recursos   oriundos de remessas que inicialmente poderiam ser classificados como consumo   desnecess&aacute;rio, depois de cautelosa an&aacute;lise podem emergir como investimentos   produtivos. Por&eacute;m, no Brasil esses efeitos positivos escondidos de remessas somente   podem ser descobertos com estudos profundos, realizados em n&iacute;vel microecon&ocirc;mico   nas &aacute;reas de maior concentra&ccedil;&atilde;o das fam&iacute;lias dos emigrantes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O uso produtivo de remessas no   Brasil est&aacute; tamb&eacute;m limitado pela inexist&ecirc;ncia de ambiente social e   institucional favor&aacute;vel a esse tipo de investimento. Portanto, existe a   necessidade da introdu&ccedil;&atilde;o das pol&iacute;ticas em &acirc;mbito federal, estadual ou   municipal, que promovam o uso produtivo de remessas. O exemplo da estrat&eacute;gia   que teve resultados positivos &eacute; o programa desenvolvido pelas associa&ccedil;&otilde;es de emigrantes   do Estado de Zacatecas (na parte centro-norte do M&eacute;xico). Essas associa&ccedil;&otilde;es, em   colabora&ccedil;&atilde;o com o governo estadual de Zacatecas e o governo federal,   desenvolveram programas de investimento em infraestrutura nas comunidades de   origem dos emigrantes. O nome do projeto &eacute; "3x1" (tr&ecirc;s por um), por causa do   sistema de financiamento: a cada peso transferido pelas associa&ccedil;&otilde;es de   emigrantes, os governos estadual e federal contribuem com adicional de um peso.   Com esse dinheiro foram constru&iacute;das estradas, escolas e hospitais nas   comunidades locais. O fator mais importante, que contribuiu para o sucesso   desse programa, n&atilde;o &eacute; apenas o capital remetido pelos emigrantes, mas tamb&eacute;m o   envolvimento da di&aacute;spora no processo de identifica&ccedil;&atilde;o das necessidades de   projetos infraestruturais, seu planejamento e supervis&atilde;o. Portanto, os investimentos   financiados com esse programa foram mais efetivos do que os projetos realizados   pelo Estado (Kuznetsov &amp; Sabel, 2008). Esse tipo de pol&iacute;tica pode ser adaptado   e transferido para o caso brasileiro, especialmente nas comunidades de   intensiva emigra&ccedil;&atilde;o. Na di&aacute;spora brasileira, que neste momento constitui quase   quatro milh&otilde;es de indiv&iacute;duos, existe um grande potencial, que pode ser usado   para atrair os emigrantes &agrave;s atividades econ&ocirc;micas produtivas e ben&eacute;ficas para   as regi&otilde;es de origem. A condi&ccedil;&atilde;o principal para que esse potencial possa ser   liberado &eacute; o envolvimento mais ativo da classe pol&iacute;tica nacional nos problemas   de di&aacute;spora brasileira.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Baseando-se nos censos brasileiros, Maria Stella Ferreira Levy (1974) ressalta   que durante cem anos &#150; entre 1872 e 1972 &#150; entraram no Brasil cerca de 5,4   milh&otilde;es de imigrantes; a grande maioria era de origem europeia (isto &eacute;,   portugueses, italianos, espanh&oacute;is, alem&atilde;es, poloneses, ucranianos e judeus). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt2"></a><a href="#tx2">2</a> Esse n&uacute;mero &eacute; o resultado da proje&ccedil;&atilde;o feita pelo Departamento de Assuntos   Econ&ocirc;micos e Sociais (Desa, 2009) da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas em 2009. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt3"></a><a href="#tx3">3</a> Nesse caso, os n&uacute;meros referem-se a migrantes com dez ou mais anos de idade no   ano de 1990 (Carvalho &amp; Campos, 2006).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt4"></a><a href="#tx4">4</a> Entende-se o conceito de di&aacute;spora no sentido proposto pelo Robin Cohen (1996),   e introduzido na literatura brasileira por Neide Lopes Patarra (2006), ou seja:   um grupo dispersado de seu pa&iacute;s de origem rumo a (pelo menos) duas destina&ccedil;&otilde;es   no exterior que mant&eacute;m nas &aacute;reas de imigra&ccedil;&atilde;o a particular identidade &eacute;tnica.   Esse grupo sustenta la&ccedil;os com pa&iacute;s de origem, mas tamb&eacute;m entre as v&aacute;rias   comunidades de compatriotas no exterior. Finalmente, a dispers&atilde;o desse grupo   foi originada pelo acontecimento tr&aacute;gico (guerra, golpe de Estado &#150; migra&ccedil;&atilde;o   for&ccedil;ada), ou por fatores econ&ocirc;micos (desenvolvimento do com&eacute;rcio, procura do   emprego no exterior). Nesse sentido, os emigrantes brasileiros podem ser   definidos como uma di&aacute;spora de trabalho. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt5"></a><a href="#tx5">5</a> As an&aacute;lises mais recentes veem os pap&eacute;is apresentados durante o VI Encontro   Nacional Sobre Migra&ccedil;&otilde;es<i>,</i> da Associa&ccedil;&atilde;o Brasileira de Estudos Populacionais, 12 a 14 de agosto de 2009;   por exemplo, estudo de Kleber Fernandes de Oliveira (2009) sobre a migra&ccedil;&atilde;o   interna em Sergipe nos anos 1980-2000 e o impacto desse processo para o n&iacute;vel   de pobreza nas &aacute;reas de origem e nas regi&otilde;es destinat&aacute;rias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt6"></a><a href="#tx6">6</a> Por exemplo, Marcelo de Oliveira Vidal (2008) aponta que no caso de brasileiros   na Espanha, 66,2% est&atilde;o em situa&ccedil;&atilde;o ilegal. Martes &amp; Soares (2006) afirmam   que no grupo de entrevistados brasileiros na &aacute;rea metropolitana de Boston, nos   Estados Unidos, 83% dos imigrantes declararam-se n&atilde;o documentados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt7"></a><a href="#tx7">7</a> De acordo com a defini&ccedil;&atilde;o constru&iacute;da pelo Banco Mundial, pelas remessas   monet&aacute;rias entende-se um afluxo conjunto de 1) remessas de emigrantes, 2)   compensa&ccedil;&atilde;o dos trabalhadores e 3) transfer&ecirc;ncias dos emigrantes. As "remessas   de emigrantes" s&atilde;o transfer&ecirc;ncias dos trabalhadores que permanecem no exterior   por mais de um ano,&nbsp; enquanto "compensa&ccedil;&atilde;o de trabalhadores" s&atilde;o transfer&ecirc;ncias   dos trabalhadores que permanecem no exterior por um tempo menor do que um ano.   Enfim, "transfer&ecirc;ncias dos emigrantes" s&atilde;o bens e ativos financeiros trazidos   pelo emigrante quando ele (ela) ultrapassa a fronteira, por exemplo: o carro   comprado no exterior (Ghosh, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt8"></a><a href="#tx8">8</a> Os pa&iacute;ses emergentes, segundo o Banco Mundial, constitu&iacute;am em 2007 um grupo de   144 economias, que podiam ser adicionalmente divididas em tr&ecirc;s grupos:   economias de baixa renda (<i>low-income     economies</i> &#150; 49 pa&iacute;ses em 2007), economias de renda m&eacute;dia-baixa (<i>lower-middle-income economies</i> &#150; 54 pa&iacute;ses) e economias de renda m&eacute;dia-alta (<i>upper-middle-income       economies</i> &#150; 41 pa&iacute;ses). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt9"></a><a href="#tx9">9</a> Deve-se   tamb&eacute;m salientar que os n&uacute;meros apresentados s&atilde;o apenas os dados oficiais &#150; a   grande parte de remessas n&atilde;o est&aacute; documentada, pois &eacute; transferida por meios n&atilde;o   oficiais. As estimativas feitas pela Organiza&ccedil;&atilde;o Internacioanal de Migra&ccedil;&atilde;o   (IOM) mostram que remessas n&atilde;o documentadas constituem no m&iacute;nimo 50% do fluxo   oficial (IOM, 2008).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt10"></a><a href="#tx10">10</a> Alejandro Canales analisa cada pa&iacute;s separadamente,   portanto em cada modelo macroecon&ocirc;mico o n&uacute;mero de observa&ccedil;&otilde;es &eacute; modesto (25   observa&ccedil;&otilde;es). Ademais, a escolha de vari&aacute;veis independentes &eacute; duvidosa, pois   existe perigo de correla&ccedil;&atilde;o entre a taxa de c&acirc;mbio e a taxa do crescimento   econ&ocirc;mico. Dessa forma, os resultados dessa an&aacute;lise devem ser tratados com   cautela. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt11"></a><a href="#tx11">11</a> O n&iacute;vel de pobreza era definido com a linha   de pobreza mundial, ou seja, n&iacute;vel de renda inferior a um d&oacute;lar por dia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt12"></a><a href="#tx12">12</a> Os dados apresentados por Neide Patarra s&atilde;o   os estimativos do Banco Interamericano de Desenvolvimento. Esses n&uacute;meros s&atilde;o   mais altos do que os dados apresentados pelo Banco Mundial. Por&eacute;m, Neide   Patarra est&aacute; descrevendo o influxo bruto de remessas. Como foi comentado antes,   no n&iacute;vel macroecon&ocirc;mico deve-se analisar o tamanho de remessas l&iacute;quidas, que no   caso brasileiro seria consideravelmente menor.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ACOSTA, P. et al. Do remittances lower poverty levels   in Latin America? In: FAJNZYLBER, P.; L&Oacute;PEZ, J. H. (Ed.) <i>Remittances and development</i>.   Lessons from Latin America.&nbsp; Washington DC: World Bank, 2008. p.87-132.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-4014201200020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BASH, L. et al. <i>Nations   unbound:</i> Transnational projects, postcolonial predicaments, and   deterritorialized nation-states. Langhorne, Pa.: Gordon and Breach, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0103-4014201200020000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BEINE, M. et al. Brain drain and economic growth:   theory and evidence. <i>Journal     of Development Economics</i>, v.64, p.275-89, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-4014201200020000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BEINE, M. et al. Brain drain and LDC's growth: winners   and losers. <i>IZA DP,</i> n.819, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-4014201200020000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BHAGWATI, J.; HAMADA, K. The brain drain international   integration of markets for professionals and unemployment: a theoretical   analysis. <i>Journal of     Development Economics, </i>v.1, p.19-42, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-4014201200020000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CANALES, A. Migraci&oacute;n, remesas y desarrollo en America   Latina: mitos&nbsp; y realidades. In: CONGRESSO ARGENTINO DE ESTUDIOS SOBRE   INTERNACIONALES POL&Iacute;TICAS MIGRATORIAS&nbsp; Y DE ASILO. Conferencia Plen&aacute;ria II.   Buenos Aires, 2005. p.1-33.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-4014201200020000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARVALHO, J. A. M. de.; CAMPOS, M. B. de. A varia&ccedil;&atilde;o   do saldo migrat&oacute;rio internacional do Brasil. <i>Revista     Estudos Avan&ccedil;ados</i>, S&atilde;o Paulo, IEA/USP, v.20, n.57, p.55-8, maio/ago.   2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-4014201200020000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASTLES, S.; MILLER, M. <i>The age of migration</i>. International   population movements in the modern world. 4.ed. Basingstoke: Palgrave   Macmillan, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-4014201200020000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COHEN, R. Diasporas and the State: from victims to   challengers. <i>International     Affairs</i>, v.72, n.3, p.507-20, July 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-4014201200020000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">D'COSTA, A. The international mobility of technical   talent: trends and development implications. In: SOLIMANO, A. (Ed.) <i>The international mobility of talent</i>.   Types, causes and development impact. New York, 2008. p.44-83.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-4014201200020000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DE HAAS, H. Migration and development: a theoretical   perspective. <i>International     Migration Institute Working Papers</i>, University of Oxford, n.9,   p.1-61, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-4014201200020000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. Migration transitions: a theoretical and   empirical inquiry into the developmental drivers of international migration.   In: XXVI IUSSP INTERNATIONAL POPULATION CONFERENCE. Marrakech, Morocco. 2 October 2009, p.1-49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-4014201200020000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DESA. <i>Trends   in International Migration Stock:</i> the 2008 Revision. Departamento de   Assuntos Econ&ocirc;micos e Sociais da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas. New York:   United Nations, July 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-4014201200020000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DOCQUIER, F. Brain drain and inequality across nations <i>IZA DP, </i>&nbsp;n.2440,   2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-4014201200020000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FAJNZYLBER, P.; L&Oacute;PEZ, J. H. The development impact of   remittances in Latin America, In: ___. (Ed.) <i>Remittances     and development</i>. Lessons from Latin America. Washington DC: World   Bank, 2008. p.1-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-4014201200020000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERNANDES, D.; DINIZ, A. M. A. Brain drain or brain   gain? In which direction does the Brazilian diaspora go? In: XXVI IUSSP   INTERNATIONAL POPULATION CONFERENCE<i>.</i> Marrakech, Morocco. 30 September 2009, p.1-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-4014201200020000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERREIRA, R. H.&nbsp; <i>Migra&ccedil;&otilde;es   internacionais: Brasil ou Jap&atilde;o</i>. O movimento de inser&ccedil;&atilde;o do   dekassegui no espa&ccedil;o geogr&aacute;fico pelo consumo. 2007. Tese (Doutorado) &#150;   Faculdade de Filosofia Letras e Ci&ecirc;ncias Humanas, Universidade de S&atilde;o Paulo. S&atilde;o   Paulo, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4014201200020000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FUSCO, W. <i>Capital   cordial:</i> a reciprocidade entre os imigrantes brasileiros nos Estados   Unidos. 2005. Tese (Doutorado) &#150; Instituto de Filosofia e Ci&ecirc;ncias Humanas,   Universidade Estadual de Campinas. Campinas, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4014201200020000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GEIGER, P. P. Migra&ccedil;&otilde;es internacionais e   transnacionalismo na atualidade. <i>Revista     Brasileira de Estudos de Popula&ccedil;&atilde;o</i>, v.17, n.1/2, p.213-16, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4014201200020000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GHOSH, B. <i>Migrants'   remittances and development.</i> Myths, rhetoric and realities. IOM.   Geneva: The Hague Process on Refugees and Migration, Den Haag. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4014201200020000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GIULIANO, P.; RUIZ-ARRANZ, M. Remittances, financial   development and growth. <i>Journal     of Development Economics</i>, v.90, p.144-52, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4014201200020000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRIGOLINI, S. When houses provide more than shelter.   Analyzing the uses of remittances within their sociocultural context. In:   TRAGER, L. (Ed.) <i>Migration     and economy. Global and local dynamics</i>. Oxford: AltaMira Press,   2005. p.193-224.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-4014201200020000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IOM. <i>World   Migration 2008</i>. Managing Labour Mobility in the Evolving Global   Economy. Geneva: International Organization for Migration, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-4014201200020000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JONCZY, R. Exodus zarobkowy ludnosci autochtonicznej z   wojew&oacute;dztwa opolskiego i jego skutki. <i>Polityka     Spo&#322;eczna</i>, n.1, p.11-15, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-4014201200020000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KUZNETSOV, Y.; SABEL, C. Global Mobility of Talent   from a Perspective of New Industrial Policy: Open Migration Chains and Diaspora   Networks. In: SOLIMANO, A. (Ed.) <i>The     International Mobility of Talent. Types, Causes and Development Impact</i>.   New York: Oxford University Press, 2008. p.84-113.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4014201200020000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEVY, M. S. F. O papel da migra&ccedil;&atilde;o internacional na   evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o brasileira (1872 a 1972). <i>Revista Sa&uacute;de P&uacute;blica</i>, S&atilde;o Paulo, v.8   (suplemento), p.49-90, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4014201200020000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MACHADO, L. T. A teoria da depend&ecirc;ncia na Am&eacute;rica   Latina. <i>Estudos Avan&ccedil;ados</i>,   S&atilde;o Paulo, v.13, n.35, p.199-215, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4014201200020000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARTES, A. C. B. Trabalhar em Massachusetts: um estudo   sobre imigrantes brasileiros no mercado de trabalho. In: 2&deg; ENCONTRO NACIONAL   SOBRE MIGRA&Ccedil;&Atilde;O, Outo Preto. <i>Anais</i>...   Ouro Preto, 1999, p.387-404.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4014201200020000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARTES, A. C. B.; SOARES, W. Remessas de recursos dos   imigrantes. <i>Estudos     Avan&ccedil;ados</i>, S&atilde;o Paulo, v.20, n.57, p.41-54, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4014201200020000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARTINE, G. A globaliza&ccedil;&atilde;o inacabada. Migra&ccedil;&otilde;es   internacionais e pobreza no s&eacute;culo 21. <i>S&atilde;o     Paulo em Perspectiva</i>, S&atilde;o Paulo, v.19, n.3, p.3-22, jul./set. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4014201200020000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MASSEY, D. S. et al. <i>Worlds   in Motion</i>. Understanding International Migration at the End of the   Millennium. Oxford: Clarendon Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4014201200020000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NYBERG-S&Oslash;RENSEN, N. et al. The migration-development   nexus: evidence and policy options. <i>International     Migration</i>, v.40, n.5, p.49-71, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-4014201200020000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OLIVEIRA, K. F. de. Migra&ccedil;&atilde;o interna e pobreza na   regi&atilde;o da Grande Aracaju e no interior sergipano. In: VI ENCONTRO NACIONAL   SOBRE MIGRA&Ccedil;&Otilde;ES. Associa&ccedil;&atilde;o Brasileira de Estudos Populacionais, 12 a 14 de   agosto de 2009. p.1-25.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-4014201200020000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OLIVEIRA VIDAL, M.   de. Migra&ccedil;&otilde;es e remessas Espanha/Brasil: implica&ccedil;&otilde;es, vantagens e desvantagens.   In: XVI ENCONTRO NACIONAL DE ESTUDOS POPULACIONAIS. Associa&ccedil;&atilde;o Brasileira de   Estudos Populacionais. Caxambu, 2008, p.1-18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-4014201200020000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PATARRA, N. L. Migra&ccedil;&otilde;es internacionais de e para o   Brasil contempor&acirc;neo: volumes, fluxos, significados e pol&iacute;ticas. <i>S&atilde;o Paulo em Perspectiva</i>,   S&atilde;o Paulo, v.19, n.3, p.23-33, jul./set. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-4014201200020000900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PATARRA, N. L. Migra&ccedil;&otilde;es internacionais: teorias,   pol&iacute;ticas e movimentos sociais. <i>Estudos     Avan&ccedil;ados</i>, S&atilde;o Paulo, v.20, n.57, p.7-24, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-4014201200020000900036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIORE, M. J. Labor market segmentation: to what   paradigm does it belong? <i>American     Economic Review</i>, v.73, n.2, p.249-53, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-4014201200020000900037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RATHA, D.; XU, Z. <i>Migration   and remittances factbook 2008</i>. Herndon VA: World Bank, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-4014201200020000900038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RATHA, D. et al. Migration and remittance trends 2009. <i>Migration and Development   Brief</i>, n.11, November 3, 2009, Development Prospects Group, World   Bank.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-4014201200020000900039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIPOLL, E. M. O Brasil e a Espanha na din&acirc;mica das   migra&ccedil;&otilde;es internacionais: um breve panorama da situa&ccedil;&atilde;o dos emigrantes   brasileiros na Espanha. <i>Revista     Brasileira de Estudos de Popula&ccedil;&atilde;o</i>, v.25, n.1, p.151-65, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-4014201200020000900040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALES, T. Novos fluxos migrat&oacute;rios da popula&ccedil;&atilde;o   brasileira. <i>Revista     Brasileira de Estudos de Popula&ccedil;&atilde;o</i>, v.8, n.1/2, p.21-32, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-4014201200020000900041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SKELDON. <i>Migration   and development</i>. Bangkok, Thailand: United Nations Expert Group   Meeting on International Migration and Development in Asia and the Pacific,   20-21 September 2008, p.1-9.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-4014201200020000900042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPATAFORA, N. Worker's remittances and development. <i>World Economic Outlook</i>,   Washington DC, IMF, April 2005, Chapter 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-4014201200020000900043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STARK, O.; BLOOM, D. E. The new economics of labor   migration. <i>The American     Economic Review</i>, v.75, n.2, p.173-78, May 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-4014201200020000900044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STARK, O.; TAYLOR, J. E. Relative deprivation and   international migration. <i>Demography</i>,   v.26, n.1, p.1-14, Feb. 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-4014201200020000900045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAYLOR, J. E. International migration, remittances and   development: myths and facts. <i>International     Migration</i>, v.37, n.1, p.63-88, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-4014201200020000900046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WALLERSTEIN, I. <i>The   modern world-system:</i> capitalist agriculture and the origins of the   European World-Economy in the Sixteenth Century. New York: Academic Press,   1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-4014201200020000900047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZOOMERS, A. et al. International migration and   national development: An introduction to policies in sub-Saharan Africa. In:   ADEPOJU, T. et al. (Ed.) <i>International     Migration and National Development in sub-Saharan Africa</i>. Viewpoints   and Policy Initiatives in the Countries of Origin. Leuven: Koninklijke Brill,   2008. p.1-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-4014201200020000900048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 4.1.2011 e   aceito em 12.2.2011.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACOSTA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Do remittances lower poverty levels in Latin America?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FAJNZYLBER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[LÓPEZ]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Remittances and development. Lessons from Latin America]]></source>
<year>2008</year>
<page-range>87-132</page-range><publisher-loc><![CDATA[Washington DC ]]></publisher-loc>
<publisher-name><![CDATA[World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASH]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nations unbound: Transnational projects, postcolonial predicaments, and deterritorialized nation-states]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Langhorne, Pa. ]]></publisher-loc>
<publisher-name><![CDATA[Gordon and Breach]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEINE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brain drain and economic growth: theory and evidence]]></article-title>
<source><![CDATA[Journal of Development Economics]]></source>
<year>2001</year>
<volume>64</volume>
<page-range>275-89</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEINE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brain drain and LDC's growth: winners and losers]]></article-title>
<source><![CDATA[IZA DP]]></source>
<year>2003</year>
<volume>819</volume>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BHAGWATI]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[HAMADA]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The brain drain international integration of markets for professionals and unemployment: a theoretical analysis]]></article-title>
<source><![CDATA[Journal of Development Economics]]></source>
<year>1974</year>
<volume>1</volume>
<page-range>19-42</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANALES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Migración, remesas y desarrollo en America Latina: mitos y realidades]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[II CONGRESSO ARGENTINO DE ESTUDIOS SOBRE INTERNACIONALES POLÍTICAS MIGRATORIAS Y DE ASILO]]></conf-name>
<conf-date>2005</conf-date>
<conf-loc>Buenos Aires </conf-loc>
<page-range>1-33</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J. A. M. de.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[M. B. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A variação do saldo migratório internacional do Brasil]]></article-title>
<source><![CDATA[Revista Estudos Avançados, São Paulo, IEA/USP]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<volume>20</volume>
<numero>57</numero>
<issue>57</issue>
<page-range>55-8</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTLES]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MILLER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The age of migration]]></source>
<year>2009</year>
<edition>4</edition>
<publisher-loc><![CDATA[Basingstoke ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Diasporas and the State: from victims to challengers]]></article-title>
<source><![CDATA[International Affairs]]></source>
<year>July</year>
<month> 1</month>
<day>99</day>
<volume>72</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>507-20</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[D'COSTA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The international mobility of technical talent: trends and development implications]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOLIMANO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The international mobility of talent. Types, causes and development impact]]></source>
<year>2008</year>
<page-range>44-83</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE HAAS]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Migration and development: a theoretical perspective]]></article-title>
<source><![CDATA[International Migration Institute Working Papers, University of Oxford]]></source>
<year>2008</year>
<volume>9</volume>
<page-range>1-61</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE HAAS]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Migration transitions: a theoretical and empirical inquiry into the developmental drivers of international migration]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[XXVI IUSSP INTERNATIONAL POPULATION CONFERENCE]]></conf-name>
<conf-date>2 October 2009</conf-date>
<conf-loc>Marrakech </conf-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<collab>DESA</collab>
<source><![CDATA[Trends in International Migration Stock: the 2008 Revision]]></source>
<year>July</year>
<month> 2</month>
<day>00</day>
<publisher-loc><![CDATA[Departamento de Assuntos Econômicos e Sociais da Organização das Nações Unidas. New York ]]></publisher-loc>
<publisher-name><![CDATA[United Nations]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOCQUIER]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Brain drain and inequality across nations IZA DP]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOCQUIER]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[LÓPEZ]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The development impact of remittances in Latin America]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Remittances and development]]></source>
<year>2008</year>
<page-range>1-20</page-range><publisher-loc><![CDATA[Lessons from Latin America. Washington DC ]]></publisher-loc>
<publisher-name><![CDATA[World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[A. M. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brain drain or brain gain? In which direction does the Brazilian diaspora go?]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[XXVI IUSSP INTERNATIONAL POPULATION CONFERENCE]]></conf-name>
<conf-date>30 September 2009</conf-date>
<conf-loc>Marrakech </conf-loc>
<page-range>1-24</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[R. H]]></given-names>
</name>
</person-group>
<source><![CDATA[Migrações internacionais: Brasil ou Japão. O movimento de inserção do dekassegui no espaço geográfico pelo consumo]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUSCO]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Capital cordial: a reciprocidade entre os imigrantes brasileiros nos Estados Unidos]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEIGER]]></surname>
<given-names><![CDATA[P. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Migrações internacionais e transnacionalismo na atualidade]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos de População]]></source>
<year>2000</year>
<volume>17</volume>
<numero>1/2</numero>
<issue>1/2</issue>
<page-range>213-16</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GHOSH]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Migrants' remittances and development. Myths, rhetoric and realities. IOM]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Geneva ]]></publisher-loc>
<publisher-name><![CDATA[The Hague Process on Refugees and Migration, Den Haag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIULIANO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[RUIZ-ARRANZ]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Remittances, financial development and growth]]></article-title>
<source><![CDATA[Journal of Development Economics]]></source>
<year>2009</year>
<volume>90</volume>
<page-range>144-52</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIGOLINI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[When houses provide more than shelter. Analyzing the uses of remittances within their sociocultural context]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TRAGER]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Migration and economy. Global and local dynamics]]></source>
<year>2005</year>
<page-range>193-224</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[AltaMira Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<collab>IOM</collab>
<source><![CDATA[World Migration 2008]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Managing Labour Mobility in the Evolving Global Economy. Geneva ]]></publisher-loc>
<publisher-name><![CDATA[International Organization for Migration]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JONCZY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pl"><![CDATA[Exodus zarobkowy ludnosci autochtonicznej z województwa opolskiego i jego skutki]]></article-title>
<source><![CDATA[Polityka Spo&#322;eczna]]></source>
<year>2006</year>
<volume>1</volume>
<page-range>11-15</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUZNETSOV]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
<name>
<surname><![CDATA[SABEL]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Global Mobility of Talent from a Perspective of New Industrial Policy: Open Migration Chains and Diaspora Networks]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOLIMANO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The International Mobility of Talent. Types, Causes and Development Impact]]></source>
<year>2008</year>
<page-range>84-113</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[M. S. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O papel da migração internacional na evolução da população brasileira (1872 a 1972)]]></article-title>
<source><![CDATA[Revista Saúde Pública, São Paulo]]></source>
<year>1974</year>
<volume>8 (suplemento)</volume>
<page-range>49-90</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[L. T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A teoria da dependência na América Latina]]></article-title>
<source><![CDATA[Estudos Avançados, São Paulo]]></source>
<year>1999</year>
<volume>13</volume>
<numero>35</numero>
<issue>35</issue>
<page-range>199-215</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTES]]></surname>
<given-names><![CDATA[A. C. B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalhar em Massachusetts: um estudo sobre imigrantes brasileiros no mercado de trabalho]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>1999</year>
<conf-name><![CDATA[2 ENCONTRO NACIONAL SOBRE MIGRAÇÃO]]></conf-name>
<conf-loc>Outo Preto </conf-loc>
<page-range>387-404</page-range><publisher-loc><![CDATA[Ouro Preto ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTES]]></surname>
<given-names><![CDATA[A. C. B.]]></given-names>
</name>
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Remessas de recursos dos imigrantes]]></article-title>
<source><![CDATA[Estudos Avançados, São Paulo]]></source>
<year>2006</year>
<volume>20</volume>
<numero>57</numero>
<issue>57</issue>
<page-range>41-54</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A globalização inacabada]]></article-title>
<source><![CDATA[Migrações internacionais e pobreza no século 21. São Paulo em Perspectiva, São Paulo]]></source>
<year>jul.</year>
<month>/s</month>
<day>et</day>
<volume>19</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>3-22</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASSEY]]></surname>
<given-names><![CDATA[D. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Worlds in Motion]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Understanding International Migration at the End of the Millennium. Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NYBERG-SØRENSEN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The migration-development nexus: evidence and policy options]]></article-title>
<source><![CDATA[International Migration]]></source>
<year>2002</year>
<volume>40</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>49-71</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[K. F. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Migração interna e pobreza na região da Grande Aracaju e no interior sergipano]]></article-title>
<source><![CDATA[]]></source>
<year>12 a</year>
<month> 1</month>
<day>4 </day>
<conf-name><![CDATA[VI ENCONTRO NACIONAL SOBRE MIGRAÇÕES]]></conf-name>
<conf-loc> </conf-loc>
<page-range>1-25</page-range><publisher-name><![CDATA[Associação Brasileira de Estudos Populacionais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA VIDAL]]></surname>
<given-names><![CDATA[M. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Migrações e remessas Espanha/Brasil: implicações, vantagens e desvantagens]]></article-title>
<source><![CDATA[]]></source>
<year>2008</year>
<conf-name><![CDATA[XVI ENCONTRO NACIONAL DE ESTUDOS POPULACIONAIS]]></conf-name>
<conf-loc> </conf-loc>
<page-range>1-18</page-range><publisher-loc><![CDATA[Caxambu ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATARRA]]></surname>
<given-names><![CDATA[N. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Migrações internacionais de e para o Brasil contemporâneo: volumes, fluxos, significados e políticas]]></article-title>
<source><![CDATA[São Paulo em Perspectiva, São Paulo]]></source>
<year>jul.</year>
<month>/s</month>
<day>et</day>
<volume>19</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>23-33</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATARRA]]></surname>
<given-names><![CDATA[N. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Migrações internacionais: teorias, políticas e movimentos sociais]]></article-title>
<source><![CDATA[Estudos Avançados, São Paulo]]></source>
<year>2006</year>
<volume>20</volume>
<numero>57</numero>
<issue>57</issue>
<page-range>7-24</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIORE]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Labor market segmentation: to what paradigm does it belong?]]></article-title>
<source><![CDATA[American Economic Review]]></source>
<year>1983</year>
<volume>73</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>249-53</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RATHA]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[XU]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[Migration and remittances factbook 2008]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Herndon VA ]]></publisher-loc>
<publisher-name><![CDATA[World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RATHA]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Migration and remittance trends 2009: Migration and Development Brief]]></source>
<year>Nove</year>
<month>mb</month>
<day>er</day>
<publisher-name><![CDATA[Development Prospects Group, World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIPOLL]]></surname>
<given-names><![CDATA[E.M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil e a Espanha na dinâmica das migrações internacionais: um breve panorama da situação dos emigrantes brasileiros na Espanha]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos de População]]></source>
<year>2008</year>
<volume>25</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>151-65</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALES]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Novos fluxos migratórios da população brasileira]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos de População]]></source>
<year>1991</year>
<volume>8</volume>
<numero>1/2</numero>
<issue>1/2</issue>
<page-range>21-32</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<collab>SKELDON</collab>
<source><![CDATA[Migration and development]]></source>
<year>20-2</year>
<month>1 </month>
<day>Se</day>
<page-range>1-9</page-range><publisher-loc><![CDATA[Bangkok, Thailand ]]></publisher-loc>
<publisher-name><![CDATA[United Nations Expert Group Meeting on International Migration and Development in Asia and the Pacific]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPATAFORA]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Worker's remittances and development. World Economic Outlook]]></source>
<year>Apri</year>
<month>l </month>
<day>20</day>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[IMF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STARK]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
<name>
<surname><![CDATA[BLOOM]]></surname>
<given-names><![CDATA[D. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The new economics of labor migration]]></article-title>
<source><![CDATA[The American Economic Review]]></source>
<year>May </year>
<month>19</month>
<day>85</day>
<volume>75</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>173-78</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STARK]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[J. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Relative deprivation and international migration]]></article-title>
<source><![CDATA[Demography]]></source>
<year>Feb </year>
<month>19</month>
<day>89</day>
<volume>26</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-14</page-range></nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[J. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[International migration, remittances and development: myths and facts]]></article-title>
<source><![CDATA[International Migration]]></source>
<year>1999</year>
<volume>37</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>63-88</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[The modern world-system: capitalist agriculture and the origins of the European World-Economy in the Sixteenth Century]]></source>
<year>1976</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Academic Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZOOMERS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[International migration and national development: An introduction to policies in sub-Saharan Africa]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ADEPOJU]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[International Migration and National Development in sub-Saharan Africa]]></source>
<year>2008</year>
<page-range>1-20</page-range><publisher-loc><![CDATA[Viewpoints and Policy Initiatives in the Countries of Origin. Leuven ]]></publisher-loc>
<publisher-name><![CDATA[Koninklijke Brill]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
