<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032006000400005</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032006000400005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Integração na criação de frangos de corte na microrregião de Viçosa - MG: viabilidade econômica e análise de risco]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Figueiredo]]></surname>
<given-names><![CDATA[Adelson Martins]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Pedro Antônio dos]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santolin]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Reis]]></surname>
<given-names><![CDATA[Brício dos Santos]]></given-names>
</name>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFV Departamento de Economia Rural ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UFV Departamento de Engenharia Agrícola ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,UFMG Centro de Desenvolvimento e Planejamento Regional ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,UFV Departamento de Economia Rural ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<volume>44</volume>
<numero>4</numero>
<fpage>713</fpage>
<lpage>730</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032006000400005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032006000400005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032006000400005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Na microrregião de Viçosa - MG, a criação de frango de corte via contratos de integração com a PIF-PAF S/A Indústria e Comércio tornou-se fonte adicional de renda para as propriedades rurais de pequeno e médio porte. Assim, este trabalho visou verificar a viabilidade de contratos de integração nessa região; especificamente, pretendeu-se elaborar e analisar um projeto de implantação de um aviário, determinar a rentabilidade do investimento, mensurar os riscos da atividade sob o ponto de vista do integrado e auxiliar a tomada de decisão. Para isso, calcularam-se indicadores de viabilidade econômica do projeto, como Valor Presente Líquido, Taxa Interna de Retorno e Razão Benefício/Custo; além disso, foi feita uma análise de sensibilidade para posterior análise de risco. Os resultados apontaram para a viabilidade econômica do projeto; ademais constatou-se que a sua lucratividade é mais sensível aos componentes da receita do que dos custos, sendo o preço recebido por ave a variável de maior sensibilidade. Percebeu-se também que os contratos de integração não eliminam totalmente o risco da atividade e que a integradora transfere parte do risco de preços ao produtor.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The chicken production in Viçosa area is done by integration agreement with Pif Paf Company and it is an important option for increasing the income of small farmers. The objective of this paper is to check the viability of integration agreements. A project of a plant for chicken production was drawn and observed in order to determine its profitability and risks, with the purpose of helping the decision making. The Net Present Value, Internal Rate of Return, Cost/Benefit Ratio, Risk Sensitivity and Risk Analysis were calculated. The results show that the project is feasible and the profitability is more sensitive to changes in production price than changes in production costs. This study also points out that the integration agreement does not eliminate the risk of the production, in other words, the company transfers part of the price risk to the producers.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[frango de corte]]></kwd>
<kwd lng="pt"><![CDATA[integração]]></kwd>
<kwd lng="pt"><![CDATA[risco]]></kwd>
<kwd lng="pt"><![CDATA[microrregião de Viçosa]]></kwd>
<kwd lng="en"><![CDATA[chicken production]]></kwd>
<kwd lng="en"><![CDATA[risk analysis]]></kwd>
<kwd lng="en"><![CDATA[integration agreement]]></kwd>
<kwd lng="en"><![CDATA[Viçosa area]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><B>Integra&ccedil;&atilde;o na cria&ccedil;&atilde;o    de frangos de corte na microrregi&atilde;o de Vi&ccedil;osa – MG: viabilidade    econ&ocirc;mica e an&aacute;lise de risco</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Adelson Martins Figueiredo<sup>I</sup>; Pedro    Ant&ocirc;nio dos Santos<sup>II</sup>; Roberto Santolin<sup>III</sup>; Br&iacute;cio    dos Santos Reis<sup>IV</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Doutorando em Economia Aplicada pelo    Departamento de Economia Rural (DER) da UFV. E-mail: <a href="mailto:martinsfigueiredo@yahoo.com.br">martinsfigueiredo@yahoo.com.br</a>    <br>   <sup>II</sup>Doutorando em Engenharia Agr&iacute;cola pelo Departamento de Engenharia    Agr&iacute;cola (DEA) da UFV. E-mail: <a href="mailto:pedroantoniodossantos@yahoo.com.br">pedroantoniodossantos@yahoo.com.br</a>    <br>   <sup>III</sup>Doutorando em Economia pelo Centro de Desenvolvimento e Planejamento    Regional (CEDEPLAR) da UFMG. E-mail: <a href="mailto:rsantolin@cedeplar.ufmg.br">rsantolin@cedeplar.ufmg.br</a>    <br>   <sup>IV</sup>Professor adjunto do Departamento de Economia Rural da UFV, e-mail:    <a href="mailto:bricio@ufv.br">bricio@ufv.br</a></FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana"> Na microrregi&atilde;o de Vi&ccedil;osa – MG,    a cria&ccedil;&atilde;o de frango de corte via contratos de integra&ccedil;&atilde;o    com a PIF-PAF S/A Ind&uacute;stria e Com&eacute;rcio tornou-se fonte adicional    de renda para as propriedades rurais de pequeno e m&eacute;dio porte. Assim,    este trabalho visou verificar a viabilidade de contratos de integra&ccedil;&atilde;o    nessa regi&atilde;o; especificamente, pretendeu-se elaborar e analisar um projeto    de implanta&ccedil;&atilde;o de um avi&aacute;rio, determinar a rentabilidade    do investimento, mensurar os riscos da atividade sob o ponto de vista do integrado    e auxiliar a tomada de decis&atilde;o. Para isso, calcularam-se indicadores    de viabilidade econ&ocirc;mica do projeto, como Valor Presente L&iacute;quido,    Taxa Interna de Retorno e Raz&atilde;o Benef&iacute;cio/Custo; al&eacute;m disso,    foi feita uma an&aacute;lise de sensibilidade para posterior an&aacute;lise    de risco. Os resultados apontaram para a viabilidade econ&ocirc;mica do projeto;    ademais constatou-se que a sua lucratividade &eacute; mais sens&iacute;vel aos    componentes da receita do que dos custos, sendo o pre&ccedil;o recebido por    ave a vari&aacute;vel de maior sensibilidade. Percebeu-se tamb&eacute;m que    os contratos de integra&ccedil;&atilde;o n&atilde;o eliminam totalmente o risco    da atividade e que a integradora transfere parte do risco de pre&ccedil;os ao    produtor.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> frango de corte, integra&ccedil;&atilde;o,    risco, microrregi&atilde;o de Vi&ccedil;osa.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> O22, L22.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> The chicken production in Vi&ccedil;osa area    is done by integration agreement with Pif Paf Company and it is an important    option for increasing the income of small farmers. The objective of this paper    is to check the viability of integration agreements. A project of a plant for    chicken production was drawn and observed in order to determine its profitability    and risks, with the purpose of helping the decision making. The Net Present    Value, Internal Rate of Return, Cost/Benefit Ratio, Risk Sensitivity and Risk    Analysis were calculated. The results show that the project is feasible and    the profitability is more sensitive to changes in production price than changes    in production costs. This study also points out that the integration agreement    does not eliminate the risk of the production, in other words, the company transfers    part of the price risk to the producers. </font></p>     <p><font size="2" face="Verdana"><b>Key words:</b> chicken production, risk analysis,    integration agreement, Vi&ccedil;osa area.    <br>   <b>JEL Classification:</b> O22, L22.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">A partir de meados da d&eacute;cada de 1980 houve    redu&ccedil;&atilde;o dos recursos governamentais destinados &agrave; agricultura    brasileira. Segundo Cunha (2002), os gastos com o cr&eacute;dito rural no Brasil    ca&iacute;ram de R$ 29,8 bilh&otilde;es em 1986 para R$ 8,65 bilh&otilde;es    em 1990. Esse ambiente de queda no volume de recursos estatais destinados &agrave;s    atividades agr&iacute;colas, associado &agrave; maior concorr&ecirc;ncia devido    &agrave; abertura da economia, t&ecirc;m conduzido a um processo de tecnifica&ccedil;&atilde;o    das atividades agr&iacute;colas, privilegiando as grandes propriedades agr&iacute;colas    e, conseq&uuml;entemente, a agricultura comercial.</font></p>     <p><font size="2" face="Verdana">Os impactos desse processo t&ecirc;m se expandido    pelos munic&iacute;pios do interior do Brasil, dificultando a manuten&ccedil;&atilde;o    de pequenas e m&eacute;dias propriedades rurais apenas com atividades de subsist&ecirc;ncia.    Na microrregi&atilde;o de Vi&ccedil;osa, esse movimento n&atilde;o tem sido    diferente. A alternativa para os pequenos e m&eacute;dios agricultores dessa    regi&atilde;o tem sido a busca de atividades que propiciem outras rendas &agrave;    propriedade e, conseq&uuml;entemente, a redu&ccedil;&atilde;o dos riscos inerentes    &agrave;s atividades produtivas. Nos munic&iacute;pios da microrregi&atilde;o    de Vi&ccedil;osa, a cria&ccedil;&atilde;o de frango de corte &eacute; a atividade    que tem se destacado entre os produtores, sendo, especificamente, motivada pelos    contratos de integra&ccedil;&atilde;o com a PIF-PAF S/A Ind&uacute;stria e Com&eacute;rcio.</font></p>     <p><font size="2" face="Verdana">Embora seja poss&iacute;vel identificar pelo    menos tr&ecirc;s sistemas de produ&ccedil;&atilde;o no setor av&iacute;cola    brasileiro – como o integrado, o cooperativo e o independente – o sistema que    tem se tornado mais presente tanto no Brasil quanto na microrregi&atilde;o de    Vi&ccedil;osa &eacute; o de integra&ccedil;&atilde;o. Isso ocorre porque a produ&ccedil;&atilde;o    via contrato de integra&ccedil;&atilde;o propicia benef&iacute;cios tanto ao    integrador quanto ao integrado. Para o primeiro as vantagens se relacionam &agrave;    redu&ccedil;&atilde;o de imobiliza&ccedil;&atilde;o de capital em instala&ccedil;&otilde;es    e equipamentos, al&eacute;m de evitar os encargos trabalhistas. J&aacute; para    o integrado as vantagens est&atilde;o associadas &agrave; redu&ccedil;&atilde;o    do risco da atividade, pois este consegue cr&eacute;dito facilitado sem a necessidade    de recorrer ao sistema banc&aacute;rio, al&eacute;m de receber assist&ecirc;ncia    t&eacute;cnica especializada e a certeza de uma renda no final da cria&ccedil;&atilde;o,    sendo esta &uacute;ltima dependente apenas de sua efici&ecirc;ncia no manejo    de cada lote (COTTA, 2003).</font></p>     <p><font size="2" face="Verdana">O sistema de integra&ccedil;&atilde;o &eacute;    usado pelos produtores de frango de corte, visando elevar a renda das propriedades;    conseq&uuml;entemente, torna-se um instrumento que potencializa o crescimento    na microrregi&atilde;o de Vi&ccedil;osa. Para esta microrregi&atilde;o, o sistema    de integra&ccedil;&atilde;o torna-se ainda mais relevante, pelo fato de que    nele o integrador fornece a ra&ccedil;&atilde;o ao integrado, sendo este insumo    o mais relevante para a cria&ccedil;&atilde;o de frango de corte, uma vez que    ele corresponde a, aproximadamente, 70% dos custos de produ&ccedil;&atilde;o    (COTTA, 2003). Isso se torna mais claro quando se considera a possibilidade    de o pr&oacute;prio produtor produzir a ra&ccedil;&atilde;o em sua propriedade,    visando a redu&ccedil;&atilde;o de custos, pois nessa microrregi&atilde;o h&aacute;    certa dificuldade de produ&ccedil;&atilde;o de gr&atilde;os em grande escala,    dadas as suas caracter&iacute;sticas topogr&aacute;ficas (regi&atilde;o montanhosa),    que n&atilde;o s&atilde;o propicias &agrave; mecaniza&ccedil;&atilde;o, t&eacute;cnica    agr&iacute;cola importante para produ&ccedil;&atilde;o de gr&atilde;os. Assim,    a produ&ccedil;&atilde;o em sistema independente possivelmente seria mais dispendiosa    e arriscada do que no sistema de integra&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Por meio dos contratos de integra&ccedil;&atilde;o,    a ind&uacute;stria integradora, al&eacute;m de fornecer a ra&ccedil;&atilde;o,    arca com os custos da assist&ecirc;ncia t&eacute;cnica, fornece e transporta    os pintos de um dia, fornece medicamentos e transporta as aves adultas da granja    ao abatedouro. Ao produtor integrado cabem os custos da constru&ccedil;&atilde;o    do galp&atilde;o e da aquisi&ccedil;&atilde;o dos equipamentos, da m&atilde;o-de-obra    para o manejo, da energia para ilumina&ccedil;&atilde;o, do aquecimento e ventila&ccedil;&atilde;o    do avi&aacute;rio e da aquisi&ccedil;&atilde;o da "cama" para forrar    o piso dos avi&aacute;rios.</font></p>     <p><font size="2" face="Verdana">Dentre as condi&ccedil;&otilde;es para realiza&ccedil;&atilde;o    da integra&ccedil;&atilde;o est&aacute; a disponibilidade de recursos financeiros    para o investimento inicial, sendo este de interesse da ind&uacute;stria integradora    que visa reduzir a imobiliza&ccedil;&atilde;o de capital; acesso &agrave; propriedade    em qualquer &eacute;poca do ano; ter m&atilde;o-de-obra permanente na propriedade;    disponibilidade de &aacute;gua com boa qualidade e energia el&eacute;trica.    </font></p>     <p><font size="2" face="Verdana">O sistema de integra&ccedil;&atilde;o possibilita    o emprego da m&atilde;o-de-obra familiar e apresenta baixo custo de oportunidade.    Al&eacute;m disso, de acordo com Lopes (1992), este sistema reduz consideravelmente    os riscos do integrado. Entretanto, seu rendimento &eacute; condicionado a sua    efici&ecirc;ncia no processo produtivo, cabendo ressaltar que, em geral, o conhecimento    desses produtores integrados sobre a determina&ccedil;&atilde;o de quais vari&aacute;veis    que, ao longo da vida &uacute;til do investimento, mais oneram seus custos &eacute;    bastante reduzido, principalmente no que se refere ao uso alternativo de mat&eacute;rias-primas.    Assim, torna-se necess&aacute;rio simular as condi&ccedil;&otilde;es reais desses    produtores na cria&ccedil;&atilde;o de frango de corte via integra&ccedil;&atilde;o,    no intuito de identificar quais vari&aacute;veis mais pesam no seu or&ccedil;amento    e eventualmente melhor orient&aacute;-los sobre a viabilidade econ&ocirc;mica,    al&eacute;m de orientar poss&iacute;veis produtores interessados em ingressar    na atividade.</font></p>     <p><font size="2" face="Verdana">Tendo em vista a r&aacute;pida expans&atilde;o    da demanda de carnes de frango que, conforme Gomes <i>et al</i>. (2003), elevou    o consumo <i>per capita</i> de 13,5 kg a.a. em 1990 para 29,5 kg a.a. em 2001,    bem como o n&uacute;mero de pequenas e m&eacute;dias propriedades rurais integradas    na microrregi&atilde;o de Vi&ccedil;osa, este trabalho objetivou estudar a viabilidade    econ&ocirc;mica da cria&ccedil;&atilde;o de frango de corte nessa microrregi&atilde;o,    usando contratos de integra&ccedil;&atilde;o. Especificamente, pretendeu-se    elaborar e analisar o projeto de implanta&ccedil;&atilde;o de um avi&aacute;rio,    determinar a rentabilidade do investimento, mensurar os riscos da atividade    sob o ponto de vista do integrado e auxiliar a tomada de decis&atilde;o.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>2. Metodologia</b></font></p>     <p><font size="2" face="Verdana"><b><I>2.1. M&eacute;todos de avalia&ccedil;&atilde;o    econ&ocirc;mica de projetos</I></b></font></p>     <p><font size="2" face="Verdana">Segundo Matos (2002), as decis&otilde;es sobre    a viabilidade econ&ocirc;mica de projetos de investimento resultam da estimativa    e an&aacute;lise de indicadores de viabilidade. Dentre esses indicadores podem-se    destacar o Valor Presente L&iacute;quido (VPL), a Rela&ccedil;&atilde;o Benef&iacute;cio/Custo    (B/C), a Taxa Interna de Retorno (TIR) e o Per&iacute;odo de <i>Payback</i>    (PP), sendo importante salientar que a an&aacute;lise desses indicadores deve    ser feita de maneira conjunta para auxiliar na tomada de decis&atilde;o.</font></p>     <p><font size="2" face="Verdana">De acordo com Rezende e Oliveira (2001), o VPL    &eacute; um dos indicadores mais utilizados na an&aacute;lise de viabilidade    econ&ocirc;mica de um projeto. Ele se destaca dos demais por considerar o efeito    tempo e pelo fato de que os fluxos l&iacute;quidos intermedi&aacute;rios s&atilde;o    reinvestidos &agrave; mesma taxa que representa o custo de oportunidade do capital    investido pelo produtor. De acordo com Noronha (1987), o VPL pode ser representado    pela seguinte equa&ccedil;&atilde;o:</font></p>     <blockquote>        <p><img src="/img/revistas/resr/v44n4/a05frm01.gif"></p> </blockquote>     <p><font size="2" face="Verdana">em que <i>L<sub>t</sub></i> &eacute; o fluxo    l&iacute;quido do projeto no horizonte <i>n</i>; <font face="Symbol">r</font>    &eacute; a Taxa de Desconto (TD) relevante ou Taxa M&iacute;nima de Atratividade    (TMA); e <i>t </i>representa a vari&aacute;vel tempo, medida em anos, ou, o    horizonte de planejamento, que para esse projeto foi de 10 anos, devido ao per&iacute;odo    de recupera&ccedil;&atilde;o dos investimentos na cria&ccedil;&atilde;o integrada    de frango de corte, geralmente se efetivar entre o quinto e d&eacute;cimo ano.</font></p>     <p><font size="2" face="Verdana">Se o projeto apresentar um <i>VPL</i> &gt; 0,    deve-se aceit&aacute;-lo como vi&aacute;vel, pois isso indica que o valor do    projeto de investimento hoje &eacute; maior do que o valor do investimento inicial,    considerando o custo de oportunidade do produtor.</font></p>     <p><font size="2" face="Verdana">A TIR tamb&eacute;m &eacute; um indicador importante,    por permitir que o produtor possa comparar a rentabilidade do seu projeto com    a de outras atividades ligadas &agrave; agricultura ou com atividades do mercado    financeiro, como investimentos em t&iacute;tulos p&uacute;blicos e/ou fundos    de renda fixa. Segundo Rezende e Oliveira (2001), a TIR pode ser definida como    a taxa de desconto (<i>I</i>), real e n&atilde;o negativa, para a qual o VPL    se torna nulo, isto &eacute;:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><img src="/img/revistas/resr/v44n4/a05frm02.gif"></p> </blockquote>     <p><font size="2" face="Verdana">em que (<i>I</i>) &eacute; a taxa interna de    retorno. As demais vari&aacute;veis j&aacute; foram definidas. Se a TIR for    maior que a TMA correspondente &agrave; taxa de remunera&ccedil;&atilde;o alternativa    do capital, o projeto ser&aacute; vi&aacute;vel do ponto de vista econ&ocirc;mico.</font></p>     <p><font size="2" face="Verdana"> A raz&atilde;o B/C &eacute; outro indicador    utilizado. Ela pode ser mensurada pela raz&atilde;o entre o valor atual das    entradas e o das sa&iacute;das, sendo representada pela equa&ccedil;&atilde;o    (3):</font></p>     <blockquote>        <p><img src="/img/revistas/resr/v44n4/a05frm03.gif"></p> </blockquote>     <p><font size="2" face="Verdana">em que <i>B<sub>t</sub></i> s&atilde;o os fluxos    de entrada descontados; <i>C</i><sub>0</sub> &eacute; o investimento inicial;    <i>C<sub>t</sub></i> s&atilde;o os fluxos de sa&iacute;das descontados; e as    demais vari&aacute;veis j&aacute; foram definidas. Se a raz&atilde;o B/C for    superior a 1, conseq&uuml;entemente o projeto &eacute; vi&aacute;vel, pois o    fluxo de entradas descontado &eacute; maior do que o fluxo de sa&iacute;das    descontado considerando o custo de oportunidade do capital, ou seja, o VPL &eacute;    positivo. Caso B/C seja inferior a 1, o projeto ser&aacute; invi&aacute;vel,    ou seja, o VPL &eacute; negativo (WOILER e MATHIAS, 1996).</font></p>     <p><font size="2" face="Verdana">Segundo Rezende e Oliveira (2001), o per&iacute;odo    de <i>payback</i> &eacute; calculado com o intuito de verificar o espa&ccedil;o    de tempo necess&aacute;rio para que os recursos investidos sejam recuperados.    N&atilde;o h&aacute; uma defini&ccedil;&atilde;o previamente definida do tempo    necess&aacute;rio para que isso ocorra; quanto mais r&aacute;pido os recursos    investidos forem recuperados, mais conveniente ou mais vi&aacute;vel economicamente    &eacute; o projeto. Entretanto, sabe-se que todo e qualquer projeto necessita    de um per&iacute;odo para recupera&ccedil;&atilde;o do investimento inicial,    sendo esse per&iacute;odo vari&aacute;vel de atividade para atividade. Ferreira    Jr. e Baptista (2003) argumentam que, considerando um horizonte de <i>k</i>-per&iacute;dos,    pode-se obter o <i>payback</i> descontado de um projeto por:</font></p>     <blockquote>        <p><img src="/img/revistas/resr/v44n4/a05frm04.gif"></p> </blockquote>     <p><font size="2" face="Verdana">Esse indicador pode ser tido como uma medida    da liquidez e do n&iacute;vel de risco do projeto, uma vez que, quanto maior    o tempo de recupera&ccedil;&atilde;o do investimento, maior &eacute; o risco    para o produtor.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outros indicadores podem ser usados para a an&aacute;lise    e avalia&ccedil;&atilde;o de projetos de investimento. Woiler e Mathias (1996)    destacam que outros indicadores, como de rentabilidade, lucratividade e ponto    de equil&iacute;brio, podem ser &uacute;teis para se verificar a viabilidade    de um projeto. Considerando a incerteza e os riscos naturalmente associados    &agrave; implanta&ccedil;&atilde;o de um investimento, torna-se importante reunir    um conjunto de t&eacute;cnicas de an&aacute;lise e avalia&ccedil;&atilde;o de    projetos para auxiliar a tomada de decis&atilde;o; assim, t&eacute;cnicas mais    sofisticadas, como an&aacute;lise do ponto de equil&iacute;brio, an&aacute;lises    de sensibilidade e de risco, s&atilde;o sempre importantes para a tomada de    decis&atilde;o.</font></p>     <p><font size="2" face="Verdana"><B><i>2.1.1. An&aacute;lise de risco e incerteza</i></B></font></p>     <p><font size="2" face="Verdana">Dada a incapacidade de coletar todas as informa&ccedil;&otilde;es    pertinentes &agrave; realiza&ccedil;&atilde;o de um investimento, o risco passa    a ser parte integrante do processo de realiza&ccedil;&atilde;o deste; por isso,    as decis&otilde;es devem ser tomadas sob consider&aacute;vel grau de incerteza.    Segundo Woiler e Mathias (1996), o risco &eacute; inerente &agrave; pr&oacute;pria    vida, sendo, portanto, imposs&iacute;vel elimin&aacute;-lo por completo. O risco    em uma atividade ocorre quando h&aacute; possibilidade de que ocorram varia&ccedil;&otilde;es    no estado futuro de vari&aacute;veis relevantes (como pre&ccedil;o do produto,    pre&ccedil;o e quantidade dos insumos de produ&ccedil;&atilde;o) que, conseq&uuml;entemente,    afetem o retorno esperado do investimento. Entretanto, diz-se que h&aacute;    risco em uma atividade quando s&atilde;o conhecidos os poss&iacute;veis valores    assumidos por certa vari&aacute;vel relevante e suas respectivas probabilidades    de ocorr&ecirc;ncia. Quando as probabilidades de ocorr&ecirc;ncia e/ou, estados    futuros da vari&aacute;vel n&atilde;o s&atilde;o conhecidos, diz-se que h&aacute;    incerteza.</font></p>     <p><font size="2" face="Verdana">De acordo com Noronha (1987), a an&aacute;lise    de risco &eacute; feita atrav&eacute;s da associa&ccedil;&atilde;o de probabilidades    de ocorr&ecirc;ncia a uma ou mais vari&aacute;veis do projeto, de maneira a    estabelecer suas distribui&ccedil;&otilde;es de probabilidades. Uma vez modelada    a distribui&ccedil;&atilde;o de probabilidade das vari&aacute;veis relevantes    do projeto, geralmente, identificadas pela an&aacute;lise de sensibilidade,    basta simular valores dessas vari&aacute;veis e verificar seus impactos nos    indicadores escolhidos (como o VPL, a TIR, a raz&atilde;o B/C, entre outros).    Esses resultados s&atilde;o importantes para a tomada de decis&atilde;o.</font></p>     <p><font size="2" face="Verdana">Em muitos casos n&atilde;o se tem uma s&eacute;rie    hist&oacute;rica que permita formular uma tabela de freq&uuml;&ecirc;ncia dos    componentes do fluxo de caixa do projeto. Quando isso ocorre, podem-se usar    diversas t&eacute;cnicas, como a <i>Delphi</i> e o <i>painel de especialistas</i>.    Outra possibilidade &eacute; obter um valor m&iacute;nimo, m&eacute;dio e m&aacute;ximo    para a vari&aacute;vel componente do fluxo de caixa, pois da&iacute; pode-se    associar a distribui&ccedil;&atilde;o dessa vari&aacute;vel &agrave; fun&ccedil;&atilde;o    de distribui&ccedil;&atilde;o triangular. </font></p>     <p><font size="2" face="Verdana">Nesse projeto de cria&ccedil;&atilde;o de frango    de corte na microrregi&atilde;o de Vi&ccedil;osa (MG) foi poss&iacute;vel fazer    uma an&aacute;lise do risco associado &agrave;s seguintes vari&aacute;veis:    pre&ccedil;o recebido por ave entregue &agrave; PIF-PAF S/A, pre&ccedil;o da    cama de frango e pre&ccedil;o do insumo g&aacute;s. As duas primeiras s&atilde;o    componentes da receita do produtor e a &uacute;ltima &eacute; um componente    dos custos vari&aacute;veis. Para todas as vari&aacute;veis a distribui&ccedil;&atilde;o    de probabilidade utilizada foi a triangular. Os valores foram extra&iacute;dos    de Carneiro <i>et al</i>. (2004) e de notas de pagamentos da PIF-PAF S/A.</font></p>     <p><font size="2" face="Verdana"><B><i>2.2. Fonte dos dados</i></B></font></p>     <p><font size="2" face="Verdana">Nas estimativas dos custos de constru&ccedil;&atilde;o    usou-se a lista de pre&ccedil;os dos materiais de constru&ccedil;&atilde;o obtida    no Departamento de Engenharia Agr&iacute;cola e Ambiental da Universidade Federal    de Vi&ccedil;osa (UFV), na planilha Obras &amp; Custos de 2004. Os dados do    or&ccedil;amento dos equipamentos necess&aacute;rios foram obtidos em Carneiro    <i>et al</i>. (2004). Os dados referentes &agrave; remunera&ccedil;&atilde;o    dos integrados foram obtidos dos integrados da microrregi&atilde;o de Vi&ccedil;osa    – MG. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>3. Resultados e Discuss&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B><i>3.1. Forma&ccedil;&atilde;o do fluxo de    caixa</i></B></font></p>     <p><font size="2" face="Verdana"><B><i>3.1.1. Investimento inicial</i></B></font></p>     <p><font size="2" face="Verdana">Depois de levantados todos os materiais necess&aacute;rios    para a constru&ccedil;&atilde;o de dois galp&otilde;es com tamanho de 12 x 125    m, foram estimados os custos dos materiais, que somam um total de aproximadamente    154,8 mil reais. Al&eacute;m disso, foram pesquisados tamb&eacute;m os custos    dos equipamentos necess&aacute;rios para cria&ccedil;&atilde;o de frango de    corte, como silos, comedouros, sistemas de aquecimento e outros. Esses equipamentos    somaram um total de 69,4 mil reais.</font></p>     <p><font size="2" face="Verdana"><B><i>3.1.2. Composi&ccedil;&atilde;o da receita</i></B></font></p>     <p><font size="2" face="Verdana">A forma&ccedil;&atilde;o da receita do projeto    foi feita de acordo com as normas de pagamento da integradora PIF-PAF S/A Ind.    e Com&eacute;rcio. A m&eacute;dia de pre&ccedil;os pagos foi de R$ 0,22 por    cabe&ccedil;a de frango produzido, ressaltando que essa m&eacute;dia &eacute;    estipulada pela ind&uacute;stria, de acordo com os resultados obtidos do &Iacute;ndice    de Efici&ecirc;ncia de Produ&ccedil;&atilde;o. Para este projeto, considerou-se    que, das 300 mil cabe&ccedil;as criadas anualmente, s&atilde;o entregues cerca    de 285 mil, estimando uma mortalidade de 5%, o que equivale a uma viabilidade    ou taxa de sobreviv&ecirc;ncia de 95%. Destaca-se que, Carneiro <i>et al</i>.    (2004) apresentam um &iacute;ndice de viabilidade de 96,5% como refer&ecirc;ncia    para an&aacute;lise da produ&ccedil;&atilde;o de frango de produtores familiares    do Paran&aacute;. Dentre os principais &iacute;ndices utilizados para c&aacute;lculos    da receita dos integrados da PIF-PAF S/A est&atilde;o os de convers&atilde;o    alimentar (CA), de efici&ecirc;ncia alimentar (EA), de ganho de peso m&eacute;dio    di&aacute;rio (GPD) e a viabilidade ou taxa de sobreviv&ecirc;ncia (TS). A partir    desses &iacute;ndices pode-se calcular o &iacute;ndice de efici&ecirc;ncia de    produ&ccedil;&atilde;o (IEP), o qual &eacute; usado para remunera&ccedil;&atilde;o    do produtor a cada lote de aves entregue &agrave; integradora.</font></p>     <p><font size="2" face="Verdana">O &iacute;ndice de convers&atilde;o alimentar    mostra a efic&aacute;cia da transforma&ccedil;&atilde;o de ra&ccedil;&atilde;o    em peso vivo de frango, de maneira que esse indicador pode ser calculado pela    seguinte raz&atilde;o:</font></p>     <blockquote>        <p><img src="/img/revistas/resr/v44n4/a05frm05.gif"></p> </blockquote>     <p><font size="2" face="Verdana">A efici&ecirc;ncia alimentar &eacute; definida    como o inverso da convers&atilde;o alimentar, podendo-se escrev&ecirc;-la pela    f&oacute;rmula:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><img src="/img/revistas/resr/v44n4/a05frm06.gif"></p> </blockquote>     <p><font size="2" face="Verdana">O ganho de peso m&eacute;dio di&aacute;rio pode    ser escrito como:</font></p>     <blockquote>        <p><img src="/img/revistas/resr/v44n4/a05frm07.gif"></p> </blockquote>     <p><font size="2" face="Verdana">Sabendo-se que a taxa de sobreviv&ecirc;ncia    &eacute; igual ao percentual de frangos vivos no final de cada lote, sendo obtida    da raz&atilde;o entre o n&uacute;mero de aves entregue ao abatedouro e o n&uacute;mero    de pintos de um dia alojados nos galp&otilde;es, no in&iacute;cio da cria&ccedil;&atilde;o    do lote, o &iacute;ndice de efici&ecirc;ncia de produ&ccedil;&atilde;o pode    ser calculado pela seguinte f&oacute;rmula:</font></p>     <blockquote>        <p><img src="/img/revistas/resr/v44n4/a05frm08.gif"></p> </blockquote>     <p><font size="2" face="Verdana">Segundo Carneiro <i>et al</i>. (2004), esse indicador    permite classificar a efici&ecirc;ncia do integrado conforme apresentado na    <a href="#tab01">Tabela 1</a>.</font></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v44n4/a05tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">De acordo com essas classifica&ccedil;&otilde;es,    calculou-se a remunera&ccedil;&atilde;o do integrado. Assim, quanto maior for    sua efici&ecirc;ncia, maior ser&aacute; o pr&ecirc;mio recebido por ele na entrega    do lote &agrave; integradora.</font></p>     <p><font size="2" face="Verdana">A cama de frango tamb&eacute;m entra no fluxo    de caixa como uma receita do integrado, sendo sua comercializa&ccedil;&atilde;o    realizada na pr&oacute;pria regi&atilde;o, junto aos produtores de hortifrutigranjeiros,    que usam-na como mat&eacute;ria org&acirc;nica para aduba&ccedil;&atilde;o.    O pre&ccedil;o m&eacute;dio &eacute; de aproximadamente R$ 65,00 por tonelada.    </font></p>     <p><font size="2" face="Verdana"><B><i>3.1.3. Custos vari&aacute;veis</i></B></font></p>     <p><font size="2" face="Verdana">Para o c&aacute;lculo dos custos operacionais    do avi&aacute;rio, Carneiro <i>et al</i>. (2004) sugerem o uso dos valores da    <a href="#tab02">Tabela 2</a>. Esta tabela cont&eacute;m as parcelas dos principais    custos vari&aacute;veis em rela&ccedil;&atilde;o aos custos vari&aacute;veis    totais. Assim, basta que se conhe&ccedil;am os custos vari&aacute;veis totais    para se estimar o percentual referente a cada insumo utilizado pelo integrado.</font></p>     <p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a05tab02.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B><i>3.1.4. Deprecia&ccedil;&atilde;o anual    </i></B></font></p>     <p><font size="2" face="Verdana">No c&aacute;lculo da deprecia&ccedil;&atilde;o    dos galp&otilde;es e dos equipamentos considerou-se a vida &uacute;til m&eacute;dia    de 30 anos para os galp&otilde;es, por n&atilde;o haver madeiras em suas constru&ccedil;&otilde;es,    e a vida &uacute;til de 10 anos para os equipamentos. Assim, para um horizonte    de an&aacute;lise de 10 anos, o valor residual dos equipamentos &eacute; zero.    J&aacute; para as constru&ccedil;&otilde;es estimou-se um valor residual de,    aproximadamente, 103,2 mil reais.</font></p>     <p><font size="2" face="Verdana"><B><i>3.1.5. Taxa m&iacute;nima de atratividade    (TMA)</i></B></font></p>     <p><font size="2" face="Verdana">Para definir a TMA considerou-se como custo do    capital pr&oacute;prio a m&eacute;dia da taxa de juros b&aacute;sica da economia    (Over Selic) entre os anos de 1999 e 2004, que foi de 18,5% a.a. J&aacute; para    o custo do capital de terceiros considerou-se a taxa de juros m&eacute;dia de    8% a.a., cobrada pelo Banco de Desenvolvimento de Minas Gerais (BDMG) para empr&eacute;stimos    a produtores rurais e pr&oacute;-ind&uacute;stria. Essa taxa de mercado foi    utilizada em substitui&ccedil;&atilde;o &agrave; taxa cobrada por financiamentos    junto &agrave; integradora. Isso se justifica pelo fato de que muitos contratos    de investimento em cria&ccedil;&atilde;o de frango da regi&atilde;o em estudo,    para pequenos e m&eacute;dios produtores, s&atilde;o feitos mediante financiamento    da PIF-PAF S/A, embora n&atilde;o tenha sido poss&iacute;vel a obten&ccedil;&atilde;o    do custo desse financiamento. Dessa maneira, considerando que, aproximadamente,    33% e 67% do investimento total foram, respectivamente, as parcelas de capital    pr&oacute;prio e de terceiros, calculou-se o custo m&eacute;dio ponderado de    11,47% a.a., que foi efetivamente considerado como o custo de oportunidade do    projeto.</font></p>     <p><font size="2" face="Verdana">Os demais resultados s&atilde;o apresentados    na seguinte seq&uuml;&ecirc;ncia: a) an&aacute;lise de indicadores considerando    os valores do fluxo de caixa como certos, sendo, portanto, uma an&aacute;lise    de natureza determinista; b) an&aacute;lise de sensibilidade e an&aacute;lise    de risco considerando distribui&ccedil;&atilde;o de probabilidade triangular.</font></p>     <p><font size="2" face="Verdana"><B><i>3.2. An&aacute;lise dos indicadores determin&iacute;sticos</i></B></font></p>     <p><font size="2" face="Verdana">Considerando uma taxa m&iacute;nima de atratividade    de 11,47% a.a., calculou-se o VPL do projeto de investimento na produ&ccedil;&atilde;o    de frango de corte na microrregi&atilde;o de Vi&ccedil;osa, conforme formula&ccedil;&atilde;o    apresentada na equa&ccedil;&atilde;o (1). O VPL calculado foi positivo e apresentou    um valor de R$ 17.508,57, indicando a viabilidade do investimento. Assim, pode-se    dizer que, ainda que os fluxos l&iacute;quidos de cada per&iacute;odo fossem    aplicados a uma taxa de 11,47% a.a., o valor da empresa ainda seria aumentado    em cerca de R$ 17,5 mil. </font></p>     <p><font size="2" face="Verdana">Por meio da equa&ccedil;&atilde;o (2), calculou-se    a TIR do projeto, que apresentou valor de 16,26% a.a., sendo, portanto, maior    que o custo de oportunidade considerado, de 11,47% a.a. Assim, como o VPL, a    TIR indica a viabilidade do projeto. Neste caso, comparando-se a taxa de retorno    do projeto com a taxa de rendimento da caderneta de poupan&ccedil;a, que esteve    entre 7% a.a. e 10% a.a. em 2004, o investimento proposto certamente &eacute;    mais atrativo – eventualmente, desconsiderando a prefer&ecirc;ncia pela liquidez.    Por sua vez, caso o integrado tivesse que realizar todo o investimento inicial    com capital pr&oacute;prio, a viabilidade dessa atividade seria question&aacute;vel    uma vez que a TIR calculada em 16,26% a.a. &eacute; inferior &agrave; taxa de    juros b&aacute;sica da economia, a qual eventualmente foi considerada como custo    de oportunidade do capital pr&oacute;prio. </font></p>     <p><font size="2" face="Verdana">Destaca-se ainda que, no caso do sistema de integra&ccedil;&atilde;o,    a firma integradora realiza opera&ccedil;&otilde;es de financiamento ao integrado,    a inclus&atilde;o do capital de terceiros na atividade &eacute; quase sempre    certa, uma vez que, ao receber o financiamento da empresa integradora, eventualmente,    os riscos associados ao investimento caem, devido &agrave; certeza de que a    integradora cumprir&aacute; com sua parte no contrato. No entanto, essa opera&ccedil;&atilde;o    beneficia a integradora, visto que esta tamb&eacute;m se apropria de parte dos    rendimentos do produtor integrado, por meio da cobran&ccedil;a de juros sobre    o financiamento. </font></p>     <p><font size="2" face="Verdana">Uma outra maneira de verificar a viabilidade    de um projeto &eacute; atrav&eacute;s da rela&ccedil;&atilde;o B/C, calculada    por meio da equa&ccedil;&atilde;o (3). No caso desse empreendimento, essa rela&ccedil;&atilde;o    foi superior a 1 (um), indicando que, para cada R$ 1,00 investido, o integrado    recebe R$ 1,30 ao longo da vida &uacute;til do projeto, evidenciando, nesse    sentido, a viabilidade econ&ocirc;mica do investimento.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O per&iacute;odo de <i>payback</i> descontado    foi estimado em 5,26 anos, indicando que o retorno do capital investido se d&aacute;    em aproximadamente 5 anos e 3 meses. Esse prazo corresponde ao tempo que o avicultor    tem para liquidar o capital investido e para alert&aacute;-lo sobre novas tomadas    de decis&atilde;o. </font></p>     <p><font size="2" face="Verdana">Nota-se que todos os crit&eacute;rios determin&iacute;sticos    utilizados para avaliar esse projeto apontaram para sua viabilidade. Entretanto,    &eacute; bom lembrar que as margens de lucro desse tipo de atividade s&atilde;o    pequenas; ademais, o volume de investimentos &eacute; razoavelmente grande exigindo    um alto investimento inicial. Por isso, a atividade n&atilde;o tolera improvisa&ccedil;&otilde;es    – qualquer erro no manejo das aves pode levar a redu&ccedil;&otilde;es consider&aacute;veis    de lucratividade. </font></p>     <p><font size="2" face="Verdana">A TIR encontrada (16,47%) &eacute; um dos objetivos    a ser perseguido, pois ela est&aacute; entre a taxa de rendimento da poupan&ccedil;a    e a taxa Over Selic. Assim, qualquer instabilidade financeira da ind&uacute;stria    integradora e/ou uma simples queda de energia que eleve o &iacute;ndice de mortalidade    por lote de frango entregue e que, conseq&uuml;entemente, reduza o &iacute;ndice    de efici&ecirc;ncia IEP, poder&aacute; refletir negativamente na rentabilidade    da atividade.</font></p>     <p><font size="2" face="Verdana"><B><i>3.3. An&aacute;lise de risco</i></B></font></p>     <p><font size="2" face="Verdana">Foram feitas an&aacute;lises de sensibilidade    e identificadas as vari&aacute;veis que produzem maiores instabilidades sobre    o VPL e a TIR. Dentre estas vari&aacute;veis foi poss&iacute;vel fazer an&aacute;lise    de risco sobre o pre&ccedil;o do frango, o pre&ccedil;o da cama de frango e    os custos do insumo g&aacute;s. O pre&ccedil;o recebido pelo produtor integrado    &eacute; um item de risco, pois est&aacute; sujeito &agrave; efici&ecirc;ncia    no manejo, bem como a fatores clim&aacute;ticos e ambientais, de dif&iacute;cil    monitoramento. O pre&ccedil;o da cama de frango tamb&eacute;m &eacute; pass&iacute;vel    de risco, embora em menor intensidade, devido ao fato de que ela pode ser utilizada    como adubo org&acirc;nico, quando n&atilde;o vendida para alimenta&ccedil;&atilde;o    animal. Por sua vez, o pre&ccedil;o do g&aacute;s &eacute; importante de ser    analisado, uma vez que h&aacute; outra mat&eacute;ria-prima de uso alternativo:    o carv&atilde;o vegetal. </font></p>     <p><font size="2" face="Verdana">Na <a href="#tab03">Tabela 3</a> &eacute; apresentado    um resumo dos resultados de varia&ccedil;&otilde;es do VPL e da TIR para 5 mil    itera&ccedil;&otilde;es, utilizando o programa @Risk 4.5 (PALISADE COPORATION,    2002). Para a entrada dos valores m&iacute;nimos, m&eacute;dios e m&aacute;ximos    na fun&ccedil;&atilde;o de distribui&ccedil;&atilde;o triangular, considerou-se    que o consumo de g&aacute;s aumentaria 15% no per&iacute;odo mais frio do ano    e reduziria 15% no per&iacute;odo mais quente. Al&eacute;m disso, o repasse    de 15% seria o mesmo para o custo total do insumo, que corresponde a R$ 15.000,00;    assim, o valor m&iacute;nimo considerado foi de R$ 12.750,00, e o m&aacute;ximo,    de R$ 17.250,00. Em se tratando dos pre&ccedil;os dos frangos, considerou-se    o pre&ccedil;o de R$ 0,18 por ave entregue &agrave; integradora como sendo o    valor m&iacute;nimo, um valor m&eacute;dio de R$ 0,22 e o valor m&aacute;ximo    de R$ 0,26; cabe destacar que estes valores est&atilde;o em conformidade com    os estimados para os contratos de integra&ccedil;&atilde;o para os agricultores    familiares do Paran&aacute;, conforme argumentam Carneiro <i>et al</i>. (2004).    </font></p>     <p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a05tab03.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Dos resultados apresentados, percebe-se que a    an&aacute;lise de risco foi importante, pois todos os indicadores apontavam    inicialmente para a viabilidade do projeto. Todavia, considerando os resultados    apresentados na <a href="#tab03">Tabela 3</a>, &eacute; poss&iacute;vel perceber    que h&aacute; chances de insucesso na produ&ccedil;&atilde;o de frango de corte    na microrregi&atilde;o de Vi&ccedil;osa, com probabilidade simulada de 20,9%    para um VPL negativo. Cabe destacar que a probabilidade de sucesso da atividade    &eacute; efetivamente maior que a de insucesso, sendo seu valor estimado em    79,10%, considerando-se os valores simulados do VPL, e 79,00% para a TIR. Os    valores m&eacute;dios do VPL e da TIR foram estimados em R$17.508,48 e 16,10%,    respectivamente. Dessa forma, esses resultados mostram que essa atividade n&atilde;o    est&aacute; desassociada de risco, ainda que se tenha um contrato de integra&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Para melhor ilustrar esses resultados, na <a href="#fig01">Figura    1</a> &eacute; apresentada a distribui&ccedil;&atilde;o de probabilidade acumulada    do VPL, de maneira que se torna poss&iacute;vel visualizar a &aacute;rea em    que a fun&ccedil;&atilde;o de distribui&ccedil;&atilde;o aponta probabilidades    exatas de 20,9025% de chance de ocorrerem valores negativos para o VPL. Assim,    &eacute; poss&iacute;vel inferir que o produtor integrado deve estar sempre    atento a sua efici&ecirc;ncia, pois, caso contr&aacute;rio, h&aacute; possibilidade    de ocorr&ecirc;ncia de preju&iacute;zo, obviamente, em situa&ccedil;&otilde;es    de muita instabilidade. Coeficientes de correla&ccedil;&otilde;es entre o VPL    e as vari&aacute;veis pre&ccedil;o do frango, pre&ccedil;o de venda da cama    de frango e custo do g&aacute;s foram estimados em 0,923, 0,335 e -0,104, respectivamente,    mostrando que h&aacute; maior instabilidade do VPL para altera&ccedil;&otilde;es    nos componentes da receita do que para componentes dos custos. Esse resultado    era esperado devido ao contrato de integra&ccedil;&atilde;o, que reduz consideravelmente    os custos do integrado.</font></p>     <p><a name="fig01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a05fig01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A <a href="#fig02">Figura 2</a> apresenta a distribui&ccedil;&atilde;o    de probabilidade acumulada para a taxa interna de retorno. Essa figura &eacute;    particularmente interessante, pois ela deixa claro que h&aacute; uma probabilidade    de 95% de que a TIR seja inferior a 25% a.a. Assim, destaca-se que, dependendo    do perfil de risco do produtor, ele tem uma chance consider&aacute;vel de procurar    uma outra atividade, caso queira maior retorno para o capital investido. Os    coeficientes de correla&ccedil;&atilde;o entre a TIR e as vari&aacute;veis pre&ccedil;o    do frango, pre&ccedil;o da cama de frango e custo do g&aacute;s foram aproximadamente    iguais aos estimados para o VPL, sendo, portanto, desnecess&aacute;ria sua apresenta&ccedil;&atilde;o.</font></p>     <p><a name="fig02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n4/a05fig02.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Os resultados permitem concluir que, apesar de    o contrato de integra&ccedil;&atilde;o reduzir os riscos associados ao fornecimento    de mat&eacute;ria-prima, ele n&atilde;o elimina aqueles associados ao pre&ccedil;o    e a fatores ambientais. Dessa maneira, o produtor est&aacute; sujeito a epidemias    e falhas no manejo, que podem levar &agrave; perda de efici&ecirc;ncia e, conseq&uuml;entemente,    a redu&ccedil;&otilde;es dos pre&ccedil;os recebidos da integradora.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>4. Conclus&otilde;es</B></font></p>     <p><font size="2" face="Verdana">A produ&ccedil;&atilde;o de frango de corte na    microrregi&atilde;o de Vi&ccedil;osa &eacute; vi&aacute;vel pelos crit&eacute;rios    do VPL e da TIR, considerando uma taxa de desconto de 11,47% a.a. No entanto,    a rentabilidade da atividade n&atilde;o &eacute; muito elevada: para cada real    investido, o produtor tem apenas R$ 1,30 de retorno; portanto, o integrado deve    estar sempre atento aos seus custos e procurar minimizar as falhas de manejo.</font></p>     <p><font size="2" face="Verdana">Os principais riscos associados a esse projeto    concentraram-se nos pre&ccedil;os recebidos da integradora, por causa da sua    associa&ccedil;&atilde;o &agrave; efici&ecirc;ncia na produ&ccedil;&atilde;o.    Por isso, mais do que analisar a viabilidade, o produtor deve buscar o pleno    conhecimento da produ&ccedil;&atilde;o de frango, visando maximizar o &iacute;ndice    de efici&ecirc;ncia de produ&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Nas an&aacute;lises de risco, constatou-se ainda    que a atividade &eacute; pass&iacute;vel de preju&iacute;zos. Portanto, recomenda-se    ao integrado potencial que o financiamento seja feito junto &agrave; integradora,    como forma de redu&ccedil;&atilde;o de riscos, pois, quando isso ocorre, espera-se    que haja maior incentivo por parte da integradora para que a atividade seja    bem sucedida, uma vez que algum recurso foi despendido para realiza&ccedil;&atilde;o    dos investimentos iniciais, isto &eacute;, o comprometimento confi&aacute;vel    entre integrado e integradora &eacute; necess&aacute;rio para redu&ccedil;&atilde;o    dos riscos do processo.</font></p>     <p><font size="2" face="Verdana">Por outro lado, com a integra&ccedil;&atilde;o,    a integradora certamente transfere parte do risco de pre&ccedil;os para o integrado,    reduzindo sua margem de lucratividade. Isso justifica a correla&ccedil;&atilde;o    de 0,923 entre o VPL e o pre&ccedil;o do frango entregue &agrave; integradora.    Assim, a rentabilidade do integrado fica de certa maneira condicionada aos interesses    da integradora; por isso, n&atilde;o h&aacute; alternativa melhor do que ser    o mais eficiente poss&iacute;vel no processo de cria&ccedil;&atilde;o. Nesse    sentido, a redu&ccedil;&atilde;o de custos com uso de mat&eacute;rias-primas    alternativas tamb&eacute;m fica comprometida, visto que a substitui&ccedil;&atilde;o    deve ser feita de forma criteriosa, para n&atilde;o alterar a efici&ecirc;ncia    j&aacute; alcan&ccedil;ada.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>5. Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CARNEIRO, S. L. <i>et al</i>. <B>Redes de refer&ecirc;ncias    para agricultura familiar do estado do Paran&aacute;.</B> Paran&aacute;: Londrina<B>,    </B>2004. &#91;20 Jan. 2005&#93;. (<a href="http://www.emater.pr.gov.br/Redesrefer/RM_AviculturaCorte_N.pdf" target="_blank">http://www.emater.pr.gov.br/Redesrefer/RM_AviculturaCorte_N.pdf</a>).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-2003200600040000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">COTTA, T. <B>Frangos de corte</B>: cria&ccedil;&atilde;o,    abate e comercializa&ccedil;&atilde;o. Vi&ccedil;osa: Aprenda F&aacute;cil,    2003. 237 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2003200600040000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CUNHA, A.R.A.A. Mudan&ccedil;as institucionais    e armadilhas metodol&oacute;gicas: uma an&aacute;lise comparativa dos censos    agropecu&aacute;rios de 1985 e 1995/96 para o Estado de Minas Gerais. In: SEMIN&Aacute;RIO    SOBRE ECONOMIA MINEIRA, 10. 2002, Diamantina. <B>Anais...</B> Belo Horizonte,    MG: CEDEPLAR, 2002. 1 CD-ROM.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-2003200600040000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FERREIRA JR, S.; BAPTISTA, A. J. M. S. Impactos    do programa de fomento &agrave; cafeicultura no pequeno produtor do munic&iacute;pio    de Vi&ccedil;osa – MG: uma an&aacute;lise financeira sob condi&ccedil;&otilde;es    de risco. <B>Revista de Economia e Agroneg&oacute;cio,</B> Vi&ccedil;osa, v.    1, n. 4, p. 561-573, Out./Dez. 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003200600040000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GOMES, M. T. M. et al. Decomposi&ccedil;&atilde;o    dos pre&ccedil;os de frango, su&iacute;no e bovino nos anos 80 e 90 no Brasil.    In: CONGRESSO BRASILEIRO DE ECONOMIA E SOCIOLOGIA RURAL, 41. 2003 Juiz de Fora.    <B>Anais...</B> Bras&iacute;lia, DF: SOBER, 2003. 1 CD-ROM.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-2003200600040000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LOPES, J. E. P. <B>An&aacute;lise econ&ocirc;mica    de contratos de integra&ccedil;&atilde;o usados no complexo agroindustrial av&iacute;cola    brasileiro.</B> Vi&ccedil;osa, MG: UFV, 1992. 105 f. Tese (Mestrado em Economia    Rural) – Universidade Federal de Vi&ccedil;osa, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2003200600040000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MATOS, C. M. <B>Viabilidade e an&aacute;lise    de risco de projetos de irriga&ccedil;&atilde;o: </B>estudo de caso do Projeto    Jequita&iacute; (MG). Vi&ccedil;osa, MG: UFV, 2002. 142 f. Tese (Mestrado em    Economia Aplicada) – Universidade Federal de Vi&ccedil;osa, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2003200600040000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">NORONHA, J.F. <B>Projetos agropecu&aacute;rios:    </B>administra&ccedil;&atilde;o financeira, or&ccedil;amento e viabilidade econ&ocirc;mica.    2. ed. S&atilde;o Paulo: Editora Atlas S/A, 1987. 269 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003200600040000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PALISADE CORPORATION. <B>@RISK 4.5 for industrial    edition. </B>New York, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2003200600040000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">REZENDE, J. L. P.; OLIVEIRA, A. D. <B>An&aacute;lise    econ&ocirc;mica e social de projetos florestais.</B> Vi&ccedil;osa: Editora    UFV, 2001. 389 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-2003200600040000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WOILER, S.; MATHIAS, W. F. <B>Projetos: </B>planejamento,    elabora&ccedil;&atilde;o e an&aacute;lise. 1. ed. S&atilde;o Paulo: Atlas S/A,    1996. 294 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2003200600040000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em novembro de 2005 e revisto em junho    de 2006.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[S. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Redes de referências para agricultura familiar do estado do Paraná]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Londrina^eParaná Paraná]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COTTA]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Frangos de corte: criação, abate e comercialização]]></source>
<year>2003</year>
<page-range>237</page-range><publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
<publisher-name><![CDATA[Aprenda Fácil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[A.R.A.A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mudanças institucionais e armadilhas metodológicas: uma análise comparativa dos censos agropecuários de 1985 e 1995/96 para o Estado de Minas Gerais]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2002</year>
<conf-name><![CDATA[10 SEMINÁRIO SOBRE ECONOMIA MINEIRA]]></conf-name>
<conf-date>2002</conf-date>
<conf-loc>Diamantina </conf-loc>
<publisher-loc><![CDATA[Belo Horizonte^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[CEDEPLAR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA JR]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[BAPTISTA]]></surname>
<given-names><![CDATA[A. J. M. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Impactos do programa de fomento à cafeicultura no pequeno produtor do município de Viçosa - MG: uma análise financeira sob condições de risco]]></article-title>
<source><![CDATA[Revista de Economia e Agronegócio]]></source>
<year>Out.</year>
<month>/D</month>
<day>ez</day>
<volume>1</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>561-573</page-range><publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[M. T. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Decomposição dos preços de frango, suíno e bovino nos anos 80 e 90 no Brasil]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2003</year>
<conf-name><![CDATA[41 CONGRESSO BRASILEIRO DE ECONOMIA E SOCIOLOGIA RURAL]]></conf-name>
<conf-date>2003</conf-date>
<conf-loc>Juiz de Fora </conf-loc>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[SOBER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[J. E. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise econômica de contratos de integração usados no complexo agroindustrial avícola brasileiro]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Viçosa^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[UFV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATOS]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Viabilidade e análise de risco de projetos de irrigação: estudo de caso do Projeto Jequitaí (MG)]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Viçosa^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[UFV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORONHA,]]></surname>
<given-names><![CDATA[J.F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Projetos agropecuários: administração financeira, orçamento e viabilidade econômica]]></source>
<year>1987</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Atlas S/A]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>PALISADE CORPORATION</collab>
<source><![CDATA[@RISK 4.5 for industrial edition]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REZENDE]]></surname>
<given-names><![CDATA[J. L. P.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[A. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise econômica e social de projetos florestais]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOILER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MATHIAS]]></surname>
<given-names><![CDATA[W. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Projetos: planejamento, elaboração e análise]]></source>
<year>1996</year>
<edition>1</edition>
<page-range>294</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas S/A]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
