<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032007000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032007000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Empreendedorismo e conservação ambiental no interior de São Paulo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ehlers]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Centro Universitário Senac  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2007</year>
</pub-date>
<volume>45</volume>
<numero>1</numero>
<fpage>185</fpage>
<lpage>203</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032007000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032007000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032007000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Na década passada duas centenas de municípios paulistas ampliaram suas áreas de Mata Atlântica, sendo que a maioria deles concentra-se em territórios contíguos formando verdadeiras manchas de recuperação florestal no mapa do estado. Este artigo discute os principais determinantes que explicam este inusitado aumento. A suposição inicial era de que a recuperação da Mata Atlântica estaria associada ao avanço dos empreendimentos que valorizam o patrimônio natural e que promovem o seu aproveitamento econômico. Conclui-se que o cumprimento da legislação, decorrente da fiscalização mais rigorosa, e a retração das atividades agropecuárias, que permite a regeneração natural das matas, foram os principais determinantes dessa recuperação. Todavia, como suposto inicialmente, em alguns territórios paulistas já se nota uma rara combinação entre empreendedorismo e conservação florestal. Essa sinergia não surge ao acaso; depende, em grande parte, da existência de arranjos institucionais entre atores públicos e privados interessados na conservação do patrimônio natural.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Over the last decade, some two hundred municipalities in the state of São Paulo increased the area of Atlantic Forest, and since most of them are adjacent areas they are starting to show up as authentic spots of recovering forests on the map of the State. The present article seeks to identify the major factors underpinning this unprecedented increase. The initial premise was that the recovery of the Atlantic Forest was associated with the increasing number of ventures protecting natural heritage and promoting its economic exploitation. The study shows that compliance with the legislation, resulting from enhanced enforcement, along with a reduction in farming and livestock-breeding activities that allowed the natural growth of the vegetation, were the main drivers of the recovery of the Atlantic Forest over the last decade. However, as initially assumed, a rare combination of private enterprise and forest conservation can be witnessed in some areas of São Paulo State. This synergy has not arisen by chance; it mainly depends on the existence of institutional agreements among public and private players committed to the conservation of the natural heritage.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[desenvolvimento rural]]></kwd>
<kwd lng="pt"><![CDATA[amenidades rurais]]></kwd>
<kwd lng="pt"><![CDATA[Mata Atlântica]]></kwd>
<kwd lng="pt"><![CDATA[instituições]]></kwd>
<kwd lng="en"><![CDATA[rural development]]></kwd>
<kwd lng="en"><![CDATA[rural amenities]]></kwd>
<kwd lng="en"><![CDATA[Atlantic Forest]]></kwd>
<kwd lng="en"><![CDATA[institutions]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Empreendedorismo    e conserva&ccedil;&atilde;o ambiental no interior de S&atilde;o Paulo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Eduardo Ehlers</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Doutor em Ci&ecirc;ncia    Ambiental pela Universidade de S&atilde;o Paulo e Diretor de Gradua&ccedil;&atilde;o    do Centro Universit&aacute;rio Senac. <a href="mailto:eduardoehlers@sp.senac.br">eduardoehlers@sp.senac.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>  <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Na d&eacute;cada    passada duas centenas de munic&iacute;pios paulistas ampliaram suas &aacute;reas    de Mata Atl&acirc;ntica, sendo que a maioria deles concentra-se em territ&oacute;rios    cont&iacute;guos formando verdadeiras manchas de recupera&ccedil;&atilde;o florestal    no mapa do estado. Este artigo discute os principais determinantes que explicam    este inusitado aumento. A suposi&ccedil;&atilde;o inicial era de que a recupera&ccedil;&atilde;o    da Mata Atl&acirc;ntica estaria associada ao avan&ccedil;o dos empreendimentos    que valorizam o patrim&ocirc;nio natural e que promovem o seu aproveitamento    econ&ocirc;mico. Conclui-se que o cumprimento da legisla&ccedil;&atilde;o, decorrente    da fiscaliza&ccedil;&atilde;o mais rigorosa, e a retra&ccedil;&atilde;o das    atividades agropecu&aacute;rias, que permite a regenera&ccedil;&atilde;o natural    das matas, foram os principais determinantes dessa recupera&ccedil;&atilde;o.    Todavia, como suposto inicialmente, em alguns territ&oacute;rios paulistas j&aacute;    se nota uma rara combina&ccedil;&atilde;o entre empreendedorismo e conserva&ccedil;&atilde;o    florestal. Essa sinergia n&atilde;o surge ao acaso; depende, em grande parte,    da exist&ecirc;ncia de arranjos institucionais entre atores p&uacute;blicos    e privados interessados na conserva&ccedil;&atilde;o do patrim&ocirc;nio natural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    desenvolvimento rural, amenidades rurais, Mata Atl&acirc;ntica, institui&ccedil;&otilde;es.    ]]></body>
<body><![CDATA[<br>   <b>Classifica&ccedil;&atilde;o JEL:</b> Q23</font></p>  <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Over the last    decade, some two hundred municipalities in the state of S&atilde;o Paulo increased    the area of Atlantic Forest, and since most of them are adjacent areas they    are starting to show up as authentic spots of recovering forests on the map    of the State. The present article seeks to identify the major factors underpinning    this unprecedented increase. The initial premise was that the recovery of the    Atlantic Forest was associated with the increasing number of ventures protecting    natural heritage and promoting its economic exploitation. The study shows that    compliance with the legislation, resulting from enhanced enforcement, along    with a reduction in farming and livestock-breeding activities that allowed the    natural growth of the vegetation, were the main drivers of the recovery of the    Atlantic Forest over the last decade. However, as initially assumed, a rare    combination of private enterprise and forest conservation can be witnessed in    some areas of S&atilde;o Paulo State. This synergy has not arisen by chance;    it mainly depends on the existence of institutional agreements among public    and private players committed to the conservation of the natural heritage.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    rural development, rural amenities, Atlantic Forest, institutions.    <br>   <b>JEL Classification:</b>    Q23</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O debate sobre o desenvolvimento no meio rural exp&otilde;e, claramente, duas posi&ccedil;&otilde;es antag&ocirc;nicas em rela&ccedil;&atilde;o &agrave; conserva&ccedil;&atilde;o dos recursos naturais. Em um extremo, a convic&ccedil;&atilde;o de que a natureza &eacute; um obst&aacute;culo a ser removido para dar lugar ao progresso, particularmente ao progresso da agricultura moderna. No outro, a vis&atilde;o oposta de que determinadas atividades que promovem o aproveitamento econ&ocirc;mico do patrim&ocirc;nio natural podem, justamente, estimular o desenvolvimento. Mas ser&aacute; mesmo poss&iacute;vel conciliar crescimento e conserva&ccedil;&atilde;o?</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Analisando-se a trajet&oacute;ria do crescimento econ&ocirc;mico do Estado de S&atilde;o Paulo a resposta a esta indaga&ccedil;&atilde;o s&oacute; pode ser negativa. No in&iacute;cio do s&eacute;culo passado, o sucesso das lavouras cafeeiras se devia, em grande parte, &agrave; fertilidade dos solos gerada pela queima da Floresta Atl&acirc;ntica. A euforia das grandes safras n&atilde;o durou mais do que duas ou tr&ecirc;s d&eacute;cadas, at&eacute; que as camadas mais f&eacute;rteis dos solos fossem carregadas pela eros&atilde;o. O decl&iacute;nio do ciclo do caf&eacute; coincidiu com o avan&ccedil;o das ind&uacute;strias e com a expans&atilde;o da malha ferrovi&aacute;ria, que tinham como matriz energ&eacute;tica a lenha e o carv&atilde;o vegetal provenientes das florestas nativas. Esses dois importantes impulsos econ&ocirc;micos ajudaram S&atilde;o Paulo a receber o apelido de "locomotiva do Pa&iacute;s", mas, ao mesmo tempo, eliminaram quase toda a Mata Atl&acirc;ntica do estado.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais recentemente, entre 1990 e 1995, a &aacute;rea de Mata Atl&acirc;ntica perdeu mais 3,6% de sua extens&atilde;o. Entretando, contrariando a tend&ecirc;ncia hist&oacute;rica, em 85 munic&iacute;pios a &aacute;rea de mata aumentou nesse per&iacute;odo. Na segunda metade da d&eacute;cada, essa tend&ecirc;ncia se repetiu: entre 1995 e 2000, a Mata Atl&acirc;ntica encolheu mais 1,7% em todo o estado, mas em 131 munic&iacute;pios o aumento das &aacute;reas de mata superou as perdas. Ao todo, 204 munic&iacute;pios paulistas ampliaram suas &aacute;reas de mata na primeira ou na segunda metade da d&eacute;cada passada, sendo que 12 deles aparecem nas duas listas, isto &eacute;, tiveram saldo positivo nos dois per&iacute;odos analisados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que teria afetado    a hist&oacute;rica tend&ecirc;ncia de degrada&ccedil;&atilde;o da Mata Atl&acirc;ntica    paulista e provocado esse inusitado aumento? O presente artigo discute esta    quest&atilde;o, partindo da hip&oacute;tese de que a recupera&ccedil;&atilde;o    da Mata Atl&acirc;ntica estaria associada ao avan&ccedil;o dos empreendimentos    que valorizam o patrim&ocirc;nio natural e que promovem o seu aproveitamento    econ&ocirc;mico.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Metodologia</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisa teve in&iacute;cio a partir da revis&atilde;o da produ&ccedil;&atilde;o cient&iacute;fica sobre a import&acirc;ncia ecol&oacute;gica e econ&ocirc;mica da biodiversidade; sobre os principais fatores que v&ecirc;m provocando sua degrada&ccedil;&atilde;o; e sobre as novas fei&ccedil;&otilde;es do desenvolvimento no meio rural. Ficou evidente que j&aacute; est&aacute; em curso uma nova fase de desenvolvimento baseada em atividades econ&ocirc;micas que exploram um dos principais trunfos do meio rural: a possibilidade de um relacionamento mais pr&oacute;ximo &agrave; natureza. Nessa fase, &eacute; crucial o papel dos empreendedores que criam novos neg&oacute;cios relacionados ao aproveitamento das amenidades rurais, tornando-se importantes agentes na conserva&ccedil;&atilde;o do patrim&ocirc;nio natural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa constata&ccedil;&atilde;o evidenciou a necessidade de se compreender o fen&ocirc;meno do empreendedorismo e sua rela&ccedil;&atilde;o com o desenvolvimento. Dentre os autores que tratam deste tema, o mais conhecido &eacute; o economista austr&iacute;aco Joseph Schumpeter (SCHUMPETER, 1961 &#91;1934&#93;). Sua teoria sobre o desenvolvimento capitalista destaca o papel do empreendedor na introdu&ccedil;&atilde;o de inova&ccedil;&otilde;es, as quais permitem superar velhas "combina&ccedil;&otilde;es", favorecendo o crescimento econ&ocirc;mico. Certamente, os empreendedores que iniciam novos neg&oacute;cios relacionados &agrave; valoriza&ccedil;&atilde;o das amenidades rurais introduzem inova&ccedil;&otilde;es no modo de utiliza&ccedil;&atilde;o dos recursos (naturais), as quais provocam mudan&ccedil;as nas din&acirc;micas econ&ocirc;micas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre os fatores recorrentes que influenciam o grau de empreendedorismo de determinado territ&oacute;rio destacam-se: (1) a idade da popula&ccedil;&atilde;o, os mais jovens tendem a ser mais empreendedores; (2) a localiza&ccedil;&atilde;o, as &aacute;reas urbanas em geral t&ecirc;m mais neg&oacute;cios do que as rurais; (3) o n&iacute;vel de desemprego, quanto mais alto, maior o n&uacute;mero de empreendedores; (4) a disponibilidade de recursos; (5) o n&iacute;vel educacional; (6) e, por fim, a parcela da popula&ccedil;&atilde;o com casa pr&oacute;pria, pois a posse de um im&oacute;vel muitas vezes serve como ponto de partida para a abertura de um novo neg&oacute;cio (OCDE, 1998:92).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As vantagens competitivas de determinado territ&oacute;rio decorrem de diferen&ccedil;as nas estruturas econ&ocirc;micas, culturais, hist&oacute;ricas e institucionais. Michael Porter investiga a rela&ccedil;&atilde;o entre empreendedorismo e a concentra&ccedil;&atilde;o de firmas, fen&ocirc;meno conhecido como clustering, ou forma&ccedil;&atilde;o de "feixes". "Os competidores em muitas ind&uacute;strias de sucesso internacional &#150; e, com freq&uuml;&ecirc;ncia, em grupos inteiros de ind&uacute;strias &#150; est&atilde;o muitas vezes localizados numa &uacute;nica cidade ou numa &uacute;nica regi&atilde;o dentro de um pa&iacute;s" (PORTER, 1989:186). Basicamente, os neg&oacute;cios localizados em clusters, ou arranjos produtivos, obt&ecirc;m vantagens competitivas derivadas de a&ccedil;&otilde;es conjuntas ou de economias externas locais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo n&atilde;o havendo consenso na comunidade cient&iacute;fica, a no&ccedil;&atilde;o de cluster pode ser definida como:</font></p>      <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"(...) uma concentra&ccedil;&atilde;o      geograficamente delimitada de neg&oacute;cios independentes que se comunicam,      dialogam e transacionam para partilhar coletivamente tanto de oportunidades      quanto de amea&ccedil;as, gerando novos conhecimentos, concorr&ecirc;ncia      inovadora, chances de coopera&ccedil;&atilde;o, adequada infra-estrutura,      al&eacute;m de freq&uuml;entemente tamb&eacute;m atra&iacute;rem os correspondentes      servi&ccedil;os especializados e outros neg&oacute;cios correlacionados" (VEIGA,      2000:13).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas seria ing&ecirc;nuo acreditar que a simples abertura e concentra&ccedil;&atilde;o de novos neg&oacute;cios em determinados territ&oacute;rios poderia garantir o que vem sendo chamado de "uso sustent&aacute;vel" das florestas e dos demais recursos naturais. Mesmo sendo imposs&iacute;vel fazer qualquer tipo de generaliza&ccedil;&atilde;o, a principal explica&ccedil;&atilde;o para as situa&ccedil;&otilde;es exitosas aponta para a exist&ecirc;ncia de arranjos institucionais que conduzam &agrave; formula&ccedil;&atilde;o de normas claramente definidas e de mecanismos que permitam regular o acesso aos recursos de uso comum. A necessidade de se compreender esses arranjos n&atilde;o pode prescindir da an&aacute;lise das regras que levam cada sociedade a conservar ou a degradar seus recursos. N&atilde;o pode prescindir, portanto, do conhecimento das <i>institui&ccedil;&otilde;es</i>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As <i>institui&ccedil;&otilde;es</i> podem ser entendidas como as regras que permeiam o conv&iacute;vio e determinam o comportamento dos indiv&iacute;duos em uma sociedade. &Eacute; a exist&ecirc;ncia de um conjunto de regras claramente definidas, e de mecanismos que garantam seu cumprimento, que condiciona ambientes mais favor&aacute;veis &agrave;s rela&ccedil;&otilde;es sociais e &agrave;s a&ccedil;&otilde;es cooperativas. Por isso, as institui&ccedil;&otilde;es, formais ou informais, s&atilde;o consideradas cruciais para o desempenho econ&ocirc;mico e para o desenvolvimento das na&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A origem do institucionalismo    &eacute; atribu&iacute;da a pensadores do in&iacute;cio do s&eacute;culo XX,    como Thorstein Veblen, John R. Commons e Wesley Mitchel, principais expoentes    da vertente que ficou conhecida como o "velho" institucionalismo norte-americano    (CONCEI&Ccedil;&Atilde;O, 2000:86). Entretanto, diante do predom&iacute;nio    do pensamento neocl&aacute;ssico, estas id&eacute;ias ficaram em segundo plano    durante quase todo o s&eacute;culo. Foi s&oacute; a partir da d&eacute;cada    de 1980 &#150; talvez devido ao que Thomas Kuhn (KUHN, 1995&#91;1962&#93;) consideraria    o aparecimento de "anomalias" do paradigma predominante &#150; que as teorias    institucionalistas foram ressuscitadas e a produ&ccedil;&atilde;o cient&iacute;fica    reativada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maioria das abordagens institucionalistas questiona importantes pilares do pensamento neocl&aacute;ssico, como a cren&ccedil;a de que o mercado pode regular o equil&iacute;brio da economia. Para os institucionalistas uma das principais falhas dos neocl&aacute;ssicos consiste em tratar os indiv&iacute;duos como seres independentes, cujas prefer&ecirc;ncias s&atilde;o determinadas por sua racionalidade. &Eacute; como se todas as decis&otilde;es do mercado fossem embasadas por escolhas racionais com vistas &agrave; maximiza&ccedil;&atilde;o (KUTTNER, 1998:70). Entretanto, a motiva&ccedil;&atilde;o dos agentes &eacute; bem mais complicada do que se imagina na teoria neocl&aacute;ssica. O ser humano nem sempre maximiza as riquezas: muitas vezes suas escolhas s&atilde;o determinadas por valores, por cren&ccedil;as, por rea&ccedil;&otilde;es altru&iacute;stas ou mesmo pela imposi&ccedil;&atilde;o de auto-restri&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em contraposi&ccedil;&atilde;o ao pensamento neocl&aacute;ssico, os institucionalistas consideram que os indiv&iacute;duos s&atilde;o interdependentes e que seus instintos, seus h&aacute;bitos e suas cren&ccedil;as exercem um papel fundamental na evolu&ccedil;&atilde;o econ&ocirc;mica. Consideram, tamb&eacute;m, que a economia de mercado &eacute; regida pelas a&ccedil;&otilde;es coletivas e que para entender os processos econ&ocirc;micos &eacute; necess&aacute;rio adotar abordagens interdisciplinares, levando-se em conta aspectos pol&iacute;ticos, sociais e culturais. O importante &eacute; entender como ocorrem as mudan&ccedil;as, os processos de inova&ccedil;&atilde;o e o conseq&uuml;ente crescimento econ&ocirc;mico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso significa, ent&atilde;o, que institucionalismo &eacute; uma oposi&ccedil;&atilde;o &agrave; teoria neocl&aacute;ssica? Ou, ao contr&aacute;rio, seria uma esp&eacute;cie de evolu&ccedil;&atilde;o deste pensamento? Pelo visto, a maioria dos institucionalistas ficaria com a primeira op&ccedil;&atilde;o, mas no est&aacute;gio em que se encontra este debate &eacute; poss&iacute;vel abrigar sob a mesma no&ccedil;&atilde;o desde abordagens marxistas at&eacute; aquelas que poderiam ser consideradas uma esp&eacute;cie de aprimoramento do pensamento econ&ocirc;mico neocl&aacute;ssico. E, por enquanto, n&atilde;o parece haver na comunidade cient&iacute;fica um consenso sobre qual seria a melhor "taxonomia" das teorias institucionalistas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Douglass North, pr&ecirc;mio Nobel em 1993, &eacute; um dos principais autores do ressurgimento da economia institucional, ou nova economia institucional, ocorrido nas d&eacute;cadas de 1980 e 1990. Sua an&aacute;lise orienta-se, principalmente, ao entendimento dos grandes movimentos sociais que tornam poss&iacute;veis as transa&ccedil;&otilde;es econ&ocirc;micas, investigando os fatores que promovem as mudan&ccedil;as nas organiza&ccedil;&otilde;es e nas institui&ccedil;&otilde;es. Para o autor, as institui&ccedil;&otilde;es podem ser definidas como as restri&ccedil;&otilde;es criadas pelos seres humanos que acabam determinando as suas rela&ccedil;&otilde;es. Ao fornecer uma estrutura para a vida cotidiana, as institui&ccedil;&otilde;es reduzem as incertezas e, conseq&uuml;entemente, os custos de transa&ccedil;&atilde;o. Assim, afetam tanto as transa&ccedil;&otilde;es sociais como o desempenho da economia (NORTH, 1981; 1990).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O pensamento <i>institucionalista</i> n&atilde;o se limita &agrave; ado&ccedil;&atilde;o de um modelo geral e simplificado de interpreta&ccedil;&atilde;o da realidade. Ao contr&aacute;rio, al&eacute;m dos elementos essencialmente econ&ocirc;micos, contempla a an&aacute;lise das vari&aacute;veis pol&iacute;ticas, sociais e culturais, o que o torna extremamente atraente aos pesquisadores que trafegam por diferentes &aacute;reas de conhecimento, como &eacute; o caso dos que atuam na interface meio ambiente e desenvolvimento. Dentre os institucionalistas, Elinor Ostrom (OSTROM, 1986; 1990; 2001) &eacute; quem mais se dedica &agrave; compreens&atilde;o dos mecanismos de controle criados pelos grupos para o manejo de recursos de uso comum. Sua principal contribui&ccedil;&atilde;o est&aacute; nas explica&ccedil;&otilde;es sobre a evolu&ccedil;&atilde;o das institui&ccedil;&otilde;es e sua rela&ccedil;&atilde;o com as a&ccedil;&otilde;es coletivas. Suas teses serviram de base te&oacute;rica para o estudo da forma&ccedil;&atilde;o de arranjos institucionais favor&aacute;vies &agrave; conserva&ccedil;&atilde;o da Mata Atl&acirc;ntica paulista.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em resumo, foi a partir das reflex&otilde;es surgidas dessa revis&atilde;o da literatura cient&iacute;fica e da constata&ccedil;&atilde;o de que cerca de 200 munic&iacute;pios paulistas ampliaram suas &aacute;reas de Mata Atl&acirc;ntica na d&eacute;cada de 1990 que emergiu o problema cient&iacute;fico e a hip&oacute;tese de uma tese de doutorado, cujas principais conclus&otilde;es s&atilde;o resumidas neste artigo.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os procedimentos de coleta de dados emp&iacute;ricos que permitiram o teste da hip&oacute;tese foram divididos em tr&ecirc;s etapas. A <b>primeira etapa</b> consistiu em uma an&aacute;lise da varia&ccedil;&atilde;o da cobertura florestal Atl&acirc;ntica nos seguintes conjuntos de munic&iacute;pios: (1) nos que tiveram maiores varia&ccedil;&otilde;es de popula&ccedil;&atilde;o entre 1991 e 2000; (2) nos que mais concentram agricultores com certifica&ccedil;&atilde;o org&acirc;nica e biodin&acirc;mica; (3) nos munic&iacute;pios que possuem unidades de conserva&ccedil;&atilde;o estaduais; (4) nas est&acirc;ncias tur&iacute;sticas, clim&aacute;ticas, balne&aacute;rias, hidrominerais e nos p&oacute;los de ecoturismo definidos pela Embratur (Empresa Brasileira de Turismo); (5) e nos munic&iacute;pios com elevada densidade de Microempresas e de Empresas de Pequeno Porte (MEPP) formalmente constitu&iacute;das.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na <b>segunda etapa</b> foram coletadas informa&ccedil;&otilde;es em visitas realizadas a dez munic&iacute;pios com mais elevada densidade de MEPP no Estado de S&atilde;o Paulo e em entrevistas com prefeitos, secret&aacute;rios, t&eacute;cnicos das prefeituras e empreendedores desses munic&iacute;pios. Essas visitas tinham dois objetivos: (1) o primeiro era o de identificar, tanto os principais fatores que contribu&iacute;ram para a elevada densidade de empreendimentos, como as atividades que v&ecirc;m motivando a abertura de novos neg&oacute;cios; (2) o segundo objetivo era o de verificar se a exist&ecirc;ncia de microempresas e de empresas de pequeno porte se deve a algum tipo de inova&ccedil;&atilde;o em rela&ccedil;&atilde;o ao aproveitamento do patrim&ocirc;nio natural ou das amenidades rurais presentes nesses munic&iacute;pios.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na <b>terceira    etapa</b> foram entrevistados representantes dos munic&iacute;pios que ampliaram    a Mata Atl&acirc;ntica nos per&iacute;odos de 1990 a 1995 e de 1995 a 2000.    O objetivo era, n&atilde;o apenas, conhecer os fatores, espont&acirc;neos ou    induzidos, que explicam a expans&atilde;o dos fragmentos florestais, como tamb&eacute;m,    relacionar esses fatores &agrave; hip&oacute;tese da pesquisa. Esses dados geraram    dois tipos de informa&ccedil;&atilde;o sobre os per&iacute;odos de 1990-1995    e 1995-2000: (1) as raz&otilde;es que levaram ao aumento da cobertura florestal    no conjunto de munic&iacute;pios; (2) os principais motivos que explicam o aumento    da Mata Atl&acirc;ntica nas concentra&ccedil;&otilde;es de munic&iacute;pios    denominadas como manchas de recupera&ccedil;&atilde;o florestal. Foram estudadas,    particularmente, as manchas nas quais se formam n&iacute;tidos arranjos locais    em torno do aproveitamento econ&ocirc;mico do patrim&ocirc;nio natural<a name="top1"></a><a href="#back1"><sup>1</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados sistematizados    a partir dessas entrevistas n&atilde;o podem, por&eacute;m, ser entendidos como    uma tradu&ccedil;&atilde;o exata dos determinantes que contribu&iacute;ram para    a recupera&ccedil;&atilde;o das &aacute;reas de Floresta Atl&acirc;ntica em    cada munic&iacute;pio. O n&iacute;vel de informa&ccedil;&atilde;o dos entrevistados    era vari&aacute;vel e os depoimentos, muitas vezes, permeados por n&iacute;tidas    interpreta&ccedil;&otilde;es subjetivas de cunho pol&iacute;tico ou pessoal.    Com o intuito de ampliar a consist&ecirc;ncia dessas informa&ccedil;&otilde;es    foram realizadas entrevistas com especialistas, principalmente do governo do    estado, e visitas <i>in locu</i> a 20 munic&iacute;pios que tiveram aumento    de Mata Atl&acirc;ntica nos dois per&iacute;odos analisados<a name="top2"></a><a href="#back2"><sup>2</sup></a>.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Resultados    e Discuss&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>3.1. Determinantes da varia&ccedil;&atilde;o da cobertura florestal atl&acirc;ntica</i></b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Estado de S&atilde;o Paulo, entre 1990 e 1995, a Mata Atl&acirc;ntica foi reduzida em 3,6% passando de 1.858.959 para 1.791.559 hectares (SOS MATA ATL&Acirc;NTICA, INPE, ISA, 1998:39 e 49). Entre os anos de 1995 e 2000, os avan&ccedil;os tecnol&oacute;gicos no campo do geoprocessamento permitiram ampliar a escala de estudo de 1:250.000 para 1:50.000. Isso possibilitou a identifica&ccedil;&atilde;o de fragmentos florestais de at&eacute; 10 hectares, sendo que, pela metodologia empregada no levantamento realizado entre 1990 e 1995, s&oacute; era poss&iacute;vel contabilizar as &aacute;reas com mais de 25 hectares de extens&atilde;o. Com essa mudan&ccedil;a, o total do territ&oacute;rio coberto pela Mata Atl&acirc;ntica no Estado de S&atilde;o Paulo, que em 1995 era de 1.791.559 hectares, passa para 3.046.341 hectares (SOS MATA ATL&Acirc;NTICA, INPE, 2002:s/p). Entretanto, o mesmo estudo revelou tamb&eacute;m que a cobertura Atl&acirc;ntica continua em decl&iacute;nio. Ao final da d&eacute;cada restavam em S&atilde;o Paulo 2.995.883 hectares, o que significa que, em cinco anos, a &aacute;rea coberta por este bioma teve uma redu&ccedil;&atilde;o de 15,25% para 14,94% (SOS MATA ATL&Acirc;NTICA, INPE, 2002:s/p.).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar da redu&ccedil;&atilde;o da &aacute;rea total de Mata Atl&acirc;ntica, a an&aacute;lise em escala municipal revela situa&ccedil;&otilde;es muito heterog&ecirc;neas. Com base nos dados da Funda&ccedil;&atilde;o SOS Mata Atl&acirc;ntica, INPE e ISA (SOS MATA ATL&Acirc;NTICA, INPE, 1998), dos 622 munic&iacute;pios paulistas localizados no dom&iacute;nio da Mata Atl&acirc;ntica, entre 1990 e 1995, 310 munic&iacute;pios perderam cobertura florestal e 228 mantiveram suas &aacute;reas inalteradas. Entretanto, 85 munic&iacute;pios tiveram um saldo positivo de Mata Atl&acirc;ntica, isto &eacute;, o aumento da cobertura florestal superou a diminui&ccedil;&atilde;o. Entre perdas e ganhos, estes 85 munic&iacute;pios ampliaram em 13.947 hectares a &aacute;rea total de Mata Atl&acirc;ntica, totalizando 0,8% de incremento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No per&iacute;odo    seguinte, entre 1995 e 2000, 270 munic&iacute;pios tiveram saldo negativo de    Mata Atl&acirc;ntica, 244 mantiveram a mesma &aacute;rea e em 131 munic&iacute;pios    &#150; sendo 112 rurais, 10 ambivalentes e nove urbanos<a name="top3"></a><a href="#back3"><sup>3</sup></a>    &#150; o aumento foi maior do que a redu&ccedil;&atilde;o. Nesses 131 munic&iacute;pios    o saldo positivo totalizou 23.048 hectares de incremento, ou 0,8% da &aacute;rea    total de Mata Atl&acirc;ntica no estado<a name="top4"></a><a href="#back4"><sup>4</sup></a>.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O elevado n&uacute;mero de munic&iacute;pios que mantiveram inalteradas as &aacute;reas de Mata Atl&acirc;ntica n&atilde;o deve ser interpretado, necessariamente, como um resultado favor&aacute;vel. O que se pode observar &eacute; que, em certos casos, a manuten&ccedil;&atilde;o dessas &aacute;reas decorre de iniciativas que contribu&iacute;ram para a sua conserva&ccedil;&atilde;o, contudo, na maioria dos munic&iacute;pios, as &aacute;reas de remanescentes florestais j&aacute; eram irris&oacute;rias e mantiveram-se nos mesmos patamares.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aumento da Mata Atl&acirc;ntica em cerca de 200 munic&iacute;pios tamb&eacute;m deve ser analisado com cautela, pois a amplia&ccedil;&atilde;o da &aacute;rea n&atilde;o significa que a Mata tenha readquirido suas caracter&iacute;sticas e fun&ccedil;&otilde;es originais. &Eacute; comum a exist&ecirc;ncia de "florestas vazias", isto &eacute;, aquelas nas quais a fauna desaparece, geralmente devido &agrave; ca&ccedil;a, e muitas esp&eacute;cies da flora deixam de ser polinizadas. A excessiva fragmenta&ccedil;&atilde;o florestal pode levar &agrave; quebra do chamado "fluxo g&ecirc;nico" e o isolamento de algumas esp&eacute;cies da flora ou da fauna amplia as possibilidades de relacionamentos endog&acirc;micos e, conseq&uuml;entemente, seus efeitos delet&eacute;rios. Outro problema &eacute; o "efeito de borda", isto &eacute;: as bordas florestais est&atilde;o mais sujeitas &agrave; degrada&ccedil;&atilde;o pela perda de umidade, pela a&ccedil;&atilde;o do fogo, pela presen&ccedil;a do gado ou de plantas forrageiras (P&Aacute;DUA, 2001:17-19).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar dessas pondera&ccedil;&otilde;es, n&atilde;o deixa de ser inusitado o fato de tantos munic&iacute;pios terem ampliado suas &aacute;reas de Mata Atl&acirc;ntica na d&eacute;cada passada. Os principais motivos que explicam esse aumento sugerem respostas que n&atilde;o chegaram a ser previstas como hip&oacute;teses deste estudo. De fato, como suposto inicialmente, em 38% dos munic&iacute;pios que tiveram aumento entre 1990 e 1995 e em 39,7% dos que ampliaram a cobertura florestal Atl&acirc;ntica entre 1995 e 2000 prefeitos e gestores municipais consideram o avan&ccedil;o dos empreendimentos que valorizam o patrim&ocirc;nio natural como um dos determinantes da recupera&ccedil;&atilde;o das matas. Nos demais munic&iacute;pios, todavia, predominam outras explica&ccedil;&otilde;es, tais como: (1) o cumprimento da legisla&ccedil;&atilde;o ambiental decorrente da fiscaliza&ccedil;&atilde;o mais intensa; (2) os projetos de reflorestamento com esp&eacute;cies nativas; (3) a exist&ecirc;ncia de unidades de conserva&ccedil;&atilde;o; (4) a retra&ccedil;&atilde;o das atividades agropecu&aacute;rias; (5) e a conscientiza&ccedil;&atilde;o de empreendedores e da popula&ccedil;&atilde;o em geral.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>3.2. Raz&otilde;es para o aumento da mata atl&acirc;ntica</i></b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A press&atilde;o antr&oacute;pica e o avan&ccedil;o da agricultura moderna s&atilde;o, geralmente, os principais respons&aacute;veis pela degrada&ccedil;&atilde;o das florestas. Poder-se-ia supor, ent&atilde;o, que o aumento da Mata Atl&acirc;ntica na d&eacute;cada passada decorre de um esvaziamento populacional nos munic&iacute;pios paulistas que se tornaram mais verdes. Entretanto, n&atilde;o h&aacute; qualquer evid&ecirc;ncia de que o incremento florestal esteja relacionado &agrave; redu&ccedil;&atilde;o da popula&ccedil;&atilde;o. Ao contr&aacute;rio, dos 204 munic&iacute;pios com aumento de mata, 169 tiveram concomitante crescimento populacional. E muitos dos que mais reduziram suas popula&ccedil;&otilde;es tamb&eacute;m diminu&iacute;ram a cobertura florestal durante a d&eacute;cada passada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No setor agropecu&aacute;rio, poder-se-ia imaginar que o not&aacute;vel avan&ccedil;o da agricultura org&acirc;nica teria influenciado a recupera&ccedil;&atilde;o da Floresta Atl&acirc;ntica, pois esses agricultores s&atilde;o bem mais cuidadosos com o ambiente do que os chamados convencionais. De fato, os sistemas org&acirc;nicos de produ&ccedil;&atilde;o ajudam a manter a cobertura florestal j&aacute; existente, reduzem as externalidades negativas e ampliam a diversidade biol&oacute;gica. Todavia, a &aacute;rea ocupada por estes sistemas produtivos no Estado de S&atilde;o Paulo &eacute; irris&oacute;ria e n&atilde;o h&aacute; qualquer ind&iacute;cio de que essas unidades produtivas tenham contribu&iacute;do para a amplia&ccedil;&atilde;o da Floresta Atl&acirc;ntica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Descartadas estas duas possibilidades, iniciou-se a investiga&ccedil;&atilde;o da hip&oacute;tese segundo a qual em muitos munic&iacute;pios paulistas o aumento da Mata Atl&acirc;ntica decorre da crescente percep&ccedil;&atilde;o dos agentes econ&ocirc;micos de que o custo de oportunidade da conserva&ccedil;&atilde;o das florestas e do patrim&ocirc;nio natural come&ccedil;a a se tornar mais vantajoso. Isto &eacute;, em determinadas situa&ccedil;&otilde;es, vale mais a pena explorar as vantagens que prov&ecirc;m dos atrativos naturais preservados, do que suprimi-los para dar lugar a outras atividades.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pelo menos quatro evid&ecirc;ncias confirmam essa hip&oacute;tese. A primeira &eacute; a de que em 75 munic&iacute;pios rurais e ambivalentes, dentre 180 analisados, prefeitos, t&eacute;cnicos e gestores consideram o avan&ccedil;o dos empreendimentos que valorizam o patrim&ocirc;nio natural como um dos respons&aacute;veis pela recupera&ccedil;&atilde;o da Floresta Atl&acirc;ntica na d&eacute;cada passada. Mesmo que se considerem as diferen&ccedil;as entre os informantes, n&atilde;o deixa de ser significativo o fato de que, espontaneamente, quase a metade dos entrevistados consideram esses empreendimentos importantes para a recupera&ccedil;&atilde;o florestal.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda evid&ecirc;ncia &eacute; a recupera&ccedil;&atilde;o da Floresta Atl&acirc;ntica nas est&acirc;ncias tur&iacute;sticas e nos munic&iacute;pios que integram os p&oacute;los de ecoturismo, locais onde tendem a se concentrar empreendimentos mais comprometidos com a conserva&ccedil;&atilde;o do patrim&ocirc;nio natural. No in&iacute;cio da d&eacute;cada de 1990 a maioria das est&acirc;ncias balne&aacute;rias, clim&aacute;ticas, hidrominerais e tur&iacute;sticas, assim como os munic&iacute;pios localizados nos p&oacute;los de ecoturismo, n&atilde;o conseguiram manter ou ampliar suas florestas. Da lista de 85 munic&iacute;pios paulistas que aumentaram as &aacute;reas de Mata Atl&acirc;ntica entre 1990 e 1995, apenas 20 s&atilde;o p&oacute;los, est&acirc;ncias ou ambos. No geral, as 61 est&acirc;ncias tiveram uma redu&ccedil;&atilde;o de 2.028 hectares de Floresta Atl&acirc;ntica e o saldo geral (diferen&ccedil;a entre incremento e decremento) s&oacute; foi positivo devido ao significativo aumento de 5.360 hectares no munic&iacute;pio de Iguape, na regi&atilde;o do Vale do Ribeira. J&aacute; os 66 munic&iacute;pios localizados nos p&oacute;los ecotur&iacute;sticos tiveram um saldo negativo de 9.530 hectares de Mata Atl&acirc;ntica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso n&atilde;o significa, obviamente, que o aproveitamento econ&ocirc;mico do patrim&ocirc;nio natural e das amenidades rurais seja respons&aacute;vel pela degrada&ccedil;&atilde;o florestal. Ao contr&aacute;rio, em v&aacute;rias est&acirc;ncias e munic&iacute;pios ecotur&iacute;sticos visitados, as iniciativas governamentais e o conjunto de empreendimentos que dependem diretamente do patrim&ocirc;nio natural nitidamente contribu&iacute;ram para sua conserva&ccedil;&atilde;o. Mesmo assim, na primeira metade da d&eacute;cada, as atividades que degradavam o ambiente superavam as atividades capazes de promover a sua conserva&ccedil;&atilde;o.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os anos de 1995 e de 2000 a situa&ccedil;&atilde;o come&ccedil;ava a mudar. Apesar das diferen&ccedil;as na metodologia de contagem dos remanescentes florestais utilizada nos dois per&iacute;odos, verifica-se tanto nas est&acirc;ncias tur&iacute;sticas como nos p&oacute;los de ecoturismo que o saldo de Mata Atl&acirc;ntica foi positivo. Nas 61 est&acirc;ncias tur&iacute;sticas o aumento totalizou 1.907 hectares e nos 66 munic&iacute;pios localizados nos p&oacute;los ecotur&iacute;sticos as &aacute;reas de mata foram ampliadas em 1.942 hectares.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As investiga&ccedil;&otilde;es de campo tamb&eacute;m mostraram que, dentre os munic&iacute;pios que tiveram aumento de cobertura florestal na d&eacute;cada passada, h&aacute; v&aacute;rios que n&atilde;o s&atilde;o est&acirc;ncias e n&atilde;o pertencem aos p&oacute;los ecotur&iacute;sticos, mas que, progressivamente, ampliaram o conjunto de atividades voltadas ao aproveitamento das amenidades rurais: ch&aacute;caras de lazer, segundas resid&ecirc;ncias e outras atividades ligadas ao turismo rural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A terceira evid&ecirc;ncia &eacute; a de que em tr&ecirc;s dos dez munic&iacute;pios rurais e ambivalentes com maior densidade de microempresas ou empresas de pequeno porte do estado &#150; &Aacute;guas de S&atilde;o Pedro, &Aacute;guas de Lind&oacute;ia e Serra Negra &#150; a concentra&ccedil;&atilde;o de empreendimentos est&aacute; diretamente relacionada ao aproveitamento das amenidades rurais. Em outros quatro munic&iacute;pios desta lista &#150; Morungaba, Juquitiba, Dourado e Campina do Monte Alegre &#150; grande parte das empresas constitu&iacute;das recentemente segue nessa mesma dire&ccedil;&atilde;o. Nestes sete munic&iacute;pios h&aacute; fortes ind&iacute;cios de que os agentes econ&ocirc;micos j&aacute; come&ccedil;am a enxergar a conserva&ccedil;&atilde;o da natureza como um importante diferencial competitivo e de que o custo de oportunidade de conserva&ccedil;&atilde;o das matas come&ccedil;a a se tornar mais vantajoso.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quarta evid&ecirc;ncia &eacute; a exist&ecirc;ncia de n&iacute;tidos arranjos locais em torno do aproveitamento das amenidades rurais. Isso ocorre na regi&atilde;o conhecida como Circuito das &Aacute;guas, na regi&atilde;o das Cuestas e tamb&eacute;m na Serra da Mantiqueira. Coincidentemente, cinco dos dez munic&iacute;pios rurais e ambivalentes com mais elevada densidade de pequenos empreendimentos fazem parte dessas regi&otilde;es (&Aacute;guas de Lind&oacute;ia, &Aacute;guas de S&atilde;o Pedro, Dourado, Morungaba e Serra Negra). Nestes tr&ecirc;s arranjos locais concentram-se empreendedores cujos neg&oacute;cios s&atilde;o direta ou indiretamente relacionados a atividades de turismo e de lazer, os quais t&ecirc;m grande depend&ecirc;ncia do patrim&ocirc;nio natural conservado.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos munic&iacute;pios localizados no Circuito das &Aacute;guas, nas Cuestas e na Mantiqueira e, tamb&eacute;m, nas est&acirc;ncias tur&iacute;sticas e nos p&oacute;los ecotur&iacute;sticos h&aacute; n&iacute;tidos sinais de que a manuten&ccedil;&atilde;o e a regenera&ccedil;&atilde;o das matas para aproveitamento das amenidades rurais come&ccedil;am a se tornar mais favor&aacute;veis do que a sua exclus&atilde;o. Entretanto, o avan&ccedil;o dos empreendimentos que valorizam o patrim&ocirc;nio natural e promovem a sua explora&ccedil;&atilde;o econ&ocirc;mica n&atilde;o &eacute; a &uacute;nica explica&ccedil;&atilde;o para a recupera&ccedil;&atilde;o da Mata Atl&acirc;ntica, nem tampouco a mais relevante. Nos dois per&iacute;odos analisados (1990-1995 e 1995-2000) o cumprimento da legisla&ccedil;&atilde;o ambiental, decorrente da fiscaliza&ccedil;&atilde;o mais rigorosa, foi apontado como o principal determinante pela maioria dos prefeitos e gestores municipais entrevistados. As limita&ccedil;&otilde;es impostas pelo estado &agrave; derrubada das matas, &agrave; elimina&ccedil;&atilde;o das capoeiras ou ao plantio em &aacute;reas de preserva&ccedil;&atilde;o permanente (topos de morros, encostas, beiras de rios) e o fortalecimento das organiza&ccedil;&otilde;es governamentais respons&aacute;veis pelo cumprimento dessas limita&ccedil;&otilde;es j&aacute; come&ccedil;am a surtir evidentes efeitos pr&aacute;ticos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A recomposi&ccedil;&atilde;o natural decorrente, em grande parte, da retra&ccedil;&atilde;o das atividades agropecu&aacute;rias tamb&eacute;m pode ser apontada como um dos principais determinantes que explicam o aumento da Mata Atl&acirc;ntica paulista na d&eacute;cada passada. Esta explica&ccedil;&atilde;o &eacute; mencionada por aproximadamente 30% dos gestores dos munic&iacute;pios que tiveram aumento da cobertura florestal na primeira metade da d&eacute;cada de 1990 e por 43% dos analisados na segunda metade. Contudo, h&aacute; claros sinais de que a maioria dos entrevistados subestima a import&acirc;ncia deste determinante para a recupera&ccedil;&atilde;o da Floresta Atl&acirc;ntica. E o motivo &eacute; bastante simples: os demais determinantes analisados (a fiscaliza&ccedil;&atilde;o e o cumprimento da lei, os projetos de reflorestamento, as melhorias na gest&atilde;o das unidades de conserva&ccedil;&atilde;o, os projetos e programas de educa&ccedil;&atilde;o ambiental) decorrem, essencialmente, de iniciativas das prefeituras ou de &oacute;rg&atilde;os do governo estadual. A maioria dos entrevistados pertence a esses &oacute;rg&atilde;os e &eacute; natural que busquem explica&ccedil;&otilde;es para a recupera&ccedil;&atilde;o florestal nas iniciativas das quais participam ou sobre as quais t&ecirc;m mais conhecimento. A regenera&ccedil;&atilde;o natural das florestas nativas decorrente da evas&atilde;o populacional ou da retra&ccedil;&atilde;o das atividades agropecu&aacute;rias n&atilde;o &eacute; resultado de a&ccedil;&otilde;es planejadas e n&atilde;o tem atores principais. Ela simplesmente ocorre e, na maioria dos casos, sem o conhecimento do poder p&uacute;blico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O cumprimento da legisla&ccedil;&atilde;o ambiental, decorrente da fiscaliza&ccedil;&atilde;o mais rigorosa, e a regenera&ccedil;&atilde;o natural das matas podem ser considerados os principais determinantes da recupera&ccedil;&atilde;o florestal paulista na d&eacute;cada passada. Em um grupo intermedi&aacute;rio enquadram-se determinantes tais como: os projetos estatais de reflorestamento, a maior efetividade das unidades de conserva&ccedil;&atilde;o e, como suposto inicialmente, o avan&ccedil;o dos empreendimentos que valorizam o patrim&ocirc;nio natural e as amenidades rurais. Por fim, h&aacute; um grupo de determinantes menos relevantes no qual se incluem: a educa&ccedil;&atilde;o ambiental e a preocupa&ccedil;&atilde;o com a manuten&ccedil;&atilde;o dos recursos h&iacute;dricos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constata&ccedil;&atilde;o de que o avan&ccedil;o dos empreendimentos que valorizam o patrim&ocirc;nio natural n&atilde;o &eacute; o principal motivo que explica a recupera&ccedil;&atilde;o da Floresta Atl&acirc;ntica em cerca de 200 munic&iacute;pios paulistas na d&eacute;cada passada n&atilde;o reduz a import&acirc;ncia deste determinante. Ao contr&aacute;rio, ficou evidente que, nos anos 1990, esses empreendimentos se espalharam por v&aacute;rias partes do estado, tornando-se importantes aliados do poder p&uacute;blico na conserva&ccedil;&atilde;o da natureza. Pode-se mesmo supor que o crescimento das atividades econ&ocirc;micas que dependem dos atrativos naturais permitir&aacute; reduzir, ou mesmo substituir, os mecanismos estatais de comando e controle, como a fiscaliza&ccedil;&atilde;o ambiental. Como mostra Elinor Ostrom (OSTROM, 1990), os usu&aacute;rios que dependem de um recurso de uso comum s&atilde;o os principais interessados em promover o manejo dur&aacute;vel desse recurso.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; certo que n&atilde;o se pode fazer qualquer tipo de generaliza&ccedil;&atilde;o, mas a incorpora&ccedil;&atilde;o das vari&aacute;veis ambientais pelo ambiente econ&ocirc;mico &eacute; tendencial e n&atilde;o ocorre de uma s&oacute; vez. Muitos empreendedores n&atilde;o aderem aos esfor&ccedil;os conservacionistas (<i>free-riders</i>), mesmo se aproveitando dos benef&iacute;cios gerados pela manuten&ccedil;&atilde;o do patrim&ocirc;nio natural e das amenidades rurais. Descarta-se, portanto, a no&ccedil;&atilde;o de que uma hipot&eacute;tica consci&ecirc;ncia ecol&oacute;gica levar&aacute; os agentes econ&ocirc;micos a uma repentina mudan&ccedil;a de comportamento. Em verdade, &eacute; a l&oacute;gica econ&ocirc;mica que se sobrep&otilde;e &agrave;s restri&ccedil;&otilde;es ecol&oacute;gicas e n&atilde;o o contr&aacute;rio (ROMEIRO e SALLES FILHO, 2001:103). Por isso, mudan&ccedil;as em escala significativa s&oacute; dever&atilde;o ocorrer quando os agentes julgarem que a conserva&ccedil;&atilde;o da natureza pode se tornar um importante diferencial competitivo. E s&oacute; ser&atilde;o duradouras se o <i>custo de oportunidade</i> for favor&aacute;vel, isto &eacute;, se o valor auferido pela manuten&ccedil;&atilde;o do patrim&ocirc;nio natural conservado superar o valor que poderia ser obtido com outro tipo de atividade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que permanece incerto s&atilde;o as pol&iacute;ticas e as a&ccedil;&otilde;es que permitir&atilde;o estimular a sinergia entre conserva&ccedil;&atilde;o e empreendedorismo, pois n&atilde;o existem f&oacute;rmulas facilmente generaliz&aacute;veis. O que se conclui a partir das experi&ecirc;ncias bem sucedidas &eacute; que essa desej&aacute;vel combina&ccedil;&atilde;o n&atilde;o surgir&aacute; de iniciativas isoladas do estado nem, tampouco, de uma repentina regula&ccedil;&atilde;o do mercado. As solu&ccedil;&otilde;es devem vir de interven&ccedil;&otilde;es que ajudem a tornar o custo de oportunidade da conserva&ccedil;&atilde;o ambiental cada vez mais favor&aacute;vel.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As evid&ecirc;ncias reunidas na pesquisa, cujas conclus&otilde;es s&atilde;o resumidas neste artigo, tamb&eacute;m mostram que a organiza&ccedil;&atilde;o social desempenha um papel crucial na forma&ccedil;&atilde;o de arranjos institucionais mais favor&aacute;veis ao empreendedorismo e &agrave; conserva&ccedil;&atilde;o. Isso fica evidente nos munic&iacute;pios localizados nas regi&otilde;es do Circuito das &Aacute;guas, Cuestas e Serra da Mantiqueira, nos quais n&iacute;tidos arranjos locais se formaram em torno do aproveitamento das amenidades rurais. O relacionamento entre representantes de empresas, de &oacute;rg&atilde;os do governo e de organiza&ccedil;&otilde;es do terceiro setor tem estimulado a&ccedil;&otilde;es cooperativas voltadas &agrave; conserva&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em maior ou menor    grau, os &oacute;rg&atilde;os governamentais municipais e estaduais que atuam    na regi&atilde;o das Cuestas, no Circuito das &Aacute;guas e na Serra da Mantiqueira    interagem entre si formando redes de relacionamentos em torno de objetivos comuns.    As empresas privadas tamb&eacute;m mant&ecirc;m rela&ccedil;&otilde;es de concorr&ecirc;ncia    e de coopera&ccedil;&atilde;o e articulam-se em redes de relacionamentos com    organiza&ccedil;&otilde;es do terceiro setor, com universidades e com &oacute;rg&atilde;os    estatais, com efeitos favor&aacute;veis para a competitividade de seus territ&oacute;rios.    H&aacute;, portanto, fortes raz&otilde;es para se afirmar que nas regi&otilde;es    do Circuito das &Aacute;guas, das Cuestas e da Serra da Mantiqueira formam-se    arranjos locais em torno do aproveitamento das amenidades rurais, especialmente,    das atividades tur&iacute;sticas.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Conclus&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como se viu em Brotas, e em outros munic&iacute;pios localizados no Circuito das &Aacute;guas, Cuestas e na Serra da Mantiqueira as vantagens comparativas decorrentes dos atributos naturais ou culturais s&atilde;o cruciais. Nesses territ&oacute;rios a ebuli&ccedil;&atilde;o empreendedora est&aacute; diretamente relacionada &agrave;s atividades que promovem o aproveitamento econ&ocirc;mico dessas amenidades. Neles os novos empreendimentos e as oportunidades de trabalho s&atilde;o criados em fun&ccedil;&atilde;o da possibilidade de um relacionamento mais pr&oacute;ximo &agrave; natureza. S&atilde;o, portanto, territ&oacute;rios que est&atilde;o conseguindo se aproximar de um estilo de crescimento muito menos destrutivo e, provavelmente, muito mais duradouro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, ficou evidente, tamb&eacute;m, que esta desej&aacute;vel combina&ccedil;&atilde;o depende, muito mais, da exist&ecirc;ncia de arranjos institucionais entre os atores sociais que interagem nestes territ&oacute;rios do que da exist&ecirc;ncia de atributos naturais. S&atilde;o esses arranjos que propiciam condi&ccedil;&otilde;es mais favor&aacute;veis a empreendimentos inovadores e que ampliam os mecanismos de controle sobre os recursos de uso comum. As vantagens que decorrem das rela&ccedil;&otilde;es sociais s&atilde;o, portanto, muito mais decisivas do que as provenientes dos atributos naturais ou culturais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o as rela&ccedil;&otilde;es sociais que estimulam a&ccedil;&otilde;es cooperativas, permitindo valorizar os atributos do ambiente para que ele sirva de base a novos empreendimentos. Fica evidente, portanto, que a combina&ccedil;&atilde;o entre empreendedorismo e conserva&ccedil;&atilde;o da natureza dificilmente ocorrer&aacute; na aus&ecirc;ncia de condi&ccedil;&otilde;es institucionais favor&aacute;veis, sejam estas criadas pelas organiza&ccedil;&otilde;es p&uacute;blicas, privadas, do terceiro setor, ou pela combina&ccedil;&atilde;o de esfor&ccedil;os de todas elas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; certo que as situa&ccedil;&otilde;es verificadas nas regi&otilde;es do Circuito das &Aacute;guas, Cuestas e da Serra da Mantiqueira n&atilde;o constituem uma esp&eacute;cie de "modelo", o qual pode ser facilmente multiplicado em qualquer parte do estado. Ainda assim, h&aacute; fortes evid&ecirc;ncias de que a instala&ccedil;&atilde;o de mecanismos participativos de planejamento e de gest&atilde;o, a clara defini&ccedil;&atilde;o de direitos de propriedade e o estabelecimento de regras de uso dos recursos naturais ajudam a fortalcer as rela&ccedil;&otilde;es de confian&ccedil;a entre os indiv&iacute;duos e as organiza&ccedil;&otilde;es, criando um ambiente instucional mais favor&aacute;vel ao empreendedorismo e &agrave; conserva&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas rela&ccedil;&otilde;es    de confian&ccedil;a n&atilde;o dependem necessariamente de heran&ccedil;as culturais    acumuladas durante s&eacute;culos, por v&aacute;rias gera&ccedil;&otilde;es.    Como se viu no caso de Brotas e demais munic&iacute;pios da regi&atilde;o das    Cuestas, as rela&ccedil;&otilde;es de confian&ccedil;a podem ser constru&iacute;das    por atores sociais que partilham dos mesmos projetos, das mesmas identidades    e voca&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Refer&ecirc;ncias    Bibliogr&aacute;ficas</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CONCEI&Ccedil;&Atilde;O, Otavio. Institui&ccedil;&otilde;es, crescimento e mudan&ccedil;a na &oacute;tica institucionalista. Tese de doutorado apresentada ao Departamento de Economia/UFRS, Porto Alegre, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0103-2003200700010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EHLERS, Eduardo. <b>Determinantes da recupera&ccedil;&atilde;o da Mata Atl&acirc;ntica no Estado de S&atilde;o Paulo.</b> Tese de Doutorado orientada por Jos&eacute; Eli da Veiga, S&atilde;o Paulo: Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncia Ambiental/USP, 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0103-2003200700010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KUHN, Thomas. <b>A estrutura das revolu&ccedil;&otilde;es cient&iacute;ficas</b>. S&atilde;o Paulo: Perspectiva, 1995 &#91;1962&#93; (Tradu&ccedil;&atilde;o: Beatriz Vianna Boeira e Nelson Boeira).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0103-2003200700010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KUTTNER, Robert. <b>Tudo &agrave; venda &#150; as virtudes e os limites do mercado</b>. S&atilde;o Paulo: Companhia das Letras, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-2003200700010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORTH, Douglass. <b>Structure and change in economic History</b>. New York: W.W. Norton &amp; Company, 1981.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0103-2003200700010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______________. <b>Institutions, institucional change and economic performance</b>. Cambridge: Press Syndycate of the University of Cambridge, 1990.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0103-2003200700010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OCDE (Organization for Economic Cooperation and Development). <b>Fostering entrepreneurship</b>. Paris: OCDE, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0103-2003200700010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OSTROM, Elinor. An agenda for the study of institutions. <b>Public Choice</b>. 48 (1), pp.3-25, 1986.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-2003200700010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____________. <b>Governing the commons: the evolution of institutions for collective action</b>. Cambridge: Cambridge University Press, 1990.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-2003200700010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____________. Reformulating the commons. Joana BURGER <i>et al</i>.. <b>Protecting the commons &#150; a framework for resource management in the Americas</b>. Washington, DC: Island Press, pp.17-41, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-2003200700010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">P&Aacute;DUA, Claudio. Aspectos b&aacute;sicos da biologia da conserva&ccedil;&atilde;o aplic&aacute;veis &agrave; Mata Atl&acirc;ntica. Andr&eacute; LIMA. <b>Aspectos jur&iacute;dicos da prote&ccedil;&atilde;o da Mata Atl&acirc;ntica</b>. Documentos ISA 7, S&atilde;o Paulo: ISA, pp. 16-21, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-2003200700010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PORTER, Michael E.. <b>A vantagem competitiva das na&ccedil;&otilde;es</b>. Rio de Janeiro: Campus, 1989 (Tradu&ccedil;&atilde;o: Waltensir Dutra).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-2003200700010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROMEIRO, Ademar Ribeiro e Sergio SALLES FILHO. Din&acirc;mica de inova&ccedil;&otilde;es sob restri&ccedil;&atilde;o ambiental. Ademar Ribeiro ROMEIRO; Bastiaan Philip REYDON e Maria L&uacute;cia Azevedo LEONARDI (org.). <b>Economia do meio ambiente</b>. Campinas: UNICAMP/IE, pp.85-124, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-2003200700010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHUMPETER, Joseph. <b>A teoria do desenvolvimento econ&ocirc;mico</b>. Rio de Janeiro: Fundo de Cultura, 1961 &#91;1934&#93; (Tradu&ccedil;&atilde;o de Laura Schlaepfer).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-2003200700010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOS Mata Atl&acirc;ntica e INPE (Instituto Nacional de Pesquisas Aeroespaciais). Atlas dos remanescentes florestais da Mata Atl&acirc;ntica per&iacute;odo 1995-2000. Relat&oacute;rio final, S&atilde;o Paulo: 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-2003200700010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOS Mata Atl&acirc;ntica; INPE (Instituto Nacional de Pesquisas Aeroespaciais) e ISA (Instituto Socioambiental). <b>Atlas da evolu&ccedil;&atilde;o dos remanescentes florestais e ecossistemas associados no dom&iacute;nio da Mata Atl&acirc;ntica no per&iacute;odo 1990-1995</b>. S&atilde;o Paulo: s./e., 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-2003200700010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VEIGA, Jos&eacute; Eli. Biodiversidade e dinamismo econ&ocirc;mico. <b>Anais do 28º. Encontro Nacional de Economia</b>. Campinas: 12-15 de Dezembro de 2000. Anais em CD-ROM.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-2003200700010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______________. <b>Cidades imagin&aacute;rias &#150; O Brasil &eacute; menos urbano do que se imagina</b>. Campinas: Autores Associados, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-2003200700010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VEIGA, Jos&eacute;    Eli <i>et al</i>.. <b>O Brasil rural precisa de uma estrat&eacute;gia de desenvolvimento</b>.    Bras&iacute;lia: Conv&ecirc;nio FIPE &#150; IICA (MDA/CNDRS/NEAD), 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-2003200700010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em abril    de 2005 e revisto em agosto de 2006.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Na Serra da Mantiqueira, no Circuito das &Aacute;guas e na regi&atilde;o conhecida    como Cuestas, na parte central do Estado de S&atilde;o Paulo.    <br>   <a name="back2"></a><a href="#top2">2</a> Foram visitados: &Aacute;guas de Lind&oacute;ia,    Amparo, Bananal, Brotas, Corumbata&iacute;, Cunha, Dourado, Itirapina, Joan&oacute;polis,    Lind&oacute;ia, Luis Antonio, Monteiro Lobato, Morungaba, Serra Negra, Santo    Antonio Jardim, S&atilde;o Bento do Sapuca&iacute;, S&atilde;o Jos&eacute; do    Barreiro, S&atilde;o Luis do Paraitinga, Silveiras e Socorro.    <br>   <a name="back3"></a><a href="#top3">3</a> Segundo tipologia proposta por VEIGA,<i>    et al. </i>2001:10-19 e VEIGA, 2002:33-34.    <br>   <a name="back4"></a><a href="#top4">4</a>    Apesar do aumento de 13.947 hectares (1990-1995) para 23.048 hectares (1995-2000)    &#150; atribu&iacute;do &agrave; mudan&ccedil;a da metodologia de an&aacute;lise    &#150;, proporcionalmente o total de incremento nos dois per&iacute;odos analisados    manteve-se em 0,8% do total da &aacute;rea de mata.</font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONCEIÇÃO]]></surname>
<given-names><![CDATA[Otavio]]></given-names>
</name>
</person-group>
<source><![CDATA[Instituições, crescimento e mudança na ótica institucionalista]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EHLERS]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Determinantes da recuperação da Mata Atlântica no Estado de São Paulo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUHN]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
<name>
<surname><![CDATA[Boeira]]></surname>
<given-names><![CDATA[Beatriz Vianna]]></given-names>
</name>
<name>
<surname><![CDATA[Boeira]]></surname>
<given-names><![CDATA[Nelson]]></given-names>
</name>
</person-group>
<source><![CDATA[A estrutura das revoluções científicas]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUTTNER]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Tudo à venda: as virtudes e os limites do mercado]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[Douglass]]></given-names>
</name>
</person-group>
<source><![CDATA[Structure and change in economic History]]></source>
<year>1981</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[W.W. Norton & Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<source><![CDATA[Institutions, institucional change and economic performance]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Press Syndycate of the University of Cambridge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>Organization for Economic Cooperation and Development</collab>
<source><![CDATA[Fostering entrepreneurship]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[OCDE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OSTROM]]></surname>
<given-names><![CDATA[Elinor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[An agenda for the study of institutions]]></article-title>
<source><![CDATA[Public Choice]]></source>
<year>1986</year>
<volume>48</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-25</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<source><![CDATA[Governing the commons: the evolution of institutions for collective action]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<article-title xml:lang="en"><![CDATA[Reformulating the commons]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURGER]]></surname>
<given-names><![CDATA[Joana]]></given-names>
</name>
</person-group>
<source><![CDATA[Protecting the commons: a framework for resource management in the Americas]]></source>
<year>2001</year>
<page-range>17-41</page-range><publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[Island Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PÁDUA]]></surname>
<given-names><![CDATA[Claudio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Aspectos básicos da biologia da conservação aplicáveis à Mata Atlântica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspectos jurídicos da proteção da Mata Atlântica]]></source>
<year>2001</year>
<page-range>16-21</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ISA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTER]]></surname>
<given-names><![CDATA[Michael E.]]></given-names>
</name>
<name>
<surname><![CDATA[Dutra]]></surname>
<given-names><![CDATA[Waltensir]]></given-names>
</name>
</person-group>
<source><![CDATA[A vantagem competitiva das nações]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMEIRO]]></surname>
<given-names><![CDATA[Ademar Ribeiro]]></given-names>
</name>
<name>
<surname><![CDATA[SALLES FILHO]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dinâmica de inovações sob restrição ambiental]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROMEIRO]]></surname>
<given-names><![CDATA[Ademar Ribeiro]]></given-names>
</name>
<name>
<surname><![CDATA[REYDON]]></surname>
<given-names><![CDATA[Bastiaan Philip]]></given-names>
</name>
<name>
<surname><![CDATA[LEONARDI]]></surname>
<given-names><![CDATA[Maria Lúcia Azevedo]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia do meio ambiente]]></source>
<year>2001</year>
<page-range>85-124</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[UNICAMP/IE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMPETER]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
<name>
<surname><![CDATA[Schlaepfer]]></surname>
<given-names><![CDATA[Laura]]></given-names>
</name>
</person-group>
<source><![CDATA[A teoria do desenvolvimento econômico]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>SOS Mata Atlântica</collab>
<collab>Instituto Nacional de Pesquisas Aeroespaciais</collab>
<source><![CDATA[Atlas dos remanescentes florestais da Mata Atlântica período 1995-2000]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>SOS Mata Atlântica</collab>
<collab>Instituto Nacional de Pesquisas Aeroespaciais</collab>
<collab>Instituto Socioambiental</collab>
<source><![CDATA[Atlas da evolução dos remanescentes florestais e ecossistemas associados no domínio da Mata Atlântica no período 1990-1995]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEIGA]]></surname>
<given-names><![CDATA[José Eli]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Biodiversidade e dinamismo econômico]]></article-title>
<source><![CDATA[Anais]]></source>
<year></year>
<conf-name><![CDATA[28 Encontro Nacional de Economia]]></conf-name>
<conf-date>12-15 de Dezembro de 2000</conf-date>
<conf-loc>Campinas </conf-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<source><![CDATA[Cidades imaginárias: O Brasil é menos urbano do que se imagina]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Autores Associados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEIGA]]></surname>
<given-names><![CDATA[José Eli]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil rural precisa de uma estratégia de desenvolvimento]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[FIPEIICA]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
