<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2001000200023</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2001000200023</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Paternidades e masculinidades em contextos diversos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[UNBEHAUN]]></surname>
<given-names><![CDATA[SANDRA]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<volume>9</volume>
<numero>2</numero>
<fpage>632</fpage>
<lpage>633</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2001000200023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2001000200023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2001000200023&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="center"><b><font size=5>Paternidades e masculinidades em contextos    diversos </font></b></p>     <p align="center">&nbsp;</p>     <P align="left">      <P align="left"><b>Paternidades en Am&eacute;rica Latina.    <br>   </b><b>Fuller, Norma (Ed.).    <br>   </b><b>Lima: Pontificia Universidad Cat&oacute;lica del Per&uacute;, Fondo Editorial,    2000. 418 p. </b>      <P align="left">&nbsp;      <P align="left">&nbsp;      <P>Tem sido poss&iacute;vel pontuar uma mudan&ccedil;a de enfoque nos estudos    de g&ecirc;nero, particularmente a partir de 1994, p&oacute;s-Confer&ecirc;ncia    Internacional sobre Popula&ccedil;&atilde;o e Desevolvimento, no Cairo, e p&oacute;s-Confer&ecirc;ncia    Mundial sobre a Mulher (Beijing, 1995), que direcionaram sua aten&ccedil;&atilde;o    para a participa&ccedil;&atilde;o masculina e a responsabilidade dos homens    nas quest&otilde;es que afetam o cuidado com os filhos e as decis&otilde;es    com rela&ccedil;&atilde;o &agrave; reprodu&ccedil;&atilde;o e &agrave; sexualidade.    Ao se acompanhar o fluxo da produ&ccedil;&atilde;o sobre identidade masculina    e paternidade percebe-se que nos anos 90 o tema ganha um f&ocirc;lego especial,    aglutinando boa parte das pesquisas desenvolvidas no campo dos estudos de g&ecirc;nero    no Brasil. &Eacute; tamb&eacute;m nesse per&iacute;odo que o tema da masculinidade    aparece com maior &ecirc;nfase em outros pa&iacute;ses da Am&eacute;rica Latina.    At&eacute; ent&atilde;o, nos estudos sobre a vida privada, a fala de mulheres    de diferentes camadas sociais era predominante. Sobre a subjetividade masculina    pairava um quase sil&ecirc;ncio, quebrado apenas por alguns pesquisadores/psic&oacute;logos    que chamavam a aten&ccedil;&atilde;o para uma suposta &quot;crise da masculinidade&quot;.      <P>A constata&ccedil;&atilde;o de que muitas demandas colocadas pelo movimento    feminista ainda n&atilde;o haviam sido equacionadas redefiniu, por outro lado,    uma agenda de pesquisa e interven&ccedil;&atilde;o, sobretudo com quest&otilde;es    relativas &agrave; sa&uacute;de e aos direitos sexuais e reprodutivos. N&atilde;o    surpreende, portanto, que a d&eacute;cada de 1990 tenha como refer&ecirc;ncia    um interesse espec&iacute;fico pela constru&ccedil;&atilde;o social da masculinidade    como objeto de pesquisa, sobretudo entre pesquisadores do campo da sa&uacute;de    reprodutiva e da sexualidade. Ainda que a no&ccedil;&atilde;o de g&ecirc;nero    aponte para o car&aacute;ter implicitamente relacional do feminino e masculino,    at&eacute; ent&atilde;o os estudos de g&ecirc;nero vinham privilegiando pesquisas    sobre a condi&ccedil;&atilde;o das mulheres na fam&iacute;lia, no trabalho,    nos diferentes espa&ccedil;os de poder. Os movimentos feminista, <I>gay</I>    e l&eacute;sbico tiveram papel fundamental ao alertar para as desigualdades    de g&ecirc;nero, para os direitos sexuais e reprodutivos. A evid&ecirc;ncia    das diferen&ccedil;as de sexo e de como estas diferen&ccedil;as constroem as    desigualdades de g&ecirc;nero e as rela&ccedil;&otilde;es de subordina&ccedil;&atilde;o    constitui, portanto, a base para o crescimento de pesquisas focalizando os homens    e a constru&ccedil;&atilde;o das masculinidades.      ]]></body>
<body><![CDATA[<P>Na Am&eacute;rica Latina, incluindo o Brasil, o interesse est&aacute; relacionado,    no &acirc;mbito mais geral, &agrave;s mudan&ccedil;as nas rela&ccedil;&otilde;es    de g&ecirc;nero e &agrave; inadequa&ccedil;&atilde;o dos paradigmas explicativos    diante da complexidade da din&acirc;mica social; no &acirc;mbito mais restrito,    pol&iacute;tico at&eacute;, relaciona-se &agrave; constata&ccedil;&atilde;o    de que a compreens&atilde;o das pr&aacute;ticas masculinas, por exemplo, pode    contribuir para melhorar os resultados de programas voltados para a sa&uacute;de    das crian&ccedil;as, para a preven&ccedil;&atilde;o de doen&ccedil;as sexualmente    transmiss&iacute;veis e para as decis&otilde;es de planejamento familiar. Em    parte, essa tem&aacute;tica surge como reflexo do desenvolvimento que os estudos    feministas e de g&ecirc;nero alcan&ccedil;aram desde a d&eacute;cada de 1970    e que demonstravam a necessidade de novas e diferentes estrat&eacute;gias para    maior eq&uuml;idade entre homens e mulheres, bem como para express&atilde;o    das sexualidades e culturas sexuais. Os modelos hegem&ocirc;nicos de masculinidade    e feminilidade heterossexuais como via &uacute;nica na conforma&ccedil;&atilde;o    das identidades sexuais e dos comportamentos s&atilde;o colocados em questionamento.      <P>Este pre&acirc;mbulo nos ajuda a dimensionar a import&acirc;ncia de uma colet&acirc;nea    como <I>Paternidades en Am&eacute;rica Latina</I>, organizada por Norma Fuller.    Os/as autores/as reunidos/as neste livro passam a ser, na atualidade, fonte    b&aacute;sica para novos estudos sobre masculinidade e paternidade. Mara Viveros,    Jos&eacute; Olavarria, Benno de Keijzer, Teresa Vald&eacute;s, Ondina Fachel    Leal e a pr&oacute;pria Norma Fuller, entre outros, versam em seus textos sobre    o significado que a paternidade tem para os homens, para o seu projeto de vida,    problematizando as dificuldades que os homens enfrentam e o impacto das transforma&ccedil;&otilde;es    conjugais para o exerc&iacute;cio da paternidade.      <P>Os artigos resultaram da Confer&ecirc;ncia Paternidades na Am&eacute;rica,    organizado pelo Departamento de Ci&ecirc;ncias Sociais da PUC do Peru. Por isso,    al&eacute;m dos textos, que permitem uma leitura comparativa das an&aacute;lises    e das informa&ccedil;&otilde;es colhidas em pesquisas em diferentes pa&iacute;ses,    &eacute; poss&iacute;vel acompanhar o debate subjacente &agrave; tem&aacute;tica,    em geral privil&eacute;gio apenas daqueles que estiveram fisicamente presentes    ao evento. O debate assim explicitado acaba contribuindo, juntamente com as    pesquisas apresentadas, para o delineamento de metodologias de trabalho e pol&iacute;ticas    p&uacute;blicas voltadas para a popula&ccedil;&atilde;o masculina e para as    demandas desta.      <P>Apesar das perspectivas te&oacute;ricas e anal&iacute;ticas distintas, os textos    coincidem ao expressar a paternidade como uma dimens&atilde;o fundamental na    vida dos homens, sejam eles dos segmentos populares, sejam dos m&eacute;dios,    para os quais o exerc&iacute;cio da paternidade est&aacute; relacionado a fatores    espec&iacute;ficos que precisam ser considerados quando se for estudar esse    assunto. Entre os fatores que influenciam a constru&ccedil;&atilde;o social    da paternidade est&aacute; a rela&ccedil;&atilde;o familiar (com o pai, com    a m&atilde;e e depois com a pr&oacute;pria mulher ou m&atilde;e de seu filho);    as condi&ccedil;&otilde;es sociais e econ&ocirc;micas; a rela&ccedil;&atilde;o    com o grupo de pares. Tamb&eacute;m a estrutura sociocultural de uma dada sociedade    marca a vida de homens (e de mulheres) e por conseq&uuml;&ecirc;ncia exerce    efeito sobre a paternidade, at&eacute; mesmo na disponibilidade de tempo que    os homens t&ecirc;m para se dedicar aos filhos e &agrave; fam&iacute;lia. Algumas    tarefas com rela&ccedil;&atilde;o aos filhos e &agrave; casa demandam mais tempo    do que outras, influenciando a divis&atilde;o social e sexual do trabalho, da    mesma forma que certos valores e costumes estabelecem expectativas com rela&ccedil;&atilde;o    &agrave; masculinidade e &agrave; paternidade.      <P>A paternidade, assim como a maternidade, &eacute; um momento de transforma&ccedil;&atilde;o,    marcada, sobretudo na sociedade latino-americana, pela assun&ccedil;&atilde;o    da responsabilidade (de prover, de cuidar, de proteger). Essa rela&ccedil;&atilde;o    aparece em quase todos os artigos que comp&otilde;em a colet&acirc;nea. A precariza&ccedil;&atilde;o    do trabalho remunerado entre os homens, por exemplo, tem afetado sobremaneira    a identidade masculina, ao colocar em risco o lugar de provedores econ&ocirc;micos    do grupo familiar, outro aspecto discutido pelos/as autores/as. Mara Viveros    argumenta que as novas exig&ecirc;ncias das mulheres e as crescentes demandas    afetivas dos filhos t&ecirc;m aumentado, em muitos casos, os sentimentos de    frustra&ccedil;&atilde;o dos homens, por n&atilde;o conseguirem mais sustentar    o ideal de provedores e de modelo paterno para seus filhos. Esses temores podem    resultar muitas vezes em situa&ccedil;&otilde;es de viol&ecirc;ncia familiar.    Ao ler os relatos descritos nos artigos, percebe-se claramente um questionamento    dos homens pesquisados sobre a forma como t&ecirc;m vivenciado a paternidade.    Numa atitude claramente reflexiva, esses homens percebem as contradi&ccedil;&otilde;es    sobre como t&ecirc;m exercido sua paternidade e nem sempre as expectativas por    eles mesmos criadas t&ecirc;m sido alcan&ccedil;adas (Este &eacute; outro ponto    em comum nos artigos: h&aacute; um modelo de paternidade ideal que tanto permeia    o imagin&aacute;rio social dos homens pesquisados como o dos/as pesquisadores/as.).      <P>O encontro de pesquisadores com diferentes pontos de vista, que adotam procedimentos    anal&iacute;ticos e te&oacute;ricos distintos, como &eacute; o caso desta colet&acirc;nea,    resulta num panorama das principais quest&otilde;es ainda em aberto, clamando    por serem investigadas. Algumas delas puderam ser pin&ccedil;adas durante a    leitura, tais como o impacto do div&oacute;rcio e dos pais separados de seus    filhos nas rela&ccedil;&otilde;es familiares e de g&ecirc;nero; casais homossexuais    e o estabelecimento de rela&ccedil;&otilde;es familiares e de filia&ccedil;&atilde;o;    a jornada de trabalho e as implica&ccedil;&otilde;es na articula&ccedil;&atilde;o    fam&iacute;lia/filhos/trabalho, e o efeito disso nas atribui&ccedil;&otilde;es    paternas e maternas; o impacto das novas tecnologias reprodutivas na defini&ccedil;&atilde;o    de parentalidade; a equa&ccedil;&atilde;o autoridade/poder relacionada &agrave;    paternidade e aos novos arranjos familiares; o lugar masculino na sa&uacute;de    reprodutiva e no planejamento familiar, incluindo a decis&atilde;o por eventual    aborto etc. O livro suscita estes e outros temas, mas sobretudo permite cotejar    hip&oacute;teses para as pesquisas sobre fam&iacute;lias e rela&ccedil;&otilde;es    de g&ecirc;nero.      <P>&nbsp;      <P align="right">      <P align="right"> SANDRA UNBEHAUN       ]]></body>
</article>
