<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142013000300012</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142013000300012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O dualismo de Descartes como princípio de sua Filosofia Natural]]></article-title>
<article-title xml:lang="en"><![CDATA[Descartes’ dualism as a principle of his Natural Philosophy]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ramozzi-Chiarottino]]></surname>
<given-names><![CDATA[Zelia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Freire]]></surname>
<given-names><![CDATA[José-Jozefran]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Instituto de Psicologia ]]></institution>
<addr-line><![CDATA[São Paulo SP]]></addr-line>
<country>Brazil</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Faculdades de Campinas Faculdade de Direito ]]></institution>
<addr-line><![CDATA[Campinas SP]]></addr-line>
<country>Brazil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<volume>27</volume>
<numero>79</numero>
<fpage>157</fpage>
<lpage>170</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142013000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142013000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142013000300012&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Procuraremos mostrar que o imaginário ocidental a respeito da filosofia cartesiana como um "dualismo" não superado e responsável pela ruptura do homem com cultura e natureza colide com as reais posições do filósofo. Na aurora da filosofia moderna, com Descartes, um dualismo ainda metafísico entre "dois modos da mesma substância" transforma-se num dualismo gnoseológico entre, de um lado, um sujeito do conhecimento científico (sujeito epistêmico), e, de outro, sistemas a serem explicados: corpo humano e natureza, ou seja, sistemas de conceitos bioquímicos e físicos. Assim, a filosofia de Descartes reúne em si o conteúdo filosófico de toda investigação anterior a ela, convertendo-se no centro do qual se irradiam os múltiplos caminhos e tendências da crítica do conhecimento e da filosofia das ciências.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The authors will seek to show that the Western imaginary on the Cartesian philosophy as a "dualism" that has not been overcome and that is responsible for the rupture, between cultured mankind and nature is at odds with Descartes's true concerns. At the dawn of modern Philosophy, with Descartes, a still metaphysical dualism between "two modes of the same substance" is transformed into a gnoseological dua-lism between, on the one hand, a subject of the scientific knowledge (the epistemic subject), and, on the other hand, systems to be explained: The human body and the nature, i.e., systems of biochemical and physical concepts. Therefore, Descartes's philosophy carries within itself the philosophical content of all inquiries that preceeded it, and it becomes the core from which the several paths and tendencies of the criticism of knowledge and of the Philosophy of Science spring.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Dualismo metafísico]]></kwd>
<kwd lng="pt"><![CDATA[Dualismo-gnoseológico]]></kwd>
<kwd lng="pt"><![CDATA[União do corpo]]></kwd>
<kwd lng="pt"><![CDATA[Fisiologia]]></kwd>
<kwd lng="pt"><![CDATA[Morfofuncionalidade]]></kwd>
<kwd lng="pt"><![CDATA[Filosofia da Biologia]]></kwd>
<kwd lng="en"><![CDATA[Metaphysical dualism]]></kwd>
<kwd lng="en"><![CDATA[Gnoseological dualism]]></kwd>
<kwd lng="en"><![CDATA[Body]]></kwd>
<kwd lng="en"><![CDATA[Phisyology]]></kwd>
<kwd lng="en"><![CDATA[Morphofuntionality]]></kwd>
<kwd lng="en"><![CDATA[Philosophy of Biology]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>FILOSOFIA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O dualismo de Descartes como princ&iacute;pio de sua <i>Filosofia Natural </i></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Zelia Ramozzi-Chiarottino<sup>I</sup>; Jos&eacute;-Jozefran Freire<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Instituto de Psicologia, Universidade de S&atilde;o Paulo, S&atilde;o Paulo/SP, Brazil     <br> <sup>II</sup>Faculdade de Direito, Faculdades de Campinas, Campinas/SP, Brazil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Procuraremos mostrar que o imagin&aacute;rio ocidental a respeito da filosofia cartesiana como um "dualismo" n&atilde;o superado e respons&aacute;vel pela ruptura do homem com cultura e natureza colide com as reais posi&ccedil;&otilde;es do fil&oacute;sofo. Na aurora da filosofia moderna, com Descartes, um dualismo ainda metaf&iacute;sico entre "dois modos da mesma subst&acirc;ncia" transforma-se num dualismo gnoseol&oacute;gico entre, de um lado, um sujeito do conhecimento cient&iacute;fico (sujeito epist&ecirc;mico), e, de outro, sistemas a serem explicados: corpo humano e natureza, ou seja, sistemas de conceitos bioqu&iacute;micos e f&iacute;sicos. Assim, a filosofia de Descartes re&uacute;ne em si o conte&uacute;do filos&oacute;fico de toda investiga&ccedil;&atilde;o anterior a ela, convertendo-se no centro do qual se irradiam os m&uacute;ltiplos caminhos e tend&ecirc;ncias da cr&iacute;tica do conhecimento e da filosofia das ci&ecirc;ncias.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Dualismo metaf&iacute;sico, Dualismo-gnoseol&oacute;gico, Uni&atilde;o do corpo/alma, Fisiologia, Morfofuncionalidade, Filosofia da Biologia.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The authors will seek to show that the Western imaginary on the Cartesian philosophy as a "dualism" that has not been overcome and that is responsible for the rupture, between cultured mankind and nature is at odds with Descartes's true concerns. At the dawn of modern Philosophy, with Descartes, a still metaphysical dualism between "two modes of the same substance" is transformed into a gnoseological dua-lism between, on the one hand, a subject of the scientific knowledge (the epistemic subject), and, on the other hand, systems to be explained: The human body and the nature, <i>i.e.</i>, systems of biochemical and physical concepts. Therefore, Descartes's philosophy carries within itself the philosophical content of all inquiries that preceeded it, and it becomes the core from which the several paths and tendencies of the criticism of knowledge and of the Philosophy of Science spring.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Metaphysical dualism, Gnoseological dualism, Body/soul union, Phisyology, Morphofuntionality, Philosophy of Biology.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo nasceu, da parte de um de seus autores, como reconhecimento de tudo aquilo que aprendeu com o inesquec&iacute;vel professor L&iacute;vio Teixeira, o grande cartesiano brasileiro, e com Gilles-Gaston Granger, seu orientador de tese em Aix-en-Provence, e eterno mestre; da parte do outro, m&eacute;dico legista, porque muitas vezes diante de corpo inerte o olhou como se a "maquina humana" ali em exame pudesse lhe informar o que lhe pedia a lei. Em quase todas as vezes as respostas nos vieram pela simples observa&ccedil;&atilde;o e em muitas outras, pela dedu&ccedil;&atilde;o l&oacute;gico-matem&aacute;tica, confirmando assim o repto de N&eacute;rio Rojas que nos manda seguir o m&eacute;todo cartesiano de investiga&ccedil;&atilde;o cient&iacute;fica, especialmente na medicina legal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diz Martial Gu&eacute;roult (1955) na introdu&ccedil;&atilde;o ao seu livro <i>Descartes selon l'ordre des raisons </i>que: "<i>le changement des g&eacute;n&eacute;rations variant sans cesse la lumi&egrave;re qui &eacute;claire les oeuvres, accuse tour &agrave; tour en elles le relief de certaines pens&eacute;es &#91;...&#93; mais ces jeux d'&eacute;clairage laissent le monument intact</i>". Assim, pode-se voltar a ele e contempl&aacute;-lo por &acirc;ngulos deixados na sombra ou na penumbra por muitos s&eacute;culos; &eacute; o que t&ecirc;m feito, em rela&ccedil;&atilde;o ao monumento criado por Descartes (o conjunto de seus textos), excelentes comentadores do final do s&eacute;culo XX e in&iacute;cio do s&eacute;culo XXI, na Fran&ccedil;a, no Canad&aacute; etc. Nesses comentadores nos inspiramos para revisitar e aqui comentarmos alguns dos textos de Ren&eacute; Descartes esquecidos por muitos e que contrariam totalmente aquilo que tem sido dito a respeito de sua filosofia sem levar em conta o conjunto de sua obra.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Temos ouvido, sobretudo em bancas de concursos em S&atilde;o Paulo e em outros estados, afirma&ccedil;&otilde;es tais como ser o "dualismo cartesiano" uma das causas da destrui&ccedil;&atilde;o do planeta por interm&eacute;dio da cria&ccedil;&atilde;o de tecnologias devastadoras; ser respons&aacute;vel pela separa&ccedil;&atilde;o entre natureza e cultura, entre intelecto e mundo sens&iacute;vel, ou de ter instaurado uma <i>separa&ccedil;&atilde;o categ&oacute;rica</i> entre o corpo e a alma...</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como afirmar que Descartes separa o intelecto do corpo se ele afirma que "<i>mens cerebro tam intime conjuncta sit"? </i>(Ad &amp; Tan.,<sup><a name="nota1a"></a><a href="#nota1">1</a></sup> v.VII, p.437, <i>Sextae Responsiones</i>). Interessante, trata-se da resposta de Descartes justamente a obje&ccedil;&otilde;es desse g&ecirc;nero, &agrave; sexta Medita&ccedil;&atilde;o, em<i> Meditations Methaphysiques Tovchant la Premiere Philosophie</i>. O esp&iacute;rito para ele est&aacute; t&atilde;o intimamente ligado ao c&eacute;rebro que um &eacute; afetado pelo "<i>movimento</i>" do outro, como veremos mais adiante.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>les passions de l'&acirc;me</i> (art. 90, Pl&eacute;iade), tradu&ccedil;&atilde;o livre &#91;como ser&atilde;o todas as outras&#93;, diz Descartes que a paix&atilde;o, o amor, aqueles que s&atilde;o por ele entendidos como determinados pelo encantamento (<i>agr&eacute;ment</i>) e que segundo ele, "vem das perfei&ccedil;&otilde;es que se imagina em uma pessoa que se pensa poder tornar-se 'um outro' de n&oacute;s mesmos" &#91;"<i>un autre foy-mefme</i> "&#93;, (Ad &amp; Tan., v.XI, XC)&#93;. Aqui ele separaria o que do que? Ao contr&aacute;rio, ele une corpo, alma, raz&atilde;o e sentimento; e quando continua dizendo que esse sentimento serve de principal mat&eacute;ria aos criadores de romances e poesias, isso n&atilde;o faz parte da natureza e ao mesmo tempo da cultura?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m dos que n&atilde;o conhecem a filosofia de Descartes, mas s&atilde;o contra ela h&aacute;, evidentemente, os fil&oacute;sofos que a conhecem muito bem, mas pensam, de modo diferente, o que &eacute; perfeitamente natural no &acirc;mbito da filosofia; para um Parm&ecirc;nides (<i>o Ser &eacute;, o n&atilde;o ser n&atilde;o existe</i>), haver&aacute; sempre um Her&aacute;clito (<i>nada &eacute;, tudo est&aacute; passando a ser</i>).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todavia, como diz Wolff, F. (2012, p.236): "assim como seria absurdo fazer de Arist&oacute;teles o 'respons&aacute;vel', em qualquer sentido do termo, pelo exterm&iacute;nio dos ind&iacute;genas, do com&eacute;rcio triangular ou do colonialismo, seria igualmente absurdo fazer de Descartes o 'respons&aacute;vel' pela cria&ccedil;&atilde;o industrial de animais, pela destrui&ccedil;&atilde;o da biodiversidade ou pelo aquecimento global".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sabe-se, contudo, que "esses dois modos da subst&acirc;ncia" (<i>cogitatio </i>&amp;<i> extensio; </i>Ad &amp; Tan. VIII. p.31), afirmados por Descartes, "fixaram-se rapidamente no debate filos&oacute;fico do s&eacute;culo XVII, como um dualismo entre corpo e alma, e em seguida, no imagin&aacute;rio ocidental como heran&ccedil;a cartesiana, associando-o a uma s&eacute;rie de posi&ccedil;&otilde;es estranhas &agrave; doutrina do fil&oacute;sofo, algumas at&eacute; explicitamente rejeitadas por ele" (Levy, 2010, p.86). E esse fato &eacute; curioso porque Descartes j&aacute; havia criado a Geometria Anal&iacute;tica que justamente &eacute; a demonstra&ccedil;&atilde;o matem&aacute;tica da uni&atilde;o do intelecto com a "res-extensa", como nos explica Gilles Granger (1968, p.48):</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   Todas as opera&ccedil;&otilde;es da an&aacute;lise alg&eacute;brica - que Descartes sistematiza - est&atilde;o daqui para frente, dispon&iacute;veis para exprimir as propriedades geom&eacute;tricas que s&atilde;o colocadas, como reduzindo-se integralmente a uma estrutura abstrata, definindo o modelo de sua inteligibilidade. A no&ccedil;&atilde;o confusa e imaginativa da dimens&atilde;o de uma figura (da filosofia antiga) &eacute; substitu&iacute;da por uma outra, clara e distinta: uma equa&ccedil;&atilde;o &#91;...&#93; </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; quem pense, Jean Piaget (1965, p.72), que foi justamente a cria&ccedil;&atilde;o da Geometria Anal&iacute;tica (definindo o modelo da inteligibilidade da res-extensa, como diz Granger) que determinou na filosofia de Descartes o tema permanente das rela&ccedil;&otilde;es entre entendimento e res-extensa, "ao mesmo tempo indissoci&aacute;veis e fundamentalmente distintos". A cria&ccedil;&atilde;o de modelos cient&iacute;ficos exige sempre esses dois polos: de um lado, as opera&ccedil;&otilde;es da raz&atilde;o para cri&aacute;-lo, e de outro, sua aplica&ccedil;&atilde;o ao mundo sens&iacute;vel para poder false&aacute;-lo, e se isso n&atilde;o for conseguido, &eacute; porque se tornou uma <i>explica&ccedil;&atilde;o</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como e por que surgiu, ent&atilde;o, o propalado "dualismo cartesiano"? Todos n&oacute;s concordamos: com a D&uacute;vida Met&oacute;dica (<i>Discours de la M&eacute;thode </i>e<i> Meditations Metaphysiques Tovchant la Premiere Philosophie</i>) que supor&aacute; que os sentidos enganam o nosso Esp&iacute;rito a respeito de tudo que vemos e sentimos, proveniente do mundo sens&iacute;vel; contudo, essa d&uacute;vida &eacute; um m&eacute;todo e &eacute; provis&oacute;ria, como disse Descartes muitas vezes. Sabemos da import&acirc;ncia do M&eacute;todo para o fil&oacute;sofo: toda a possibilidade deexplica&ccedil;&atilde;o do mundo repousa sobre suas regras oriundas da clareza matem&aacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Somos obrigados a voltar a um velho tema: qual foi a <i>Inten&ccedil;&atilde;o </i>do fil&oacute;sofo ao escrever essas obras? Hoje consideramos como fundamentais as cartas que Descartes escreveu aos seus principais interlocutores, para situarmos com seguran&ccedil;a sua Inten&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Kobayashi (1993, p.9), disc&iacute;pulo de Jules Vuilleman, cita significativas cartas de Descartes a Mersenne, onde o fil&oacute;sofo escreve com muita clareza que a pr&oacute;pria publica&ccedil;&atilde;o de seus textos sobre metaf&iacute;sica se constituiriam num trampolim para chegar &agrave; sua F&iacute;sica Natural. Inten&ccedil;&atilde;o mais claramente declarada seria imposs&iacute;vel; se n&atilde;o, vejamos: <i>a Mersenne</i> (11 novembro, p.1092, &Eacute;dition de la Pl&eacute;iade): </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   Eu vos suplico n&atilde;o comentar o que segue com ningu&eacute;m &#91;...&#93; Isso poderia talvez impedir a aprova&ccedil;&atilde;o da Sorbonne &#91;para a publica&ccedil;&atilde;o&#93; que eu desejo e que me parece poder grandemente servir aos meus des&iacute;gnios, pois eu vos digo que este pouco de Metaf&iacute;sica que vos envio cont&eacute;m todos os princ&iacute;pios de minha F&iacute;sica. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m a Mersenne, em 28 janeiro, 1641: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   eu vos direi, entre n&oacute;s, que estas seis Medita&ccedil;&otilde;es cont&ecirc;m todos os fundamentos de minha F&iacute;sica &#91;...&#93; Pe&ccedil;o-vos, por favor, n&atilde;o comentar; pois aqueles que favorecem Arist&oacute;teles teriam, talvez, mais dificuldades para aprov&aacute;-las; e eu espero que aqueles que as ler&atilde;o se acostumem insensivelmente aos meus princ&iacute;pios e que a&iacute; reconhe&ccedil;am a verdade antes de perceberem que eles destroem aqueles de Arist&oacute;teles. (Ad &amp; Tan., v.III, p.297-8) </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa carta, Descartes deixa claro que os princ&iacute;pios b&aacute;sicos do aristotelismo seriam o grande empecilho para que ele lan&ccedil;asse os seus, que constituiriam as bases do racionalismo que ele est&aacute; a fundar; da&iacute; a necessidade de, antes de qualquer coisa, desmenti-los. Na Primeira Medita&ccedil;&atilde;o, Descartes diz:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   Tudo que recebi at&eacute; o presente como verdadeiro e seguro, eu aprendi (como vindo) dos sentidos ou pelos sentidos. &#91;...&#93; Se eu devesse desmentir uma a uma todas essas coisas que posso, agora, colocar em d&uacute;vida, teria um trabalho infinito. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> No entanto, afirma que sua tarefa ser&aacute; mais f&aacute;cil "porque a destrui&ccedil;&atilde;o das funda&ccedil;&otilde;es acarreta necessariamente com ela, todo o resto do edif&iacute;cio, <i>eu atacarei os princ&iacute;pios sobre os quais todas as minhas antigas opini&otilde;es estavam apoiadas</i>". (Ad. &amp; Tan., v.VII, p.18, grifo nosso)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se essas premissas s&atilde;o consideradas como verdadeiras, como poderia neg&aacute;-las? Entender&atilde;o aqueles que conhecem a <i>for&ccedil;a da dedu&ccedil;&atilde;o</i>, diz Descartes. Nosso fil&oacute;sofo usa a partir da&iacute; um argumento inteiramente l&oacute;gico-matem&aacute;tico: se a "Escola" diz que n&atilde;o h&aacute; conhecimento no intelecto que n&atilde;o tenha antes passado pelos sentidos; para desmenti-la, basta provar que no seu pr&oacute;prio pensamento, no seu pr&oacute;prio eu pensante, h&aacute; conhecimentos indubit&aacute;veis que jamais passaram pelos sentidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Criou, ent&atilde;o, o fil&oacute;sofo a <i>d&uacute;vida met&oacute;dica </i>por interm&eacute;dio da hip&oacute;tese de que poderia haver um g&ecirc;nio enganador que o confundisse a respeito de tudo que via e sentia. Esse procedimento s&oacute; foi poss&iacute;vel por um <i>processo de abstra&ccedil;&atilde;o</i> que o criador da Geometria Anal&iacute;tica conhecia como ningu&eacute;m (descrita em sua carta a Gibieuf em 19 de janeiro, 1642, &Eacute;dition de la Pl&eacute;iade), com o estilo l&oacute;gico-matem&aacute;tico subjacente, e que faria, posteriormente, que ele a superasse e chegasse a um <i>ponto fixo</i> (cogito, sum: <i>je pense, je suis</i>) com fun&ccedil;&atilde;o an&aacute;loga ao <i>ponto fixo </i>de Arquimedes &#91;"mas, para criar a contrapartida filos&oacute;fica da revolu&ccedil;&atilde;o nas ci&ecirc;ncias da natureza: a Filosofia Moderna" (Buzon, 2004), p.2&#93;. No <i>cogito: se penso, existo </i>(enquanto subst&acirc;ncia pensante) n&atilde;o h&aacute; espa&ccedil;o para o "mau g&ecirc;nio", "<i>malin g&eacute;nie</i>", penetrar porque tal constata&ccedil;&atilde;o n&atilde;o depende do mundo exterior, apenas do seu pensamento, portanto n&atilde;o h&aacute; espa&ccedil;o para a d&uacute;vida. (Descartes, nas <i>M&eacute;ditations</i> suprime o conectivo <i>logo</i> ("<i>donc</i>"), n&atilde;o escreve mais, "<i>je pense, donc je suis</i>" (penso, logo, existo); e ele pr&oacute;prio explica o porqu&ecirc;: na ocasi&atilde;o da publica&ccedil;&atilde;o do <i>Discours</i>, alguns entenderam a express&atilde;o como conclus&atilde;o de um silogismo cujas premissas estivessem ocultas (<i>secondes reponses</i>, Pl&eacute;iade, p.376). O <i>cogito</i> tem a fun&ccedil;&atilde;o de mostrar sua exist&ecirc;ncia em depend&ecirc;ncia apenas de seu pensamento! A partir da&iacute; o fil&oacute;sofo faz a an&aacute;lise dos seus pensamentos que n&atilde;o lhe vieram pelos sentidos: a ideia de um Deus infinito; as ideias matem&aacute;ticas etc. &Eacute; preciso que se diga que a ideia de Deus como ser infinito &eacute; importante, segundo Descartes, porque faz que reconhe&ccedil;amos nossa incapacidade de ser a causa desse conte&uacute;do, j&aacute; que no mundo sens&iacute;vel n&atilde;o h&aacute; nada infinito. Em seguida o fil&oacute;sofo considera: se esses conhecimentos e no&ccedil;&otilde;es n&atilde;o chegaram ao seu entendimento pelos sentidos &eacute; porque nunca estiveram fora dele, mas sim, dentro do seu esp&iacute;rito; mas nesse caso, de onde vieram? Responde: "foram deixadas na minha alma pelo Deus que me criou, da mesma forma que o oleiro deixa a marca de seu dedo no remate de sua obra". Assim, um Deus perfeito, n&atilde;o enganador (j&aacute; que enganar seria uma imperfei&ccedil;&atilde;o), sustenta-o e garante a recupera&ccedil;&atilde;o das informa&ccedil;&otilde;es que recebe pelos sentidos e o mundo sens&iacute;vel &eacute; reconquistado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A d&uacute;vida met&oacute;dica e provis&oacute;ria &eacute; ent&atilde;o superada depois do falseamento dos princ&iacute;pios do empirismo aristot&eacute;lico. Este falseamento, no entanto, n&atilde;o aconteceu apenas por interm&eacute;dio da d&uacute;vida, mas tamb&eacute;m pela "inspe&ccedil;&atilde;o da mente, ou do esp&iacute;rito", <i>Meditationes de Prima Philosophia</i> (Ad. &amp; Tan., v.VII, p.30-2); fato important&iacute;ssimo, porque &eacute; por interm&eacute;dio dessa inspe&ccedil;&atilde;o que ele chega &agrave; verdade sem depender da metaf&iacute;sica ou da religi&atilde;o. Seu mais belo exemplo, para n&oacute;s e para muitos, &eacute; a an&aacute;lise do peda&ccedil;o de cera que uma vez derretido e perdendo todos os seus atributos, tais como perfume, cor, consist&ecirc;ncia etc. e, portanto, transformando-se completamente em rela&ccedil;&atilde;o &agrave;quilo que v&iacute;amos e sent&iacute;amos por interm&eacute;dio dos sentidos, continua, para o entendimento, sendo o mesmo peda&ccedil;o de cera e "assim compreendemos que o &uacute;nico poder de julgar, de emitir ju&iacute;zos, vem do meu esp&iacute;rito e n&atilde;o do que vemos ou pensamos ver ou sentir".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ernst Cassirer (1953, p.496), comentando o texto de Descartes: "Tamb&eacute;m o distribuir e agrupar os dados dos sentidos no espa&ccedil;o, a 'localiza&ccedil;&atilde;o', que nos permite falar da situa&ccedil;&atilde;o dos objetos e as dist&acirc;ncias entre eles - como exp&otilde;e (Descartes) na Dioptrica - &eacute; sempre obra do intelecto e da dedu&ccedil;&atilde;o racional".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir daqui Descartes pode realizar o seu Projeto, chegar &agrave; constru&ccedil;&atilde;o da sua Filosofia Natural: explicar a natureza, explicar como se relacionam corpo e alma, entendimento e mundo sens&iacute;vel. A alma (<i>mens</i>), para ele, &eacute; composta de entendimento e "<i>volont&eacute;</i>", raz&atilde;o e for&ccedil;a de vontade (um primeiro esbo&ccedil;o de <i>raz&atilde;o pura </i>e<i> raz&atilde;o pr&aacute;tica</i>?) ela &eacute; diferente do corpo, mas n&atilde;o &eacute; "<i>uma outra coisa</i>". Diz Descartes ainda que para ter coragem n&atilde;o &eacute; suficiente a "<i>volont&eacute;</i>" &#91;for&ccedil;a de vontade&#93;, mas &eacute; necess&aacute;rio o entendimento para considerar as raz&otilde;es, avaliando o perigo etc. O exemplo mostra os dois aspectos complementares e insepar&aacute;veis da mente humana.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes nos explica como j&aacute; vimos, em <i>les Principes, </i>que corpo e alma, "pensamento e corpo extenso, s&atilde;o modos da subst&acirc;ncia". Podemos dizer, varia&ccedil;&otilde;es da mesma subst&acirc;ncia (Pl&eacute;iade, 1ª parte, 64, p.602) (Ad &amp; Tan., v.VIII, LXIV, p.31) &#91;<i>quomodo etiam ut modi substantiae</i>&#93;.<i> "Cogitatio </i>&amp;<i> extensio sumi etiam possunt pro modis substantiae</i>". J&aacute; no <i>Discours, </i>Descartes dizia que Deus criou a alma cuja fun&ccedil;&atilde;o &eacute; pensar e juntou-a a um corpo que tem cora&ccedil;&atilde;o com veias e art&eacute;rias em forma de &aacute;rvore... Ainda em <i>les Principes de la Philosophie</i>, segunda parte, n.3, Pl&eacute;iade; Ad &amp; Tan., Vol. VIII, p.41, diz Descartes: "tudo que percebemos por interm&eacute;dio dos nossos sentidos diz respeito &agrave; estreita uni&atilde;o que a alma tem com o corpo". Onde estaria a "separa&ccedil;&atilde;o categ&oacute;rica"?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes entende que conhecer a natureza &eacute; explicar os elementos que a com p&otilde;em, as rela&ccedil;&otilde;es entre eles e desses com o ser humano. Diz ele que os s&aacute;bios ainda conhecem muito pouco sobre as doen&ccedil;as do corpo e do esp&iacute;rito e tamb&eacute;m sobre o como minimizar os efeitos da velhice, por ignorarem suas causas e tudo que a natureza pode oferecer-lhes, sobretudo como rem&eacute;dios, para as doen&ccedil;as do corpo e do esp&iacute;rito!</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes declara que sempre tinha estado em busca de uma ci&ecirc;ncia necess&aacute;ria que explicasse todas essas rela&ccedil;&otilde;es, mas que agora lhe parecia ter encontrado o caminho que o levaria infalivelmente a encontr&aacute;-la. Que ci&ecirc;ncia seria essa? Sua fisiologia que explica o <i>movimento dos esp&iacute;ritos animados, </i>o qual une corpo, alma e mundo sens&iacute;vel? Ele diz ter medo de que n&atilde;o possa alcan&ccedil;&aacute;-la, ou por falta de tempo de vida ou por falta de experi&ecirc;ncias a realizar; seriam essas experi&ecirc;n-cias as disseca&ccedil;&otilde;es? Por esse motivo pretende comunicar ao p&uacute;blico suas descobertas a fim de que os que o sucederem n&atilde;o precisem partir do zero. <i>Discours de la M&eacute;thode </i>(AT. VI- 62-63). Esse projeto, diz ele, inicia-se ao conhecermos as leis matem&aacute;ticas da natureza e o funcionamento do corpo humano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Escreve Fr&eacute;d&eacute;ric de Buzon (2004, p.3) comentando Descartes: "&eacute; a concep&ccedil;&atilde;o da natureza como conjunto de fen&ocirc;menos submetidos a leis, que d&aacute; a ideia de pensar uma causalidade tal que os atos intelectuais possam modificar estados corporais e vice-versa". Tal afirma&ccedil;&atilde;o est&aacute; absolutamente de acordo com nossos prop&oacute;sitos: depois das afirma&ccedil;&otilde;es de Descartes relativas &agrave;s suas convic&ccedil;&otilde;es, passarmos &agrave;s suas demonstra&ccedil;&otilde;es, &agrave;s explica&ccedil;&otilde;es de como os atos intelectuais podem modificar os estados corporais e vice-versa e ainda mais, como o corpo humano faz a "leitura da experi&ecirc;ncia", ou seja, como assimila os est&iacute;mulos do mundo sens&iacute;vel e os conduz ao c&eacute;rebro e &agrave; consci&ecirc;ncia. &Eacute; desse modo que a no&ccedil;&atilde;o de um dualismo tal qual o entendem alguns p&oacute;s-modernos cair&aacute; por terra.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para essa demonstra&ccedil;&atilde;o de suas raz&otilde;es entendemos como um dos mais relevantes textos de Descartes o de sua Fisiologia tal qual aparece no <i>Trait&eacute; de l'homme, </i>quando nos explica o<i> movimento</i>, n&atilde;o s&oacute; no interior do corpo humano, mas tamb&eacute;m no processo pelo qual esse corpo recebe os movimentos do mundo sens&iacute;vel (que hoje chamamos est&iacute;mulos). Na teoria cartesiana tamb&eacute;m os sentimentos e paix&otilde;es da alma (<i>mens</i>, esp&iacute;rito) s&atilde;o determinados pelos mesmos movimentos. Para realizar nosso objetivo, nos ateremos a alguns aspectos morfofuncionais do corpo humano por ele descritos nessa obra.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <i>Tratado do homem</i> (<i>Trait&eacute; de l'homme</i>) foi escrito por Descartes em franc&ecirc;s (<i>l'homme</i>) e publicado pela primeira vez, em 1662, em latim, atrav&eacute;s de tradu&ccedil;&atilde;o feita por Florent Shuyl, que era doutor em filosofia pela universidade de Utrecht e doutor em medicina pela escola de Leyde. Dois anos mais tarde, em 1664, Claude Clerselier, que era advogado no Parlamento em Paris e fil&oacute;sofo cartesiano, publicou o texto franc&ecirc;s. As figuras que o livro de Clerselier cont&eacute;m foram feitas duas por Descartes e as demais por Gerard Van Gutschoven, que era anatomista e matem&aacute;tico, e Louis de la Forge, que era m&eacute;dico e te&oacute;logo protestante. As imagens foram criadas a partir do texto de Descartes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes fala sobre o corpo material naquilo que se refere a no&ccedil;&otilde;es de fisiologia positiva, ou seja, &agrave;s fun&ccedil;&otilde;es e movimentos dos &oacute;rg&atilde;os, explicados por mecanismos que ele criou por dedu&ccedil;&atilde;o, certamente a partir das disseca&ccedil;&otilde;es de animais das quais participou. Tal abordagem tem ent&atilde;o seu fundamento naquilo que se pode chamar de trabalho emp&iacute;rico, refletido e amadurecido, pois sabe-se que esse <i>Tratado </i>foi publicado postumamente e que, portanto, n&atilde;o foi uma de suas obras que se apressou em publicar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; interessante lembrarmos aqui que as no&ccedil;&otilde;es iniciais da anatomia j&aacute; estavam presentes no pensar da medicina daquela &eacute;poca, por exemplo, na obra de Vesalius.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A enorme contribui&ccedil;&atilde;o cartesiana est&aacute; na conjun&ccedil;&atilde;o morfofuncional, onde tanto os caracteres anat&ocirc;micos quanto &#91;e mais especificamente&#93; os funcionais s&atilde;o pensados e explicitados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes, ao iniciar <i>l'homme</i>, diz:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   Esses homens &#91;os que ele descrever&aacute; em seu Tratado&#93; ser&atilde;o compostos, como n&oacute;s, de uma alma e de um corpo. &Eacute; necess&aacute;rio que eu vos descreva, primeiramente, o corpo &agrave; parte, depois a alma tamb&eacute;m separadamente, e, enfim, que eu vos mostre como essas duas naturezas (<i>natures</i>) devem estar juntas e unidas (<i>iointes </i>&amp;<i> vnies</i>) para compor os homens que nos assemelham. (Ad &amp; Tan., v.XI, p.119/120) </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; no in&iacute;cio do texto, portanto, o fil&oacute;sofo fala n&atilde;o da separa&ccedil;&atilde;o do corpo e alma, mas sim, ao contr&aacute;rio, de sua uni&atilde;o para comporem o ser humano. Contudo, &eacute; bom que se anuncie imediatamente que, no texto de <i>l'homme</i> que chegou at&eacute; n&oacute;s, o fil&oacute;sofo escreve apenas sobre o corpo. Em <i>Principia Philosophiae </i>e em <i>Passions de l'&acirc;me </i>&eacute; que falar&aacute; da alma e da necessidade "de estarem juntas e unidas", como acima citamos. No entanto &eacute; em <i>l'homme </i>que explica como e por que essa jun&ccedil;&atilde;o &eacute; poss&iacute;vel. As datas das publica&ccedil;&otilde;es pouco importam nesse trabalho no qual procuramos revisitar algumas das colunas mestras do edif&iacute;cio cartesiano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que o fil&oacute;sofo estabeleceu foi algo totalmente novo: a explica&ccedil;&atilde;o para os movimentos daquilo que n&atilde;o era vis&iacute;vel ao anatomista, ou seja, como funcionam os &oacute;rg&atilde;os e demais partes do corpo, inclusive as muito pequenas. Diz ele:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   Para aquelas que, por causa de sua pequenez, s&atilde;o invis&iacute;veis, eu poderei fazer com que as conhe&ccedil;ais mais facilmente e mais claramente, falando dos movimentos que delas dependem; de modo que aqui &eacute; suficiente que eu explique sequencialmente esses movimentos, e que eu vos diga, do mesmo modo, quais s&atilde;o aquelas de nossas fun&ccedil;&otilde;es que eles representam. (Ad &amp; Tan., v.XI, p.121, &#91;5&#93;) </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um primeiro exemplo desses movimentos &eacute; descrito no que hoje chamamos de processo digestivo, pois aqui est&aacute; impl&iacute;cita uma esp&eacute;cie de jogo dos &oacute;rg&atilde;os envolvidos como se fora o jogo das partes de um aut&ocirc;mato. Jogo esse representado por engrenagens e fluxos em movimento ordenado e com fim dirigido, que seria resultado de uma grande lei mec&acirc;nica que no fim seria a lei do mundo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diz-nos o fil&oacute;sofo: "Primeiramente, as carnes s&atilde;o digeridas no est&ocirc;mago dessa m&aacute;quina pela for&ccedil;a de alguns l&iacute;quidos que, ao se introduzirem entre suas partes, as separam, as agitam e as esquentam &#91;...&#93;" (Ad. &amp; Tan., p.121,10). Essas afirma&ccedil;&otilde;es, de certo modo, antecipam o que &eacute; hoje do conhecimento do senso comum: os alimentos s&atilde;o liquefeitos no est&ocirc;mago, especialmente pela movimenta&ccedil;&atilde;o do antro g&aacute;strico, e, que, eles s&atilde;o submetidos &agrave; a&ccedil;&atilde;o do &aacute;cido clor&iacute;drico, de enzimas proteol&iacute;ticas - pepsinog&ecirc;nio I e II, e da a&ccedil;&atilde;o end&oacute;crina da <i>gastrina</i>, atrav&eacute;s de um mecanismo complexo, o qual fragmenta as partes maiores dos alimentos em partes menores e permite assim a liquefa&ccedil;&atilde;o do conte&uacute;do g&aacute;strico e a sua passagem para o intestino, onde continua o processo digestivo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A explica&ccedil;&atilde;o do processo digestivo continua quando Descartes diz, nas p&aacute;ginas acima j&aacute; referenciadas; e sempre no v.XI:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   Sabei que a agita&ccedil;&atilde;o que as pequenas partes desses alimentos sofrem ao se aquecerem, junto &agrave;quela agita&ccedil;&atilde;o do est&ocirc;mago e dos intestinos que cont&eacute;m essas pequenas partes, e a disposi&ccedil;&atilde;o dos pequenos filetes que comp&otilde;em os intestinos, faz com que, &agrave; medida que elas s&atilde;o digeridas, des&ccedil;am pouco a pouco pelo conduto por onde as mais volumosas dentre elas devem sair, e que, entretanto, as mais sutis e as mais agitadas encontrem aqui e ali uma infinidade de pequenas <i>cavidades</i>, por onde elas escoam nas ramifica&ccedil;&otilde;es de uma grande veia que as leva para o f&iacute;gado &#91;...&#93; </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se sabe, a parede do intestino delgado &eacute; composta de quatro camadas: serosa, muscular, submucosa e mucosa. Esta &uacute;ltima camada &eacute; composta por criptas que cont&eacute;m c&eacute;lulas epiteliais entre outras. A mucosa intestinal &eacute; formada por <i>vilos </i>e <i>criptas</i> (cavidades). Os <i>vilos</i> s&atilde;o recobertos por c&eacute;lulas que promovem a absor&ccedil;&atilde;o dos nutrientes, s&atilde;o denominadas <i>enter&oacute;citos</i>, c&eacute;lulas essas que t&ecirc;m microvilosidades nos seus &aacute;pices, onde se encontra grande quantidade de enzimas digestivas e canais i&ocirc;nicos (<i>filetes</i>), que permitem e regulam a passagem de part&iacute;culas subat&ocirc;micas. Vejam-se aqui as semelhan&ccedil;as da explica&ccedil;&atilde;o atual, onde calor, movimentos, fluxos se engrenam e levam &agrave; absor&ccedil;&atilde;o de nutrientes ap&oacute;s a&ccedil;&atilde;o de outros &oacute;rg&atilde;os, para fora do tubo digestivo e a explica&ccedil;&atilde;o cartesiana.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; obvio que a descri&ccedil;&atilde;o cartesiana da digest&atilde;o &eacute; sum&aacute;ria para os dias de hoje, veja-se, no entanto, que tal explica&ccedil;&atilde;o ocorreu no s&eacute;culo XVII.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outros processos descritos e explicados por Descartes, a guisa de exemplos, mostrar&atilde;o a acuidade do pensar ci&ecirc;ncia do fil&oacute;sofo em &aacute;rea onde a reflex&atilde;o filos&oacute;fica era pouco comum, ou seja, na seara da Biologia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando o fil&oacute;sofo fala do processo circulat&oacute;rio, mais ainda, do retorno do sangue ao cora&ccedil;&atilde;o e a consequente oxigena&ccedil;&atilde;o do mesmo nos pulm&otilde;es, o faz com a seguinte descri&ccedil;&atilde;o: "Ora, esse sangue, contido nas veias, s&oacute; tem uma passagem evidente por onde sair, a saber, aquela que o conduz &agrave; concavidade direita do cora&ccedil;&atilde;o" (Ad &amp; Tan., v.XI, p.122/123).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde a descoberta da circula&ccedil;&atilde;o pulmonar por Michael Servet (1511-1553) e definida por William Harvey (1628) quando publicou o texto <i>De motu cordis</i>, ambos contempor&acirc;neos de Descartes, se tem estabelecido que: o sangue perif&eacute;rico retorna ao cora&ccedil;&atilde;o pelas veias cavas, que chegam ao &aacute;trio direito, da&iacute; ao ventr&iacute;culo direito e ent&atilde;o &eacute; ejetado para a art&eacute;ria pulmonar que se divide em direita e esquerda e faz chegar o sangue venoso aos dois pulm&otilde;es para a devida oxigena&ccedil;&atilde;o. &Eacute; tamb&eacute;m dessa &eacute;poca a no&ccedil;&atilde;o de que no pulm&atilde;o o sangue se mistura com o ar. Descartes como homem de ci&ecirc;ncia devia acompanhar a evolu&ccedil;&atilde;o desse conhecimento e o relatou em <i>l'homme</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fil&oacute;sofo criou um moto explicativo para os movimentos dos &oacute;rg&atilde;os, ou, melhor ainda, imaginou uma via que a partir da gl&acirc;ndula Pineal permitiria aos "esp&iacute;ritos animados" exercerem suas fun&ccedil;&otilde;es, ou seja, produzirem seus efeitos nos movimentos das diversas fun&ccedil;&otilde;es org&acirc;nicas. A no&ccedil;&atilde;o de "esp&iacute;ritos animados" era, &agrave; &eacute;poca de Descartes, uma no&ccedil;&atilde;o bem viva e muito utilizada: mas ele a fez evoluir intensamente, transformando-a em conceito; e sua interpreta&ccedil;&atilde;o torna-se como que "oficial" e aparece nos verbetes dos dicion&aacute;rios (cf. <i>Dictionnaire Philosophique</i>, 1878): "dizemos esp&iacute;ritos animados ou esp&iacute;ritos vitais para significar aquilo que jamais vimos, mas que d&aacute; movimento &agrave; vida; &eacute; a parte mais sutil da mat&eacute;ria". Essa &eacute; a explica&ccedil;&atilde;o cartesiana que apreciaremos ao longo dessas p&aacute;ginas. Para explicar o movimento, na &eacute;poca, havia a no&ccedil;&atilde;o aristot&eacute;lica que regredia at&eacute; o motor im&oacute;vel. Descartes, opta por explic&aacute;-lo por interm&eacute;dio dos "esp&iacute;ritos animados", os quais seriam impelidos pela alma, alma esta criada por Deus, para dar vida ao ser humano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como o fil&oacute;sofo explica ent&atilde;o esses "esp&iacute;ritos animados"? Diz ele:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   Quanto &agrave;s partes do sangue que chegam ao c&eacute;rebro, elas servem n&atilde;o s&oacute; para nutrir e conservar a sua subst&acirc;ncia, mas tamb&eacute;m e principalmente, para produzir um certo vento muito sutil, ou antes uma chama muito viva e muito pura que chamamos de <i>esp&iacute;ritos animados</i>; &eacute; preciso que se saiba que as art&eacute;rias cont&eacute;m as partes do sangue e o levam do cora&ccedil;&atilde;o at&eacute; a gl&acirc;ndula pineal, depois de serem divididas em uma infinidade de pequenos bra&ccedil;os e ter composto esses pequenos tecidos. (Ad &amp; Tan., v.XI, p.129) </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais <i>esp&iacute;ritos</i> formados no c&eacute;rebro (gl&acirc;ndula pineal) onde corpo e alma se conjugariam seriam distribu&iacute;dos pelo sangue e devidas vias, quais sejam, art&eacute;rias e veias e pela cadeia de nervos (<i>nerfs</i>) disseminada no corpo; em torno da gl&acirc;ndula existiria um tecido formado de pequenas art&eacute;rias (que ele j&aacute; nomeia, <i>arteres</i>) e que permitiria o fluxo das "pequenas partes do sangue". Essas (pequenas partes) entrariam na gl&acirc;ndula pineal gra&ccedil;as aos poros do seu tecido. A gl&acirc;ndula pineal seria, na perspectiva cartesiana, a origem dos <i>esp&iacute;ritos animados</i>, e por isso, o <i>sensorium commune,</i> ou seja, "o centro de todas as impress&otilde;es sensoriais e de onde partiriam o comando de todos os movimentos".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hoje sabemos que a ep&iacute;fise neural ou gl&acirc;ndula pineal cartesiana corresponde &agrave; gl&acirc;ndula end&oacute;crina, situada no centro do c&eacute;rebro, acima do aqueduto de Sylvius, abaixo da borda do corpo caloso, na parte anterossuperior dos tub&eacute;rculos quadrig&ecirc;meos e na parte posterior do ventr&iacute;culo m&eacute;dio. Tem fun&ccedil;&otilde;es ligadas ao sono e &agrave;s atividades sexuais e de reprodu&ccedil;&atilde;o. Tem cor acinzentada, &eacute; do tamanho de caro&ccedil;o de laranja e &eacute; maior na inf&acirc;ncia, diminui na puberdade e se calcifica com frequ&ecirc;ncia na idade adulta. Suas c&eacute;lulas (pineal&oacute;citos) produzem melatonina. Foi entendida pelos m&iacute;sticos como o terceiro olho, talvez pela origem embriol&oacute;gica semelhante &agrave; da retina. Na &eacute;poca de Descartes, pouco se sabia das fun&ccedil;&otilde;es cerebrais; para o fil&oacute;sofo, na gl&acirc;ndula pineal, haveria o encontro da alma com o corpo, da&iacute; as fun&ccedil;&otilde;es corp&oacute;reas, os movimentos e a consci&ecirc;ncia dos estados f&iacute;sicos, dor, fome, frio e dos estados ps&iacute;quicos, como raiva, amor, e inclusive o conhecimento. O fil&oacute;sofo deixa bem claro que as impress&otilde;es chegadas ao c&eacute;rebro n&atilde;o se transformariam em conhecimento, n&atilde;o fosse o trabalho do entendimento (um dos aspectos que constituem a alma, ou "<i>mens</i>", mente) sobre elas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A descri&ccedil;&atilde;o realizada pelo fil&oacute;sofo dos movimentos musculares mostra um rigor cient&iacute;fico acentuado determinado pelo seu pr&oacute;prio m&eacute;todo, oriundo de sua geometria anal&iacute;tica, e deixa-nos ver claramente os fluxos e engrenagens da "maquina humana" desenhada em seu pensar. Para Descartes, os <i>esp&iacute;ritos animados</i> partem do c&eacute;rebro e chegam aos m&uacute;sculos atrav&eacute;s dos nervos e os movem como as &aacute;guas das fontes atrav&eacute;s de tubos movem os moinhos. Atrav&eacute;s dos conceitos da hidr&aacute;ulica o fil&oacute;sofo tamb&eacute;m procura explicar os "movimentos respirat&oacute;rios, cont&iacute;nuos como aqueles de um moinho de &aacute;gua". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes nos diz: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   Como aqui &#91;na <a href="#fig01">Figura 1</a>&#93;, pode-se supor que o que faz o tubo 8 se voltar antes para o ponto (b) do que para qualquer outro &eacute; somente o fato de que os esp&iacute;ritos que saem desse ponto tendem com mais for&ccedil;a para ele do que para alguns outros. Isso dar&aacute; ocasi&atilde;o &agrave; alma de sentir que o bra&ccedil;o se volta para o objeto (B), contanto que ela j&aacute; esteja nessa m&aacute;quina, como eu suporei mais adiante. Ora, &eacute; preciso pensar que todos os pontos da gl&acirc;ndula, para os quais o tubo 8 pode estar voltado, correspondem de tal forma a todos os lugares para os quais o bra&ccedil;o marcado com o 7 pode estar, que a causa de esse bra&ccedil;o estar voltado agora para o objeto (B) se deve ao fato de esse tubo estar voltado para o ponto (b) da gl&acirc;ndula. Se os esp&iacute;ritos mudam seu curso direcionando o tubo para algum outro ponto da gl&acirc;ndula, por exemplo, para (c), os pequenos filetes 8,7, que saem de suas proximidades, v&atilde;o para os m&uacute;sculos desse bra&ccedil;o, mudando de posi&ccedil;&atilde;o pelo mesmo processo, estreitando alguns dos poros do c&eacute;rebro que est&atilde;o voltados para (D) e alargando outros &#91;...&#93;. (Ad. &amp; Tan., v.XI, p.181) </blockquote> </font>     <p><a name="fig01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v27n79/a12fig01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; obvio que a movimenta&ccedil;&atilde;o muscular sob a &oacute;ptica dos conhecimentos de hoje sobre a anatomia do movimento difere da explica&ccedil;&atilde;o cartesiana, mas o fil&oacute;sofo foi capaz de criar um modelo. A fisiologia da atividade muscular, seja ela de m&uacute;sculos volunt&aacute;rios ou involunt&aacute;rios, &eacute; organizada pelo enc&eacute;falo e pela medula espinhal. H&aacute; quatro sistemas de regula&ccedil;&atilde;o e produ&ccedil;&atilde;o motora no corpo humano. S&atilde;o eles: os neur&ocirc;nios motores inferiores, os quais inervam os m&uacute;sculos da cabe&ccedil;a e do corpo; os neur&ocirc;nios motores superiores que iniciam os movimentos volunt&aacute;rios e as sequ&ecirc;ncias temporais de movimentos complexos; e outros sistemas que controlam os movimentos os quais regulam as atividades dos neur&ocirc;nios motores superiores; e por fim, o cerebelo, que controla e detecta a diferen&ccedil;a entre o movimento pretendido e o realmente efetuado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As explica&ccedil;&otilde;es cartesianas sobre a fisiologia v&atilde;o mais al&eacute;m, ainda dentro das propostas que ele fez para uma leitura da a&ccedil;&atilde;o das energias externas sobre os sentidos. Veja-se na <a href="#fig02">Figura 2</a> a exemplifica&ccedil;&atilde;o cartesiana dos agentes externos sobre o corpo:</font></p>     <p><a name="fig02"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v27n79/a12fig02.jpg"></p>     <p>&nbsp;</p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   Se o fogo (A) se encontra perto do p&eacute; (B), as pequenas partes desse fogo, que se movem como sabeis, muito rapidamente, t&ecirc;m for&ccedil;a de mover consigo o lugar da pele desse p&eacute; que elas tocam; e, por esse meio, ao puxar o pequeno filete (c), (c), que v&oacute;s vedes estar ligado a ele, elas abrem no mesmo instante a entrada do poro (d), (e), no qual esse pequeno filete termina: da mesma forma que, puxando uma das pontas da corda, se faz soar ao mesmo tempo o sino que pende da outra extremidade. Ora, estando assim aberta a entrada do poro ou pequeno conduto (d), os esp&iacute;ritos animados da concavidade (F) por a&iacute; entram e s&atilde;o por interm&eacute;dio dela, levados parte para os m&uacute;sculos que servem para retirar esse p&eacute; do fogo, parte para aqueles que servem para voltar os olhos e a cabe&ccedil;a para observ&aacute;-lo, e parte para aqueles que servem para avan&ccedil;ar as m&atilde;os e dobrar todo corpo para defend&ecirc;-lo. (Ad &amp; Tan., v.XI, p.141/142) </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se analisarmos a explica&ccedil;&atilde;o cartesiana acima sob o olhar da f&iacute;sica, da fisiologia e da neurologia de hoje, obviamente encontraremos resposta diferente daquela criada pelo fil&oacute;sofo. Os circuitos de informa&ccedil;&atilde;o da dor dependem de receptores e de vias de informa&ccedil;&atilde;o espec&iacute;ficas. Os terminais celulares que identificam a dor s&atilde;o chamados de <i>nociceptores</i>, que t&ecirc;m origem nos g&acirc;nglios da raiz dorsal e dessa raiz enviam informa&ccedil;&atilde;o &agrave; periferia e ainda &agrave; medula espinhal e tronco encef&aacute;lico, desencadeando processo complexo de informa&ccedil;&atilde;o e defesa, registro mnem&ocirc;nico e tomada de atitude. Contudo, &eacute; preciso reconhecer que o fil&oacute;sofo tem interessantes observa&ccedil;&otilde;es sobre a dor (Ad &amp; Tan., <i>Principia Philosophiae</i>, v.VIII, p.319); diz ele que n&oacute;s sentimos &agrave;s vezes uma dor como se ela estivesse em algum de nossos membros, mas ela n&atilde;o est&aacute; a&iacute;, "e sim em algum lugar mais pr&oacute;ximo do c&eacute;rebro por onde passam os nervos e que d&atilde;o &agrave; alma esse sentimento". Na amputa&ccedil;&atilde;o de uma das m&atilde;os, por exemplo, essa continua a doer, o que torna evidente que a dor n&atilde;o estava a&iacute;, mas &eacute; sentida pela alma que est&aacute; no c&eacute;rebro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes com o conceito de "<i>esp&iacute;ritos animados</i>", que fluem, conectam-se com outras estruturas, e assim permitem os movimentos e as fun&ccedil;&otilde;es corporais, nos traz a ideia atual das sinapses tanto qu&iacute;micas quanto el&eacute;tricas e ainda a da presen&ccedil;a dos canais i&ocirc;nicos, que explicam as diversas fun&ccedil;&otilde;es da organiza&ccedil;&atilde;o viva, sob a &oacute;ptica da qu&iacute;mica e da f&iacute;sica modernas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, ao se referir &agrave; organiza&ccedil;&atilde;o viva, nos diz que mesmo que nenhuma alma existisse na "m&aacute;quina humana", seus movimentos, suas fun&ccedil;&otilde;es, seriam os mesmos que aqueles dos verdadeiros homens que s&atilde;o corpo e alma. Deixando aqui uma sugest&atilde;o da figura dos aut&ocirc;matos e da rob&oacute;tica de nossos dias.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, com a explica&ccedil;&atilde;o do movimento, Descartes constr&oacute;i a ci&ecirc;ncia que desejava, ao mostrar como <i>os </i>atos intelectuais podem modificar estados corporais e vice-versa, e mais ainda, como o corpo &eacute; afetado pelo mundo sens&iacute;vel, por interm&eacute;dio dos sentidos, e de que forma este leva as informa&ccedil;&otilde;es at&eacute; o c&eacute;rebro que por interm&eacute;dio da alma pode transformar-se em conhecimento. A Filosofia Natural de Descartes &eacute; resultado de uma teoria que se inicia com a Metaf&iacute;sica, inteiramente permeada pelo M&eacute;todo oriundo da Matem&aacute;tica, convertendo-se no centro do qual se irradiam os m&uacute;ltiplos caminhos e tend&ecirc;ncias da cr&iacute;tica do conhecimento e da Filosofia das Ci&ecirc;ncias.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Nota</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota1"></a><a href="#nota1a">1</a> As <i>oeuvres</i> de Descartes organizadas por C. Adam e P. Tannery (Paris: Vrin, 1996) s&atilde;o indicadas no texto como Ad &amp; Tan., seguido do volume e p&aacute;gina.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BUZON, F. <i>L'esprit. Le dualisme en questions</i>: sur la troisi&egrave;me notion primitive et la glande pin&eacute;ale chez Descartes. Dispon&iacute;vel em: &lt;<a href="http://www.philopsis.fr" target="_blank">http://www.philopsis.fr</a>&gt;. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4014201300030001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BUZON, F.; KAMBOUCHNER, D<i>. Le vocabulaire de Descartes.</i> Paris: Ellipses, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-4014201300030001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASSIRER, E. <i>El Problema del Conocimiento </i>- El Renascer del Problema del Conocimiento en la Filosofia y en la Ciencia Modernas. Mexico; Buenos Aires: Fondo de Cultura Econ&oacute;mica, 1953. 3v. v.1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-4014201300030001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DECARTES, R. <i>Oeuvres</i>. Org. C. Adam e P. Tannery. Paris: Vrin, 1996. 11v. &#91;indicadas no texto como Ad &amp; Tan&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-4014201300030001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Descartes: oeuvres et lettres. </i>Org. Andr&eacute; Bidoux. Paris: Gallimard, 1953. (Pl&eacute;iade).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-4014201300030001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DICTIONNAIRE Philosophique - &eacute;dition Garnier Fr&egrave;res (1878). Dispon&iacute;vel em: &lt;<a href="http://www.fr.wikisource.org" target="_blank">fr.wikisource.org</a>></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-4014201300030001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRANGER, G. G. <i>Essai d'une Philosophie du Style</i>. Paris: Armand Colin, 1968.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-4014201300030001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUEROULT, M. <i>Descartes selon l'ordre des raisons</i>. Paris: Aubier-Montaigne, 1955. 2v.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-4014201300030001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KOBAYASCHI, M. <i>La philosophie naturelle de Descartes</i>. Pr&eacute;face de Jules Vuillemin. Paris: Vrin, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-4014201300030001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEVY, L. O dualismo cartesiano. In: ______. <i>Li&ccedil;&otilde;es de hist&oacute;ria da Filosofia</i>. Org. Altmann S. &amp; Wolf, E. Porto Alegre: Secretaria de Estado da Cultura; Editora da Cidade, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-4014201300030001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIAGET, J. <i>Sagesse et illusions de la Philosophie</i>. Paris, PUF, 1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-4014201300030001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SERRURIER, C. <i>Descartes; l' homme et le penseur. </i>Pr&eacute;face de Henri Gouhier. Paris: PUF; Amsterdam: &Eacute;ditons Fran&ccedil;aises d'Amsterdam, 1951.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-4014201300030001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->  </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TEIXEIRA, L. <i>Ensaio sobre a Moral de Descartes</i>. 1955. 222p. Tese (C&aacute;tedra) - Faculdadede Filosofia Ci&ecirc;ncias e Letras. S&atilde;o Paulo, 1955.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4014201300030001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> VUILLEMIN, J. <i>Math&eacute;matiques et m&eacute;taphisyque chez Descartes.</i> Paris: PUF, 1960.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4014201300030001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WOLFF, F. <i>Nossa humanidade</i>: de Arist&oacute;teles &agrave;s neuroci&ecirc;ncias. Trad. Roberto Leal Ferreira. S&atilde;o Paulo: Editora Unesp, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4014201300030001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WOOLHOUSE, R. <i>The concept of Substance Metaphysics, in Seventeenth Century. Descartes, Spinoza, leibnz. </i>London; New York: Routledge, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4014201300030001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 25.8.2013 e aceito em 20.10.2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Zelia Ramozzi-Chiarottino </i>&eacute; professora s&ecirc;nior-titular do Instituto de Psicologia da Universidade de S&atilde;o Paulo. @   - <a href="mailto:zramozzi@yahoo.com.br">zramozzi@yahoo.com.br</a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Jos&eacute;-Jozefran freire</i> &eacute; professor-doutor de Medicina Legal na Faculdade de Direito das Faculdades de Campinas (SP). @   - <a href="mailto:jjbertofreire@gmail.com">jjbertofreire@gmail.com</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUZON]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'Esprit: Le dualisme en questions: sur la troisième notion primitive et la glande pinéale chez Descartes]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUZON]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[KAMBOUCHNER]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le vocabulaire de Descartes]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Ellipses]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASSIRER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[El Problema del Conocimiento: El Renascer del Problema del Conocimiento en la Filosofia y en la Ciencia Modernas]]></source>
<year>1953</year>
<volume>1</volume>
<publisher-loc><![CDATA[MexicoBuenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DECARTES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[Adam]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Tannery]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Oeuvres]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Vrin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DECARTES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Bidoux]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[Descartes: oeuvres et lettres]]></source>
<year>1953</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<source><![CDATA[DICTIONNAIRE Philosophique: édition Garnier Frères]]></source>
<year>1878</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRANGER]]></surname>
<given-names><![CDATA[G. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Essai d'une Philosophie du Style]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Armand Colin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUEROULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Descartes selon l'ordre des raisons]]></source>
<year>1955</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Aubier-Montaigne]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOBAYASCHI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[La philosophie naturelle de Descartes: Préface de Jules Vuillemin]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Vrin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOBAYASCHI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O dualismo cartesiano]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Altmann]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Wolf]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lições de história da Filosofia]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Secretaria de Estado da CulturaEditora da Cidade]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIAGET]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sagesse et illusions de la Philosophie]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SERRURIER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Descartes; l' homme et le penseur: Préface de Henri Gouhier]]></source>
<year>1951</year>
<publisher-loc><![CDATA[ParisAmsterdam ]]></publisher-loc>
<publisher-name><![CDATA[PUFÉditons Françaises d'Amsterdam]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaio sobre a Moral de Descartes]]></source>
<year>1955</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VUILLEMIN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mathématiques et métaphisyque chez Descartes]]></source>
<year>1960</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLFF]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Roberto Leal]]></given-names>
</name>
</person-group>
<source><![CDATA[Nossa humanidade: de Aristóteles às neurociências]]></source>
<year>2012</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOLHOUSE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[The concept of Substance Metaphysics, in Seventeenth Century: Descartes, Spinoza, leibnz]]></source>
<year>1993</year>
<publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
