<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792014000300003</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792014000300003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As mulheres como pilar da construção dos programas sociais]]></article-title>
<article-title xml:lang="en"><![CDATA[Women as the strength behing social programs]]></article-title>
<article-title xml:lang="fr"><![CDATA[Les femmes comme piliers de la construction des programmes sociaux]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Yumi Garcia dos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Minas Gerais (UFMG) Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[Belo Horizonte Minas Gerais]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>27</volume>
<numero>72</numero>
<fpage>479</fpage>
<lpage>494</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792014000300003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792014000300003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792014000300003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo analisa o modo como as políticas públicas voltadas para a saúde e a assistência social no Brasil se consolidam a partir da centralidade da atuação das mulheres pobres. Por meio de uma pesquisa qualitativa e de análise das trajetórias das usuárias e das agentes de ponta dos ditos "novos" programas sociais brasileiros, pretende-se mostrar que o sucesso que tais programas têm conquistado depende, em grande medida, da atuação dessas mulheres mediadoras dentro da lógica conservadora da divisão sexual do trabalho e da disposição feminina para o cuidado. Em particular, as agentes, em contraponto às usuárias, têm acesso à mobilidade social que as tira do confinamento na esfera privada pela sua presença no mercado de trabalho. No entanto, o maior ganho dessa mobilização feminina a baixo custo e de alta produtividade é direcionado às instituições gestoras dos "novos" programas sociais em questão, desde as organizações filantrópicas até os governos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines how public policies for health and social care in Brazil are consolidated with the actions of poor women. Through a qualitative research and analysis of the trajectories of these users and top agents of the so called "new" Brazilian social programs, I intend to show that the success such programs have achieved is largely due to the work of these women, who are mediators within the conservative logic of a gender bias division of labor and denomination of women as caregivers. In particular, the agents, as opposed to the users, have access to social mobility that frees them from the confinement of their private sphere by being present in the labor market. However, this female mobilization, with low costs and high productivity, benefits mainly the institutions of the "new" social programs in question, from philanthropic organizations to governmental ones.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article analyse comment les politiques publiques en matière de santé et d'aide sociale au Brésil se consolident à partir de la centralité d'action des femmes pauvres. Grâce à une recherche qualitative et à une analyse de la trajectoire des utilisatrices et des agents des dits "nouveaux" programmes sociaux brésiliens, notre intention est de montrer que le succès de ces programmes dépend en grande partie de l'action de ces femmes médiatrices au sein d'une logique conservatrice de la division sexuelle du travail et d'un enclin féminin pour les soins. Les agents, en opposition aux usagers, ont tout particulièrement accès à la mobilité sociale qui les sort du confinement de la sphère privée par leur présence sur le marché du travail. Cependant le résultat le plus important, obtenu grâce à cette mobilisation féminine à faible coût mais dont la productivité est élevée, bénéficie les institutions qui gèrent ces "nouveaux" programmes sociaux en question, allant des organisations philanthropiques aux gouvernements.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA["Novos" programas sociais]]></kwd>
<kwd lng="pt"><![CDATA[Mediação feminina]]></kwd>
<kwd lng="pt"><![CDATA[Família]]></kwd>
<kwd lng="pt"><![CDATA[Trabalho]]></kwd>
<kwd lng="pt"><![CDATA[Divisão sexual do trabalho]]></kwd>
<kwd lng="en"><![CDATA["New" social programs]]></kwd>
<kwd lng="en"><![CDATA[Feminine mediation]]></kwd>
<kwd lng="en"><![CDATA[Family]]></kwd>
<kwd lng="en"><![CDATA[Work]]></kwd>
<kwd lng="en"><![CDATA[Gender bias labor division]]></kwd>
<kwd lng="fr"><![CDATA["Nouveaux" programmes sociaux]]></kwd>
<kwd lng="fr"><![CDATA[Médiation féminine]]></kwd>
<kwd lng="fr"><![CDATA[Famille]]></kwd>
<kwd lng="fr"><![CDATA[Travail]]></kwd>
<kwd lng="fr"><![CDATA[Division sexuelle du travail]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top"></a>As    mulheres como pilar da constru&ccedil;&atilde;o dos programas sociais</b></font></p>     <p>&nbsp;</p>     <p><font face="verdana, arial, helvetica, sans-serif" size="3"><b>Women as the    strength behing social programs</b></font></p>     <p>&nbsp;</p>     <p><font face="verdana, arial, helvetica, sans-serif" size="3"><b>Les femmes comme    piliers de la construction des programmes sociaux</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Yumi Garcia    dos Santos</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Soci&oacute;loga.    Doutora em Sociologia. Professora Adjunta do Departamento de Sociologia da Universidade    Federal de Minas Gerais (UFMG). Av. Presidente Ant&ocirc;nio Carlos, 6627. Cep:    31270-901. Pampulha - Belo Horizonte - Minas Gerais. <u><a href="mailto:yumigds@uol.com.br">yumigds@uol.com.br</a></u></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo analisa    o modo como as pol&iacute;ticas p&uacute;blicas voltadas para a sa&uacute;de    e a assist&ecirc;ncia social no Brasil se consolidam a partir da centralidade    da atua&ccedil;&atilde;o das mulheres pobres. Por meio de uma pesquisa qualitativa    e de an&aacute;lise das trajet&oacute;rias das usu&aacute;rias e das agentes    de ponta dos ditos "novos" programas sociais brasileiros, pretende-se mostrar    que o sucesso que tais programas t&ecirc;m conquistado depende, em grande medida,    da atua&ccedil;&atilde;o dessas mulheres mediadoras dentro da l&oacute;gica    conservadora da divis&atilde;o sexual do trabalho e da disposi&ccedil;&atilde;o    feminina para o cuidado. Em particular, as agentes, em contraponto &agrave;s    usu&aacute;rias, t&ecirc;m acesso &agrave; mobilidade social que as tira do    confinamento na esfera privada pela sua presen&ccedil;a no mercado de trabalho.    No entanto, o maior ganho dessa mobiliza&ccedil;&atilde;o feminina a baixo custo    e de alta produtividade &eacute; direcionado &agrave;s institui&ccedil;&otilde;es    gestoras dos "novos" programas sociais em quest&atilde;o, desde as organiza&ccedil;&otilde;es    filantr&oacute;picas at&eacute; os governos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave</b>:    "Novos" programas sociais. Media&ccedil;&atilde;o feminina. Fam&iacute;lia.    Trabalho. Divis&atilde;o sexual do trabalho.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article examines    how public policies for health and social care in Brazil are consolidated with    the actions of poor women. Through a qualitative research and analysis of the    trajectories of these users and top agents of the so called "new" Brazilian    social programs, I intend to show that the success such programs have achieved    is largely due to the work of these women, who are mediators within the conservative    logic of a gender bias division of labor and denomination of women as caregivers.    In particular, the agents, as opposed to the users, have access to social mobility    that frees them from the confinement of their private sphere by being present    in the labor market. However, this female mobilization, with low costs and high    productivity, benefits mainly the institutions of the "new" social programs    in question, from philanthropic organizations to governmental ones.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords</b>:    "New" social programs. Feminine mediation. Family. Work. Gender bias labor division.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>R&Eacute;SUM&Eacute;</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cet article analyse    comment les politiques publiques en mati&egrave;re de sant&eacute; et d'aide    sociale au Br&eacute;sil se consolident &agrave; partir de la centralit&eacute;    d'action des femmes pauvres. Gr&acirc;ce &agrave; une recherche qualitative    et &agrave; une analyse de la trajectoire des utilisatrices et des agents des    dits "nouveaux" programmes sociaux br&eacute;siliens, notre intention est de    montrer que le succ&egrave;s de ces programmes d&eacute;pend en grande partie    de l'action de ces femmes m&eacute;diatrices au sein d'une logique conservatrice    de la division sexuelle du travail et d'un enclin f&eacute;minin pour les soins.    Les agents, en opposition aux usagers, ont tout particuli&egrave;rement acc&egrave;s    &agrave; la mobilit&eacute; sociale qui les sort du confinement de la sph&egrave;re    priv&eacute;e par leur pr&eacute;sence sur le march&eacute; du travail. Cependant    le r&eacute;sultat le plus important, obtenu gr&acirc;ce &agrave; cette mobilisation    f&eacute;minine &agrave; faible co&ucirc;t mais dont la productivit&eacute;    est &eacute;lev&eacute;e, b&eacute;n&eacute;ficie les institutions qui g&egrave;rent    ces "nouveaux" programmes sociaux en question, allant des organisations philanthropiques    aux gouvernements.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s</b>:    "Nouveaux" programmes sociaux. M&eacute;diation f&eacute;minine. Famille. Travail.    Division sexuelle du travail.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>APRESENTA&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo analisa,    com o olhar voltado para as rela&ccedil;&otilde;es sociais de g&ecirc;nero,    o modo como as pol&iacute;ticas p&uacute;blicas voltadas para a sa&uacute;de    e a assist&ecirc;ncia social no Brasil se consolidam a partir da centralidade    da atua&ccedil;&atilde;o das mulheres pobres, nos programas implementados como    profissionais e usu&aacute;rias.<a name="top1"></a><a href="#back1"><sup>1</sup></a>    Por meio dessa an&aacute;lise, pretende-se mostrar que a exist&ecirc;ncia e    o sucesso que tais programas t&ecirc;m mostrado dependem da atua&ccedil;&atilde;o    dessas mulheres dentro da l&oacute;gica conservadora da divis&atilde;o sexual    e social do trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No in&iacute;cio    dos anos noventa, a popula&ccedil;&atilde;o historicamente abandonada pelo Estado    come&ccedil;a a assistir a uma in&eacute;dita presen&ccedil;a do poder p&uacute;blico    por meio da inclus&atilde;o em programas e servi&ccedil;os sociais. Como vem    sido discutido na literatura a respeito (Tatagiba, 2006; Lavalle <i>et alii</i>.,    2007; e Feltran, 2011), essa transforma&ccedil;&atilde;o viria acompanhada de    uma retra&ccedil;&atilde;o dos movimentos sociais e de uma aproxima&ccedil;&atilde;o    da sociedade civil com a pol&iacute;tica e a administra&ccedil;&atilde;o. Do    ponto de vista da religi&atilde;o, a teologia da liberta&ccedil;&atilde;o d&aacute;    lugar &agrave;s igrejas evang&eacute;licas. &Eacute; nesse contexto que a popula&ccedil;&atilde;o    que estudamos tornou-se "benefici&aacute;ria" dos "novos" programas sociais    como profissionais e usu&aacute;rios da Estrat&eacute;gia Sa&uacute;de Fam&iacute;lia    (ESF),<a name="top2"></a><a href="#back2"><sup>2</sup></a> servi&ccedil;o do    Minist&eacute;rio da Sa&uacute;de, e o Programa A&ccedil;&atilde;o Fam&iacute;lia    (PAF), programa de assist&ecirc;ncia social do munic&iacute;pio de S&atilde;o    Paulo.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Programas e servi&ccedil;os    sociais voltados para as fam&iacute;lias t&ecirc;m se constitu&iacute;do, nos    &uacute;ltimos quinze anos, em m&eacute;todo dominante de combate &agrave; pobreza    e de prote&ccedil;&atilde;o social nos pa&iacute;ses da Am&eacute;rica Latina    em geral. Trata-se, por exemplo, do <i>Chile Solidario</i> do Chile, do <i>Familias    en Acci&oacute;n</i> da Col&ocirc;mbia, do programa <i>Progresa/Oportunidades</i>    do M&eacute;xico, da Estrat&eacute;gia Sa&uacute;de Fam&iacute;lia, do Programa    Bolsa Fam&iacute;lia e do Servi&ccedil;o de Prote&ccedil;&atilde;o e Atendimento    Integral &agrave; Fam&iacute;lia do Brasil e suas diversas formas locais, como    o PAF acima citado. Tais programas surgem como frutos do ac&uacute;mulo de teorias    sobre pobreza e desenvolvimento, que apontam para as dimens&otilde;es que n&atilde;o    se limitam &agrave; pobreza de renda, incluindo outros fatores de priva&ccedil;&atilde;o,    como a relativa a direitos, trabalho, sa&uacute;de, moradia, educa&ccedil;&atilde;o,    seguran&ccedil;a e v&iacute;nculos sociais (Dagnino, 2000; Anderson, 1998; Sen,    1998; Rocha, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das caracter&iacute;sticas    peculiares dos programas sociais brasileiros, em contraponto aos de outros pa&iacute;ses    latino-americanos, &eacute; a ado&ccedil;&atilde;o da figura dos agentes de    rua, de ponta, como os agentes comunit&aacute;rios de sa&uacute;de (ACS) da    ESF, e os agentes de prote&ccedil;&atilde;o social (APS), do PAF (exceto Cuba,    de onde foi inspirada a ESF). S&atilde;o formas profissionais adotadas pelos    "novos" programas assistenciais em nosso pa&iacute;s para atender &agrave; popula&ccedil;&atilde;o    em seu bairro e em seu domic&iacute;lio, na perspectiva de garantir a capilaridade,    a proximidade e a continuidade. S&atilde;o esses agentes e usu&aacute;rios dos    programas, em sua grande maioria, mulheres, que se constituem em objeto referencial    da pesquisa, pela particular posi&ccedil;&atilde;o que ocupam, na interface    entre o Estado e as fam&iacute;lias assistidas. Assim, interroga-se o lugar    da mulher na pol&iacute;tica social contempor&acirc;nea brasileira e suas rela&ccedil;&otilde;es    com o Estado, levando em considera&ccedil;&atilde;o sua condi&ccedil;&atilde;o    de classe e g&ecirc;nero. Nossa hip&oacute;tese de trabalho &eacute; que se    configura uma gest&atilde;o da assist&ecirc;ncia baseada na mobiliza&ccedil;&atilde;o    das mulheres pobres que se mostram dispostas ao trabalho do cuidado, em que    n&atilde;o se faz ruptura com a "moral dos pobres" (Sarti, 1996) e se encontra    afinidade com o desenho dos programas sociais contempor&acirc;neos.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>GEST&Atilde;O    SEXUADA DO SOCIAL: o antigo e o novo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um exame da recente    hist&oacute;ria das interven&ccedil;&otilde;es sociais nos faz constatar que    a abordagem focalizada nas fam&iacute;lias &eacute; uma estrat&eacute;gia de    interven&ccedil;&atilde;o do Estado nas camadas pobres que remonta aos s&eacute;culos    XVIII-XIX, no processo da moderniza&ccedil;&atilde;o ocidental. Michel Foucault    (2004: 194-195) afirma que a promo&ccedil;&atilde;o da vida pela pr&aacute;tica    coletiva da medicina j&aacute; vinha sendo preparada a partir do s&eacute;culo    XVIII, &eacute;poca em que se passou a privilegiar a sa&uacute;de da crian&ccedil;a    por intermedia&ccedil;&atilde;o das fam&iacute;lias. Diferentemente do Antigo    Regime, passa-se a visar &agrave; popula&ccedil;&atilde;o - principalmente a    popula&ccedil;&atilde;o pobre - para investir na sua utilidade (id.: 198). &Eacute;    nesse contexto que se forma a fam&iacute;lia das camadas populares, onde o homem    deve ser um trabalhador respons&aacute;vel pela renda familiar e a mulher dona    de casa que supervisiona de perto as fun&ccedil;&otilde;es de cada membro da    fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Jacques    Donzelot (1977, 2005, p. 42), uma "estrat&eacute;gia de familiariza&ccedil;&atilde;o"    das camadas populares apoiada na figura materna foi levada a cabo no contexto    europeu da segunda metade do s&eacute;culo XIX. As jovens mulheres eram encorajadas    pelos moralistas da &eacute;poca a sair dos conventos e da prostitui&ccedil;&atilde;o    - as op&ccedil;&otilde;es poss&iacute;veis para as pobres - para exercer atividades    profissionais que ajudassem a desenvolver suas compet&ecirc;ncias dom&eacute;sticas,    com o objetivo de se preparar para o casamento (id.). Sem a concorr&ecirc;ncia    com as mulheres, os homens puderam garantir sua fr&aacute;gil posi&ccedil;&atilde;o    no mercado de trabalho; ademais, puderam contar com as atividades reprodutivas    assumidas por suas companheiras, dedicando-se exclusivamente ao trabalho produtivo.    O trabalho feminino era visto como uma necessidade ocasional, de modo a assegurar    a sobreviv&ecirc;ncia material da fam&iacute;lia. Assim, os pap&eacute;is sociais    de homens e mulheres da classe popular foram redistribu&iacute;dos e disciplinados.    Os homens se constitu&iacute;ram como provedores e chefes do lar (o que permitiu    o resgate do poder patriarcal enfraquecido), e as mulheres como respons&aacute;veis    pelas atividades dom&eacute;sticas e educativas, inclusive a vigil&acirc;ncia    do marido para que ele n&atilde;o se desviasse da sua fun&ccedil;&atilde;o de    chefe de fam&iacute;lia (id.: p. 43). No que se referia &agrave;s crian&ccedil;as,    tratava-se de evitar a s&eacute;ria quest&atilde;o do abandono e da neglig&ecirc;ncia,    que resultava frequentemente na vagabundagem e na prostitui&ccedil;&atilde;o    (id.: p. 26-27). Amparadas pelas moradias sociais e outras institui&ccedil;&otilde;es    de apoio, como a escola e a educa&ccedil;&atilde;o higienista, as mulheres foram    centrais para manter os homens e as crian&ccedil;as no ambiente aconchegante    do lar (id.). Assim, &eacute; poss&iacute;vel afirmar que a fam&iacute;lia da    classe popular &eacute; uma constru&ccedil;&atilde;o social que teve como principal    pilar as mulheres pobres como donas de casa competentes, boas esposas e m&atilde;es    respons&aacute;veis. Da mesma forma, a figura materna veio a ser a melhor aliada    dos especialistas como m&eacute;dicos e higienistas do s&eacute;culo XIX, que    lhe atribu&iacute;ram o poder de impor sua autoridade em casa como educadora    e sua auxiliar (id.: p. 24-25).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Margareth    Rago (1985, p. 75), o discurso direcionado &agrave; mulher para que fosse dona    de casa competente, boa esposa e m&atilde;e respons&aacute;vel operava de modo    fortemente similar no Brasil entre o final do Imp&eacute;rio e o in&iacute;cio    da Rep&uacute;blica (final do s&eacute;culo XIX). Visava-se &agrave; vigil&acirc;ncia    do comportamento sexual das mulheres, tendo como hip&oacute;tese constante e    latente de que a mulher pobre tendia a se prostituir. As interven&ccedil;&otilde;es    dos higienistas nas fam&iacute;lias pobres eram legitimadas pela necessidade    de conter as doen&ccedil;as ven&eacute;reas (Rago, op. cit.: p. 87), al&eacute;m    das epidemias como a febre amarela e a peste bub&ocirc;nica (Sposati, 1988,    p. 101). Com o avan&ccedil;o da industrializa&ccedil;&atilde;o nos meados do    s&eacute;culo XX, organiza-se, de modo similar ao da camada popular europeia,    a fam&iacute;lia da classe trabalhadora brasileira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Sarti    (1996), ela sup&otilde;e que os pap&eacute;is do marido e da esposa sejam cumpridos    de forma hierarquizada e complementar, o que permite "realizar diferentes fun&ccedil;&otilde;es    da autoridade na fam&iacute;lia": o homem, a de pai e chefe de fam&iacute;lia,    e a mulher, a de m&atilde;e e dona de casa. O chefe de fam&iacute;lia seria    a "autoridade moral, respons&aacute;vel pela respeitabilidade familiar" e hierarquicamente    superior, enquanto a dona de casa se responsabilizaria pela manuten&ccedil;&atilde;o    da "unidade do grupo", submetida ao primeiro. A propriedade biol&oacute;gica    feminina da reprodu&ccedil;&atilde;o naturaliza sua inclina&ccedil;&atilde;o    para as atividades do cuidado dos membros da fam&iacute;lia. Como afirma Sarti    (id.: p. 43), "a autoridade feminina vincula-se &agrave; valoriza&ccedil;&atilde;o    da m&atilde;e, num universo simb&oacute;lico em que a maternidade faz da mulher,    mulher, tornando-a reconhecida como tal, sen&atilde;o ela ser&aacute; uma potencialidade,    algo que n&atilde;o se completou". Assim, o casamento das mulheres da camada    pobre envolve, em ampla medida, a obten&ccedil;&atilde;o de um <i>status </i>respeit&aacute;vel    por meio da combina&ccedil;&atilde;o dos seus pap&eacute;is de esposa, dona    de casa e, principalmente, m&atilde;e.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As interven&ccedil;&otilde;es    do Estado por meio dos novos programas de prote&ccedil;&atilde;o social possui    um duplo sentido para a popula&ccedil;&atilde;o, entre o cuidado prestado pelo    poder p&uacute;blico, transmitido pela figura de um trabalhador social, e o    controle. De um lado, &eacute; a manifesta&ccedil;&atilde;o de um Estado mais    presente e ao alcance dos pobres, historicamente exclu&iacute;dos dos servi&ccedil;os    e benef&iacute;cios p&uacute;blicos (Sposati, 1988); de outro, trata-se de atingir    a popula&ccedil;&atilde;o assistida em n&iacute;vel capilar e detectar quem    se enquadra ou n&atilde;o nos crit&eacute;rios de receptividade dos benef&iacute;cios    cada vez mais ampliados,<a name="top4"></a><a href="#back4"><sup>4</sup></a>    executando o "controle dos assistidos" (Dubois, 2009, p. 29; Georges e Santos,    2013, p. 173). A fam&iacute;lia que foi contemplada por esses programas sociais    passa a receber uma gama de orienta&ccedil;&otilde;es dos trabalhadores sociais    - na grande maioria dos casos, do sexo feminino - para que fa&ccedil;a uso correto    dos servi&ccedil;os e dos benef&iacute;cios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, combinando    programas de prote&ccedil;&atilde;o social e de combate &agrave; pobreza na    forma de transfer&ecirc;ncia de renda, marca dos governos de Lula e de Dilma,    tem-se formado, no Brasil, uma categoria, entre a popula&ccedil;&atilde;o pobre,    a dos "benefici&aacute;rios", como uma nova porta de entrada para a cidadania.    A cidadania permanece, por&eacute;m, "restrita e controlada pelo Estado", numa    continuidade do que Wanderley Guilherme dos Santos chamou de "cidadania regulada",    excluindo "qualquer conota&ccedil;&atilde;o p&uacute;blica e universal" (1979,    p. 102). Dessa vez, em vez dos direitos se limitarem aos trabalhadores formais,    estendem-se &agrave; popula&ccedil;&atilde;o benefici&aacute;ria dos programas    sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse contexto,    a novidade trazida pelos programas contempor&acirc;neos &eacute; de que as mulheres    pobres, como profissionais, passam a lograr visibilidade e a obter renda pr&oacute;pria    pela atua&ccedil;&atilde;o numa fun&ccedil;&atilde;o antes exercida no contexto    da milit&acirc;ncia comunit&aacute;ria (Lima, 2008, 2009; Georges, 2011). A    lei federal de 2002 reconhece a profiss&atilde;o de agente comunit&aacute;rio    de sa&uacute;de.<a name="top5"></a><a href="#back5"><sup>5</sup></a> A profiss&atilde;o    &eacute;, contudo, caracterizada por uma s&eacute;rie de ambival&ecirc;ncias    com as quais o trabalhador deve lidar: a de se situar na fronteira entre o emprego    p&uacute;blico e o emprego privado, por n&atilde;o possuir car&aacute;ter estatut&aacute;rio;    os agentes devem ser moradores do pr&oacute;prio territ&oacute;rio de atua&ccedil;&atilde;o,    sendo desligados da fun&ccedil;&atilde;o quando se mudam da &aacute;rea; possuem    um trabalho que propicia <i>status</i> na comunidade, por&eacute;m situado na    mais baixa hierarquia da equipe do programa, inclusive do ponto de vista salarial    (Lima e Moura, 2005). Possuem ainda a caracter&iacute;stica de serem, ao mesmo    tempo, agentes moralizadores e objeto de controle social (id.), o que descarta    a possibilidade de uma rela&ccedil;&atilde;o hier&aacute;rquica cl&aacute;ssica    como a existente entre os agentes do Estado especializados (como os assistentes    sociais) e a popula&ccedil;&atilde;o assistida. Exercidas por meio de visitas    domiciliares, mantendo-se contato estreito e cont&iacute;nuo com a popula&ccedil;&atilde;o    atendida, trata-se de ocupa&ccedil;&otilde;es fortemente marcadas pelas caracter&iacute;sticas    femininas do cuidado com as pessoas (trabalho do "<i>care</i>"), o que pode    justificar a alta concentra&ccedil;&atilde;o de agentes do sexo feminino (id.).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    &eacute; uma figura feminina - a m&atilde;e, principalmente - que frequentemente    assume o papel de mediadora entre o Estado e a fam&iacute;lia, responsabilizando-se    pela execu&ccedil;&atilde;o das orienta&ccedil;&otilde;es recebidas pelos trabalhadores    sociais. A abordagem familista opera com um pressuposto: o ocultamento da diferen&ccedil;a,    da desigualdade, do conflito de g&ecirc;nero no seio da fam&iacute;lia, ou a    aus&ecirc;ncia da percep&ccedil;&atilde;o do que Sen (1990) chama de "conflitos    cooperativos" (<i>co-operative conflicts</i>). O autor adverte que a fam&iacute;lia    n&atilde;o &eacute; uma unidade homog&ecirc;nea que opera unicamente na l&oacute;gica    da solidariedade, contendo rela&ccedil;&otilde;es muitas vezes conflitantes    entre os membros. Assim, o interesse do homem e o da mulher s&atilde;o frequentemente    divergentes, o dos adultos &eacute; diferente do das crian&ccedil;as, o dos    idosos difere dos demais, homens e mulheres. &Eacute; dentro desses interesses    conflitantes que a fam&iacute;lia vive o cotidiano, ora cooperando, ora entrando    em conflito, preservando - ou n&atilde;o - o equil&iacute;brio entre seus membros.    As pol&iacute;ticas que priorizam as fam&iacute;lias operam como se tais conflitos    e desigualdades intrafamiliares n&atilde;o existissem, tratando a fam&iacute;lia    como uma unidade homog&ecirc;nea. Nesse caso, a mulher, que implicitamente deve    ser a pessoa de refer&ecirc;ncia para o atendimento pelos programas, &eacute;    vista apenas como um agente funcional, uma representa&ccedil;&atilde;o da fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os servi&ccedil;os    em quest&atilde;o apresentam tamb&eacute;m a caracter&iacute;stica de romper    com as pol&iacute;ticas ditas assistencialistas, incentivando a administra&ccedil;&atilde;o    dos riscos pelos usu&aacute;rios por meio da "corresponsabilidade", por meio    da qual as fam&iacute;lias s&atilde;o estimuladas a participar ativamente em    prol do seu pr&oacute;prio desenvolvimento por meio do cumprimento das condicionalidades    (Molyneux, <i>op</i>. <i>cit</i>.: p. 10). A participa&ccedil;&atilde;o nos    programas &eacute; condicionada &agrave; presen&ccedil;a escolar das crian&ccedil;as    e &eacute; geralmente vinculada ao recebimento de programa de transfer&ecirc;ncia    de renda. Mais uma vez, embora n&atilde;o expl&iacute;cito, na pr&aacute;tica,    &eacute; a mulher, na condi&ccedil;&atilde;o de m&atilde;e, que executa as orienta&ccedil;&otilde;es    dadas pelos programas e servi&ccedil;os para fortalecer os v&iacute;nculos familiares    e cumprir o dever parental de garantir a educa&ccedil;&atilde;o e a sa&uacute;de    das crian&ccedil;as, combatendo a reprodu&ccedil;&atilde;o da pobreza intergeracional.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do munic&iacute;pio    de S&atilde;o Paulo, a terceiriza&ccedil;&atilde;o dos servi&ccedil;os assistenciais    faz com que valores conservadores de g&ecirc;nero e fam&iacute;lia inerentes    &agrave;s confiss&otilde;es religiosas de cada organiza&ccedil;&atilde;o conveniada    se sobreponham ao desenho familista dos programas (Georges e Santos 2013). Tais    valores s&atilde;o estruturantes na concretiza&ccedil;&atilde;o das rela&ccedil;&otilde;es    sociais no p&uacute;blico e no privado, desde a dire&ccedil;&atilde;o das organiza&ccedil;&otilde;es    at&eacute; as usu&aacute;rias, passando pelas profissionais de interven&ccedil;&atilde;o    social, como as agentes, formando uma "cadeia feminina de produ&ccedil;&atilde;o    de servi&ccedil;os" (id.).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>USU&Aacute;RIAS    E TRABALHADORAS DOS "NOVOS" PROGRAMAS SOCIAIS: juntas, mas separadas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>As benefici&aacute;rias    dos "novos" programas sociais: usu&aacute;rias e agentes de rua</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A investiga&ccedil;&atilde;o    de campo contou com duas t&eacute;cnicas principais: entrevistas semidiretivas    e observa&ccedil;&otilde;es participantes. As entrevistas foram baseadas em    hist&oacute;ria de vida e as observa&ccedil;&otilde;es participantes foram realizadas    por meio de acompanhamento a visitas domiciliares com os agentes de rua, observa&ccedil;&atilde;o    dos equipamentos existentes nos territ&oacute;rios, de reuni&otilde;es socioeducativas    e com grupos focalizados, assim como anota&ccedil;&otilde;es de di&aacute;logos    informais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O m&eacute;todo    de an&aacute;lise &eacute; inspirado no m&eacute;todo de an&aacute;lise biogr&aacute;fica    desenvolvido por Didier Demazi&egrave;re e Claude Dubar (2007). Ele procura    extrair e classificar os elementos subjetivos e constitutivos de identidade    dos indiv&iacute;duos por meio da escuta e da an&aacute;lise de uma hist&oacute;ria    contada (como um evento identit&aacute;rio, baseado na hist&oacute;ria vivida).    Da mesma forma, procura-se recorrer &agrave; abordagem indutiva no processo    de teoriza&ccedil;&atilde;o a partir do trabalho de campo (<i>Grounded Theory</i>;    id.: p. 8). Segundo os autores (id.: p. 38), os dados n&atilde;o "falam por    si"; eles devem ser organizados a partir de uma preocupa&ccedil;&atilde;o de    "produzir uma teoria do fen&ocirc;meno estudado", ou seja, de descobrir a maneira    como ele &eacute; constru&iacute;do a partir das intera&ccedil;&otilde;es entre    os atores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entendemos que    as onze mulheres aqui apresentadas s&atilde;o benefici&aacute;rias dos "novos"    programas sociais em diferentes graus, como usu&aacute;rias ou trabalhadoras.    Todas moram nos territ&oacute;rios estabelecidos como &aacute;reas de interven&ccedil;&atilde;o    dos programas, compondo a popula&ccedil;&atilde;o-alvo. Quatro dentre elas se    tornaram agentes de ponta dos programas como consequ&ecirc;ncia da busca por    um trabalho. Elas s&atilde;o igualmente m&atilde;es com pelo menos um filho    dependente, sendo que cinco dentre elas possuem mais de quatro filhos (ver <a href="/img/revistas/ccrh/v27n72/03t01.jpg">Tabela    1</a>). Sua origem familiar &eacute; a da classe trabalhadora, rural ou urbana,    filhas de migrantes ou elas mesmas migrantes. Em termos de ra&ccedil;a e cor,    cinco s&atilde;o negras, cinco s&atilde;o brancas e uma &eacute; ind&iacute;gena.    A faixa et&aacute;ria estende-se entre vinte at&eacute; quarenta anos, sendo    que cinco delas possuem entre 20 e 29 anos, tr&ecirc;s entre 30 e 39 anos e    tr&ecirc;s entre 40 e 49 anos. Quanto &agrave; situa&ccedil;&atilde;o conjugal,    nove s&atilde;o casadas em situa&ccedil;&atilde;o de c&ocirc;njuge dependente    e duas s&atilde;o separadas, chefes de fam&iacute;lia monoparental. A religi&atilde;o    da maioria &eacute; a evang&eacute;lica (ao todo seis), variando entre as pentecostais    e as neopentecostais. Em termos de rela&ccedil;&atilde;o com os programas sociais,    sete s&atilde;o usu&aacute;rias e quatro s&atilde;o trabalhadoras de ponta (na    Tabela, nomes em negrito): Noemi e Telma, agentes comunit&aacute;rias de sa&uacute;de    da ESF e Elaine e Sara, agentes de prote&ccedil;&atilde;o social do PAF. Entre    as usu&aacute;rias, tr&ecirc;s foram entrevistadas pela "porta de entrada" da    ESF, com a intermedia&ccedil;&atilde;o de Noemi (Iara, Rosalina e Sandra) e    quatro do PAF, com a intermedia&ccedil;&atilde;o de Sara para entrevistar Clara.    Jessica, Val&eacute;ria e Vanessa foram intermediadas por outros agentes de    ponta.<sup><a name="top6"></a><a href="#back6">6</a> </sup></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>AS USU&Aacute;RIAS:    construindo uma fam&iacute;lia trabalhadora respeit&aacute;vel</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na constru&ccedil;&atilde;o    de uma fam&iacute;lia respeit&aacute;vel, onde os homens devem exercer a fun&ccedil;&atilde;o    de chefe de fam&iacute;lia e as mulheres a de dona do lar, torna-se fator constituinte    a dedica&ccedil;&atilde;o integral &agrave; atividade dom&eacute;stica das mulheres    como esposas e (ou) m&atilde;es, afastando-se do mercado de trabalho. As partes    que seguem ir&atilde;o mostrar dispositivos que fazem com que as mulheres permane&ccedil;am    na posi&ccedil;&atilde;o social que lhes foi preparada no processo de moderniza&ccedil;&atilde;o    ocidental h&aacute; mais de dois s&eacute;culos, na constru&ccedil;&atilde;o    da categoria de assistidas e, mais especificamente, no Brasil contempor&acirc;neo,    como benefici&aacute;rias.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m do    fato de as sete mulheres possu&iacute;rem o ponto em comum de serem m&atilde;es,    usu&aacute;rias de programas sociais, nenhuma delas trabalha. De trabalhadoras,    com carteira assinada ou n&atilde;o, elas passaram, com o casamento e a maternidade,    pelo processo de ordenamento de suas vidas, o que as colocou dentro da l&oacute;gica    da moral dos pobres, quer tomando como seu papel o cuidado familiar e dom&eacute;stico    de modo naturalizado, quer compelidas por atores externos (de modo mais direto,    o companheiro ou o marido), que constantemente lembram que elas devem cuidar    exclusivamente dos afazeres dom&eacute;sticos. Assim, Val&eacute;ria conta que    come&ccedil;ou a estudar com uma senhora que oferecia aulas no bairro durante    o dia, escondida do marido. Mas, como n&atilde;o conseguiu algu&eacute;m para    cuidar de seus filhos, n&atilde;o prosseguiu. Participou, tamb&eacute;m, de    uma entrevista de trabalho cujo resultado foi positivo, mas terminou por abrir    m&atilde;o do emprego, pois seu companheiro Augusto n&atilde;o admite que sua    companheira trabalhe fora de casa. Como explica Val&eacute;ria, "&eacute; um    ci&uacute;mes doentio, ele n&atilde;o deixa eu estudar, n&atilde;o deixa eu    trabalhar, ele acha que se eu trabalhar eu vou arrumar outro, se eu for estudar    eu vou namorar com o professor. Eu queria muito voltar a estudar, mas [...]".    Contrariamente, as visitas domiciliares de um agente de prote&ccedil;&atilde;o    social n&atilde;o seria um problema, pois, segundo afirma Val&eacute;ria, foi    gra&ccedil;as a ele que o recebimento do Programa Bolsa Fam&iacute;lia foi possibilitado    (um valor de 65 reais mensais, em 2011). Al&eacute;m do benef&iacute;cio do    programa de transfer&ecirc;ncia de renda, Val&eacute;ria frequenta as atividades    de uma associa&ccedil;&atilde;o esp&iacute;rita na vizinhan&ccedil;a para receber    cesta b&aacute;sica a cada quinze dias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi tamb&eacute;m    o caso de Vanessa, sua irm&atilde; g&ecirc;mea que, quando quis frequentar um    curso (privado) de cabeleireiro, seu companheiro Maur&iacute;cio, que estava    presente na primeira entrevista que realizei com ela, argumentou que ela deveria    priorizar o trabalho dom&eacute;stico:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; o que      eu falo pra ela. Ela tem que ver, querer o seguinte: que tem casa, tem as      crian&ccedil;as, eu tenho que trabalhar, hoje estou de folga, mas entro &agrave;s      duas no servi&ccedil;o, tenho que sair de casa no m&aacute;ximo at&eacute;      uma e meia. Ent&atilde;o eu falo assim, procure fazer uma coisa que n&atilde;o      interfira nas coisas em casa, porque eu acho que ela, como minha esposa, ela      tem obriga&ccedil;&atilde;o em casa, minha obriga&ccedil;&atilde;o &eacute;      colocar as coisas aqui (Maur&iacute;cio, 2011).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seu companheiro    admite, no entanto, que ela deve frequentar as oficinas oferecidas pelo Programa    A&ccedil;&atilde;o Fam&iacute;lia, pois associa essas atividades ao benef&iacute;cio    do programa de transfer&ecirc;ncia de renda, que ele chama aqui de renda m&iacute;nima.<a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Agora quando      tem reuni&atilde;o, fala, ela fala que vai eu n&atilde;o falo nada porque      como ajudou no in&iacute;cio esse neg&oacute;cio do renda m&iacute;nima que      a gente tem, que ajuda a gente pra caramba, ent&atilde;o as vezes tem reuni&atilde;o,      eu falo: vai. Ela fala: preciso ir pra poder estar ciente do que est&aacute;      acontecendo. Ent&atilde;o t&aacute; bom, continua... (id.)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As atividades fora    de casa das irm&atilde;s s&atilde;o frequentemente legitimadas pelos seus respectivos    parceiros somente a partir do momento em que podem ser provedoras de benef&iacute;cios    assistenciais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outras, um pouco    mais escolarizadas que Val&eacute;ria e Vanessa, possuem a experi&ecirc;ncia    do trabalho antes da maternidade. Iara trabalhava no mesmo ramo que seu marido,    o de eventos, mas deixou o emprego depois que engravidou de sua filha. Foi "natural"    para ambos ela parar de trabalhar e ele continuar. No in&iacute;cio, seu marido    ajudava nas tarefas dom&eacute;sticas, mas, com o passar do tempo, passou a    faz&ecirc;-lo esporadicamente. A divis&atilde;o do trabalho &eacute;, ao mesmo    tempo, aceita por Iara, que considera ser ela a respons&aacute;vel pelos afazeres    dom&eacute;sticos.</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes, quando      ele morava sozinho, ele limpava tudo, a casa dele era impec&aacute;vel, eu      falava - meu Deus ele caiu do c&eacute;u pra mim; era limpinho. Depois que      eu casei com ele, ele ainda me ajudava; depois que eu tive a menina, acabou.      [...] Mas, se for, que nem ele estava de f&eacute;rias, ele lavava a lou&ccedil;a.      Agora, passar e lavar roupa, n&atilde;o. Ele passava uma vassoura na casa,      limpar mesmo n&atilde;o &eacute; com ele. Eu acho que &eacute; minha obriga&ccedil;&atilde;o      (Iara, 2011).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Iara concebe uma    condi&ccedil;&atilde;o diferente para sua filha, mas afirma ser grata ao marido    por poder exercer a maternidade exclusiva:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu quero que,      quando ela cres&ccedil;a, ela seja independente, n&atilde;o dependa de ningu&eacute;m,      eu vou sempre ensinar isso pra ela. Eu dependo do pai dela agora, mas eu quero      ser independente tamb&eacute;m de todas as formas; sinto muita falta disso,      trabalhar, pegar o meu dinheiro, de comprar o que eu quero. Ele compra tudo      o que eu quero s&oacute; que tem hora que cansa de pedir. Tem hora que fala      - cansei, eu n&atilde;o quero mais depender de homem, &eacute; muito chato,      sempre fui independente. Mas Mateus &eacute; um bom marido, apesar dos pesares      &eacute; um bom marido.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O que &eacute;      um bom marido pra voc&ecirc;?</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; um bom      pai. &Eacute; um homem que conversa, &eacute; compreensivo comigo, &agrave;s      vezes eu estou naqueles dias chatos, ele est&aacute; entendendo. Um homem      que entendi que eu decidi ficar tr&ecirc;s anos me dedicando &agrave; milha      filha porque tem homem que cobra. Tem homem que fala - voc&ecirc; tem que      trabalhar pra ajudar em casa (Id.).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferente das tr&ecirc;s    mulheres acima, fortemente resignadas com a dedica&ccedil;&atilde;o exclusiva    ao lar, Jessica n&atilde;o esconde sua irrita&ccedil;&atilde;o quanto &agrave;    necessidade de ver sua vida se modificar drasticamente depois do nascimento    de suas filhas g&ecirc;meas (hoje com um ano). Ela saiu do emprego, teve depress&atilde;o    p&oacute;s-parto e passou pela obesidade, em contraste com o seu companheiro,    que n&atilde;o viu sua trajet&oacute;ria se modificar, continuando no mesmo    emprego. Ela percebe que o seu trabalho reprodutivo n&atilde;o &eacute; reconhecido:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que eu falo      pra ele &eacute; assim, eu reconhe&ccedil;o o trabalho dele, eu reconhe&ccedil;o      que &eacute; cansativo, eu reconhe&ccedil;o que pegar condu&ccedil;&atilde;o      n&atilde;o &eacute; f&aacute;cil, &eacute; dif&iacute;cil ir e voltar, acordar      5h da manh&atilde;, &eacute; ruim, mas ele tamb&eacute;m tem que reconhecer      o que eu fa&ccedil;o, n&atilde;o &eacute; brincadeira. Eu vou dar banho em      uma, fico de olho na outra porque quando eu vou dar banho na outra, a outra      est&aacute; quebrando n&atilde;o sei o que. Eu, qualquer hora, eu vou chegar      no hospital e vou presa de tanto que essas meninas caem porque eu n&atilde;o      consigo cuidar das duas ao mesmo tempo, uma vai pra um lado, a outra vai pro      outro [...] (Jessica, 2010).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferentemente    das m&atilde;es da classe m&eacute;dia, ela n&atilde;o tem como delegar a maternidade    e, por ter baixa escolaridade e ser moradora de bairro distante do centro da    cidade e estigmatizado, suas op&ccedil;&otilde;es de obter um emprego que permita    voltar ao bairro para pegar suas filhas na creche, a tempo, s&atilde;o limitadas.    Nesse interim que aguarda um momento prop&iacute;cio para reingressar no mercado    de trabalho, ela frequenta as atividades do Programa A&ccedil;&atilde;o Fam&iacute;lia,    que s&atilde;o oferecidas durante o dia, como a oficina de manicure.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao mesmo tempo    em que o <i>status</i> de esposa e m&atilde;e &eacute; importante para a dignidade    das mulheres da classe popular, tal posi&ccedil;&atilde;o social as coloca em    profunda desigualdade em rela&ccedil;&atilde;o a seus parceiros em termos econ&ocirc;micos    e sociais. Apesar de elas se ressentirem tal fato, como &eacute; o caso de Jessica,    desafiar e transgredir a ordem social e moral estabelecida requer uma inser&ccedil;&atilde;o    mais ou menos firme em uma rede social, o que permite se beneficiar da ajuda    e da cumplicidade das pessoas pertencentes &agrave;s institui&ccedil;&otilde;es,    que terminam por impulsionar para um passo adiante. Nesse sentido, &eacute;    poss&iacute;vel afirmar que as mulheres se encontram em uma situa&ccedil;&atilde;o    de forte isolamento social. O cuidado que elas oferecem &agrave; fam&iacute;lia    se torna sua raz&atilde;o de ser, e suas vidas se organizam em torno dessa fun&ccedil;&atilde;o,    numa constru&ccedil;&atilde;o paulatina da maternidade dentro da compreens&atilde;o    que elas t&ecirc;m sobre a import&acirc;ncia desse papel para a forma&ccedil;&atilde;o    da fam&iacute;lia. Isso ocorre n&atilde;o por possu&iacute;rem elas voca&ccedil;&atilde;o    para a maternidade, mas porque, na naturaliza&ccedil;&atilde;o dos pap&eacute;is    de g&ecirc;nero, em que o homem deve ser o provedor e a mulher a cuidadora do    lar, n&atilde;o h&aacute; outra pessoa que possa exerc&ecirc;-la em seu lugar    do modo como se acredita que elas s&atilde;o capazes. Assim, elas terminam por    exercer o que Molinier (2012, p. 36) chamou de "trabalho inestim&aacute;vel    do <i>care</i>" (cuidado); caso contr&aacute;rio as crian&ccedil;as estariam    abandonadas &agrave; sorte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>A assist&ecirc;ncia    como o lugar onde as subalternas podem atuar</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas mulheres    antes atendidas pelos programas assistenciais passaram a ser as pr&oacute;prias    agentes de execu&ccedil;&atilde;o desses programas<a name="top8"></a><a href="#back8"><sup>8</sup></a>    (Georges e Santos, 2013). Nesta parte, procuramos desvendar como, a partir da    condi&ccedil;&atilde;o de usu&aacute;rias, elas ingressaram no sistema assistencial    como trabalhadoras, e quais s&atilde;o os impactos da passagem do <i>status    </i>de assistidas para agentes, nas suas rela&ccedil;&otilde;es sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>De usu&aacute;ria    a agente: saindo da "depress&atilde;o futura"</i> </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Noemi e Telma fazem    parte de um contingente de 34 ACSs da Unidade B&aacute;sica de Sa&uacute;de    (UBS) estudada, em que todas as agentes s&atilde;o mulheres. Elas est&atilde;o    distribu&iacute;das em seis equipes m&eacute;dicas da unidade.<a name="top9"></a><a href="#back9"><sup>9</sup></a>    As ACSs s&atilde;o as profissionais da equipe m&eacute;dica da Estrat&eacute;gia    Sa&uacute;de Fam&iacute;lia (ESF) mais conhecidas e pr&oacute;ximas da popula&ccedil;&atilde;o.    &Eacute; f&aacute;cil identific&aacute;-las na rua, pois vestem sempre um jaleco    azul. Ao chegar &agrave; UBS de manh&atilde;, atualizam suas anota&ccedil;&otilde;es,    trocam informa&ccedil;&otilde;es com os demais membros da equipe e partem para    as visitas domiciliares. As visitas s&atilde;o realizadas nos turnos da manh&atilde;    e da tarde para cumprir a meta de 200 fam&iacute;lias por m&ecirc;s cada uma.    Elas devem tamb&eacute;m organizar periodicamente as reuni&otilde;es com grupos    espec&iacute;ficos de usu&aacute;rios, como o das crian&ccedil;as, das mulheres,    das gr&aacute;vidas e dos hipertensos. Nessas reuni&otilde;es, elas permanecem    na fun&ccedil;&atilde;o de auxiliar, sendo as palestras dadas pelas enfermeiras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Noemi afirma ter    ficado "parada" durante dez anos, antes de iniciar o trabalho de ACS. Com a    maternidade (uma filha de 13 anos, um filho de 12, um filho de 11 e outro de    9), dedicou-se exclusivamente &agrave;s fun&ccedil;&otilde;es dom&eacute;sticas.    Ela sentia necessidade de trabalhar e se organizou para encontrar um servi&ccedil;o    de trabalhadora dom&eacute;stica, matriculando seus tr&ecirc;s filhos maiores    na creche. No entanto, a dist&acirc;ncia entre Cidade Tiradentes e as &aacute;reas    centrais da cidade, onde teria mais oportunidades de trabalho, e o fato de ser    m&atilde;e de crian&ccedil;as ainda pequenas fizeram com que nunca obtivesse    uma resposta positiva depois de uma entrevista. Em 2005, Noemi se submeteu a    um processo seletivo. A sele&ccedil;&atilde;o, realizada na igreja da Assembleia    de Deus, consistia em uma prova escrita e uma din&acirc;mica de grupo. Noemi    comenta sobre o processo:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A prova escrita      foi meio [...] Foi uma prova relacionada ao servi&ccedil;o mesmo do agente      comunit&aacute;rio; ent&atilde;o, quem n&atilde;o prestava aten&ccedil;&atilde;o      n&atilde;o conseguiu passar. Teve algumas quest&otilde;es inclu&iacute;das      de portugu&ecirc;s, matem&aacute;tica, que era o b&aacute;sico, mais na &aacute;rea      da sa&uacute;de. E, no final, tinha uma reda&ccedil;&atilde;o que eles colocaram      uma determinada situa&ccedil;&atilde;o de uma fam&iacute;lia, e a&iacute;      voc&ecirc; tinha que direcionar aquela fam&iacute;lia - se voc&ecirc; fosse      um agente comunit&aacute;rio como &eacute; que voc&ecirc; ia direcionar essa      fam&iacute;lia, como &eacute; que voc&ecirc; ia orientar essa fam&iacute;lia?      Uma fam&iacute;lia completamente desestruturada. Ent&atilde;o, assim, eu n&atilde;o      tinha a menor ideia da din&acirc;mica do trabalho do agente comunit&aacute;rio,      mas eu me pautei muito do que eu vi a minha agente fazendo na minha casa (Noemi,      2010).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Noemi foi selecionada    porque, segundo o que lhe explicaram posteriormente, apesar de ela n&atilde;o    ter falado muito na din&acirc;mica, "porque eu tenho esse meu jeito assim, se    eu n&atilde;o consigo espa&ccedil;o, ent&atilde;o eu tamb&eacute;m n&atilde;o    invado", uma sondagem na vizinhan&ccedil;a revelou que ela tinha uma boa rela&ccedil;&atilde;o    com os vizinhos, e uma boa refer&ecirc;ncia: "eu sempre fui muito discreta,    n&atilde;o gostava de ficar enfiada na casa de ningu&eacute;m e vice-versa".    A combina&ccedil;&atilde;o entre o <i>know how</i> adquirido com sua experi&ecirc;ncia    de usu&aacute;ria do servi&ccedil;o, o conhecimento de saber lidar com o que    &eacute; chamado de "fam&iacute;lia desestruturada", conforme &eacute; normatizado    pelo servi&ccedil;o, assim como sua postura discreta parece ter apontado para    a aptid&atilde;o de Noemi para exercer um trabalho especializado que requer    cuidado, capacidade de orientar e sensibilidade de lidar com situa&ccedil;&otilde;es    dif&iacute;ceis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ser selecionada    para a contrata&ccedil;&atilde;o no servi&ccedil;o leva as agentes de rua &agrave;    emancipa&ccedil;&atilde;o de uma vida confinada na esfera privada, depois de    anos de maternidade e exclusividade na fun&ccedil;&atilde;o de dona de casa.    Telma, com quatro anos de experi&ecirc;ncia como ACS, viu sua situa&ccedil;&atilde;o    se transformar por meio do trabalho de ACS:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Olhando pra tr&aacute;s,      eu acho que esse emprego me tirou, bem dizer, de uma futura depress&atilde;o,      porque isso do meu marido ser &agrave; frente de tudo, eu estava ficando deprimida      sem perceber porque tudo era ele, resolver as coisas era ele, tudo era ele.      E depois que eu comecei a trabalhar, sabe quando voc&ecirc; acorda pra vida?      Eu estou viva, eu tenho que fazer alguma coisa. Eu me sinto eu, eu sou algu&eacute;m,      eu trabalho, eu sou uma cidad&atilde;. [...] Tem mulheres que leva assim numa      boa [depender da renda do marido], n&atilde;o sente, mas eu descobri que estava      me fazendo mal, no momento eu n&atilde;o percebia, eu percebi depois que eu      arrumei emprego que aquilo estava me fazendo mal (Telma, 2010).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seu trabalho &eacute;    tamb&eacute;m bem-vindo por seus cinco filhos adolescentes, que, ao sentirem    falta da m&atilde;e, que fazia tudo por eles antes, passaram a organizar-se    entre eles para realizar o trabalho dom&eacute;stico. O trabalho produtivo da    m&atilde;e transforma as rela&ccedil;&otilde;es familiares, igualmente em dire&ccedil;&atilde;o    &agrave; autonomia de cada membro. Apenas seu marido, motorista de taxi, "ficou    enciumado porque eu n&atilde;o pe&ccedil;o mais dinheiro, eu resolvo, quando    ele vai lembrar, eu j&aacute; estou resolvendo, ent&atilde;o ele fica incomodado".    Na verdade, a informa&ccedil;&atilde;o sobre o trabalho de agente comunit&aacute;rio    teria sido inicialmente levada ao marido, mas, por considerar um trabalho mais    adaptado para as mulheres, ele mesmo sugeriu que Telma tentasse a sele&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outros casais,    como o de Noemi e seu marido, o fato de a mulher possuir um emprego est&aacute;vel    faz surgir situa&ccedil;&otilde;es em que o homem se sente livre do papel de    provedor. Gra&ccedil;as &agrave; estabilidade da esposa, apesar de estar desempregado,    o marido de Noemi passou a n&atilde;o mais aceitar qualquer vaga de emprego.    Assim, ela se queixa da acomoda&ccedil;&atilde;o do marido, numa dif&iacute;cil    equa&ccedil;&atilde;o entre a consolida&ccedil;&atilde;o de sua autonomia e    o que &eacute; prescrito para os homens no meio popular:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o entra      na minha cabe&ccedil;a porque o fato de eu estar aqui h&aacute; cinco anos,      a gente poderia estar numa situa&ccedil;&atilde;o melhor, mas, desde que eu      entrei, ele mudou a postura dele em rela&ccedil;&atilde;o a isso, ent&atilde;o      ele escolhe mais, recusa mais porque ele sabe que eu tenho uma certa seguran&ccedil;a      aqui. &Eacute; tamb&eacute;m ilus&oacute;rio, pode ser que amanh&atilde; ou      depois [...] (Noemi, 2010).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho de ACS    surge como um lugar onde a rela&ccedil;&atilde;o conjugal e a familiar podem    se modificar a favor da mulher, quando encarado com toler&acirc;ncia por parte    do companheiro. Os pap&eacute;is de g&ecirc;nero da classe popular podem igualmente    se reverter como &eacute; o caso de Noemi, em que seu marido se tornou mais    seletivo para obten&ccedil;&atilde;o de emprego. Ademais, o respeito obtido    pela fam&iacute;lia estende-se &agrave; esfera p&uacute;blica, como em rela&ccedil;&atilde;o    &agrave; vizinhan&ccedil;a e em rela&ccedil;&atilde;o &agrave; equipe m&eacute;dica,    pois seus relat&oacute;rios sobre as fam&iacute;lias cadastradas passam a compor    dados que s&atilde;o levados &agrave;s inst&acirc;ncias superiores. Como afirma    Telma: "diz o povo que n&oacute;s somos a base do PSF. E &eacute; isso que a    gente &eacute; mesmo. Eu particularmente analiso que &eacute; assim para o PSF    andar, sem o agente comunit&aacute;rio &eacute; imposs&iacute;vel. [...] Isso    que faz a diferen&ccedil;a tanto para as pessoas quanto para a equipe de sa&uacute;de."    (Telma, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal fun&ccedil;&atilde;o-chave    das ACSs &eacute; levada ao extremo, a ponto de haver um ofuscamento das fronteiras    entre o privado e o p&uacute;blico nas horas em que elas terminam a jornada    de trabalho. A vizinhan&ccedil;a "n&atilde;o separa a pessoa Noemi da agente    comunit&aacute;ria; essa &eacute; uma queixa de todas n&oacute;s; ent&atilde;o    voc&ecirc; tem que estar &agrave; disposi&ccedil;&atilde;o sempre, s&aacute;bado,    domingo, feriado pra voc&ecirc; dar uma orienta&ccedil;&atilde;o, porque eles    sabem de tudo, eles sabem como funciona, mas, assim, voc&ecirc; tem que dar    aten&ccedil;&atilde;o". Ela deve tamb&eacute;m, como ACS, lidar com a frustra&ccedil;&atilde;o    dos usu&aacute;rios quanto &agrave; aus&ecirc;ncia dos m&eacute;dicos e agir    com o m&iacute;nimo de depend&ecirc;ncia do m&eacute;dico e a m&aacute;xima    autonomia e confian&ccedil;a. Ela explica:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;      depender do profissional m&eacute;dico [...] &Eacute; de voc&ecirc; estar      prestando aten&ccedil;&atilde;o nas orienta&ccedil;&otilde;es que a gente      faz, para usar o posto de maneira correta, para voc&ecirc; conseguir a resposta      que voc&ecirc; quer com a agilidade que voc&ecirc; quer. (Noemi, 2010).</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Voc&ecirc;s      s&atilde;o um pouco... </i> Psic&oacute;logos... E a&iacute; a gente deixa      falar. Eu pelo menos tenho essa postura de deixar a pessoa falar, depois que      a pessoa termina, assim, eu n&atilde;o tenho problema nenhum, &agrave;s vezes,      de passar algumas coisas que eu tamb&eacute;m enfrento (id.)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A proximidade entre    ela e os usu&aacute;rios &eacute; facilitada por meio de uma sociabilidade religiosa    j&aacute; existente entre eles, como rela&ccedil;&atilde;o de vizinhan&ccedil;a,    quando ambos, crentes, trocam termos e mensagens que fazem refer&ecirc;ncia    ao cristianismo, &agrave; f&eacute; compartilhada entre eles.<a name="top10"></a><a href="#back10"><sup>10</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O espa&ccedil;o    da assist&ecirc;ncia parece surgir como um espa&ccedil;o onde "os subalternos    podem falar" (Spivak, 2010) e onde uma "voz diferente" (Gilligan, 2009) &eacute;    escutada como a voz leg&iacute;tima. O trabalho das agentes de ponta consiste    em escutar as usu&aacute;rias e transmitir suas demandas aos gestores da sa&uacute;de    e da assist&ecirc;ncia. Telma assume seu trabalho n&atilde;o somente para "cuidar"    das usu&aacute;rias "priorit&aacute;rias", mas de todas que necessitam ser escutadas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave;s vezes,      tem uma visita que a pessoa n&atilde;o &eacute; hipertensa, a pessoa n&atilde;o      &eacute; diab&eacute;tica, n&atilde;o &eacute; um acamado, n&atilde;o tem      nenhuma prioridade na resid&ecirc;ncia, mas, no momento que voc&ecirc; chega,      a pessoa est&aacute; deprimida, ela quer que voc&ecirc; olhe nos olhos, ela      quer ouvir voc&ecirc; falar, ela quer desabafar pra voc&ecirc;, ela n&atilde;o      &eacute; hipertensa, mas ela est&aacute; com alguma coisa l&aacute; dentro      que ela quer [...] (Telma, 2010).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Possuir o    perfil: o trabalho assistencial como voca&ccedil;&atilde;o</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A equipe de agentes    de ponta do programa A&ccedil;&atilde;o Fam&iacute;lia, onde Carla e Sara exerciam    a fun&ccedil;&atilde;o de agentes de prote&ccedil;&atilde;o social, era menor    do que a da ESF, composta por oito agentes de rua no total. Elas trabalhavam    sob a supervis&atilde;o direta de uma t&eacute;cnica.<a name="top11"></a><a href="#back11"><sup>11</sup></a>    Vestiam, como as ACSs, um jaleco, mas de cor verde, que simbolizava suas fun&ccedil;&otilde;es    de trabalhadoras sociais da prefeitura (embora tenham sido contratadas pela    ONG conveniada), para atender a 150 fam&iacute;lias por m&ecirc;s, realizando    visitas domiciliares matinais todos os dias. &Agrave; tarde atualizavam seus    relat&oacute;rios e participavam de reuni&otilde;es de equipe. Organizavam,    tamb&eacute;m, reuni&otilde;es socioeducativas com as fam&iacute;lias usu&aacute;rias,    uma vez por m&ecirc;s, permanecendo na fun&ccedil;&atilde;o de apoio &agrave;s    palestras dadas por um t&eacute;cnico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sara, migrante    de Corumb&aacute;, Mato Grosso do Sul, iniciou o trabalho assistencial primeiramente    como volunt&aacute;ria. Depois do div&oacute;rcio, por volta de 2003, uma vizinha    que a ajudava frequentemente apresentou-lhe certo dia uma pastora de uma igreja    evang&eacute;lica influente na zona leste de S&atilde;o Paulo. Sara cadastrou-se    no programa do governo do estado de distribui&ccedil;&atilde;o de alimentos    para fam&iacute;lias cujo chefe &eacute; desempregado e, de modo a retribuir,    come&ccedil;ou a trabalhar como volunt&aacute;ria para a funda&ccedil;&atilde;o    ligada &agrave; referida igreja, que realizava a&ccedil;&otilde;es filantr&oacute;picas.    Ela avaliou que o assistencialismo era "muito ruim para a vida de uma pessoa",    considerando que deveria oferecer sua ajuda como contrapartida. Al&eacute;m    do trabalho volunt&aacute;rio que prestou &agrave; organiza&ccedil;&atilde;o,    converteu-se &agrave; igreja. Pouco tempo depois, foi convidada para trabalhar    como educadora de crian&ccedil;as atendidas pelo Programa Crescer, desenvolvido    tamb&eacute;m pela funda&ccedil;&atilde;o da igreja em quest&atilde;o, que funcionava    na mesma sede da unidade do PAF estudada nesta pesquisa. As crian&ccedil;as    atendidas eram moradoras do setor onde Sara atuou como APS: "As crian&ccedil;as    vinham, almo&ccedil;avam, tomavam o caf&eacute; da tarde e iam embora; &eacute;    mais <i>assistencialismo</i>". Mais tarde a funda&ccedil;&atilde;o obteve um    conv&ecirc;nio com a prefeitura para executar o Programa A&ccedil;&atilde;o    Fam&iacute;lia (2007). Sara soube do recrutamento de agentes de prote&ccedil;&atilde;o    social pelo jornal e viu que se "encaixava no perfil", pois era preciso conhecer    a comunidade onde mora. Assim, Sara relata:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; uns      meses atr&aacute;s, eu, lendo o jornal, eu vi que ia ter essa sele&ccedil;&atilde;o      de APS e dentro do que eu estava lendo, eu vi que eu me encaixava no perfil,      conhecer a comunidade, conhecer o local onde eu moro, e era s&oacute; fazer      a inscri&ccedil;&atilde;o, no centro de refer&ecirc;ncia. Eu estava de f&eacute;rias      em julho daqui, das crian&ccedil;as, eu peguei e fui pra l&aacute;, falei      - eu vou. Chegando l&aacute; quem estava l&aacute; era o pessoal da Funda&ccedil;&atilde;o,      fazendo inscri&ccedil;&atilde;o, mas eu fui, eu falei - eu vou fazer porque      eu n&atilde;o aguento mais ficar com as crian&ccedil;as, n&atilde;o &eacute;      o objetivo que eu quero. Da&iacute; eu fiz, fiz a sele&ccedil;&atilde;o, fiz      as provas, da&iacute; eu fiquei como APS (Sara, 2010).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A prova consistia    em conhecer o material do Programa A&ccedil;&atilde;o Fam&iacute;lia. Segundo    Sara, ele "n&atilde;o &eacute; dif&iacute;cil de entender", mas a pessoa deve    ter o "perfil", "vestir a camisa". Se Sara julga, por vezes, as usu&aacute;rias    com olhar moralizador, &eacute; porque ela se considera uma caminhante no processo    de transforma&ccedil;&atilde;o relativamente bem sucedido. Estava na mesma condi&ccedil;&atilde;o    que muitas das mulheres cadastradas sob sua responsabilidade: chefe de fam&iacute;lia    sem c&ocirc;njuge, com dois filhos, sem trabalho, recebendo cesta b&aacute;sica    e outras ajudas. Mais para tr&aacute;s, saiu de uma cidade que ela chama de    subdesenvolvida, Corumb&aacute;, e um contexto familiar marcado pela viol&ecirc;ncia,    principalmente na linhagem de sua m&atilde;e. Sua hist&oacute;ria familiar &eacute;    de viol&ecirc;ncia imposta &agrave;s mulheres, desde sua av&oacute; ind&iacute;gena,    que foi "pega no la&ccedil;o" pelo seu av&ocirc; e escravizada. Sua m&atilde;e    sempre se incomodou com a presen&ccedil;a dos pr&oacute;prios filhos e dizia-lhes    que deveriam ir embora de casa. Apesar de o elemento religioso n&atilde;o aparecer    espontaneamente nas palavras de Sara, ela se descreve como algu&eacute;m que    possui uma voca&ccedil;&atilde;o para o trabalho social, adotando fortemente    as normas de conduta prescritas pela dire&ccedil;&atilde;o da organiza&ccedil;&atilde;o    que a emprega, baseadas no esfor&ccedil;o da transforma&ccedil;&atilde;o, numa    postura proativa.<a name="top12"></a><a href="#back12"><sup>12</sup></a> Isso    se reflete na recusa de tudo o que &eacute; atrasado, como aceitar a caridade    e promover o assistencialismo. Sara &eacute; sempre motivada pelo que &eacute;    desenvolvido, e sua postura diante da vida deve ser tamb&eacute;m "avante",    como disse.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um caso que se    contrap&otilde;e &agrave; "carreira" social de Sara &eacute; o de Elaine, que    terminou por ser demitida apenas tr&ecirc;s meses depois de ter sido contratada    pelo PAF. Apesar de j&aacute; ter trabalhado como volunt&aacute;ria em um centro    de recupera&ccedil;&atilde;o de dependentes qu&iacute;micos, dirigido por seu    tio, pastor, ela n&atilde;o interiorizou o trabalho social como uma voca&ccedil;&atilde;o    do mesmo modo que Sara. Sua rela&ccedil;&atilde;o com o ex-marido e com o atual    companheiro tem sido fortemente igualit&aacute;ria. O div&oacute;rcio foi decidido    em comum acordo entre o casal, por terem chegado &agrave; conclus&atilde;o de    que a rela&ccedil;&atilde;o era mais baseada em amizade do que em atra&ccedil;&atilde;o    entre homem e mulher.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, n&atilde;o      teve discuss&atilde;o, n&atilde;o teve briga, n&atilde;o teve nada, a gente      sentou e conversou, a gente descobriu que a gente se gostava muito mais como      amigo do que como marido e mulher; a gente era praticamente irm&atilde;os      na mesma casa, a gente morava na mesma casa porque [...] Eu acho que como      a gente se conheceu muito cedo, e a gente logo em seguida casou, ent&atilde;o      a gente n&atilde;o teve tempo pra se conhecer direito, foi se conhecendo no      dia a dia, e a gente descobriu que a gente n&atilde;o se gostava como marido      e mulher (Elaine, 2011).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Elaine e seu ex-marido    compartilharam a guarda do filho, de modo que o pai permane&ccedil;a com ele    durante a semana e Elaine o encontre nos finais de semana e nas f&eacute;rias.    Tal arranjo familiar permitiu que ela se concentrasse no trabalho ap&oacute;s    o div&oacute;rcio, ajudando a tocar o ateli&ecirc; de costura de sua m&atilde;e,    entregando encomendas com o seu carro. Quando era casada, trabalhou como auxiliar    administrativa em uma empresa de vendas de autope&ccedil;as. Ap&oacute;s juntar-se    com o atual companheiro, abriu, ao lado da casa de sua sogra, uma <i>bomboniere</i>,    que acabou n&atilde;o dando certo em pouco tempo. Ficou desempregada at&eacute;    que sua sogra, atendida pelo PAF, informou-lhe sobre uma vaga aberta pelo programa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre seu companheiro,    feirante, de n&iacute;vel de instru&ccedil;&atilde;o mais baixo do que o seu,    ela se posiciona quando explica que ele &eacute; uma pessoa ciumenta:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; que      eu n&atilde;o dou muita asa para ele, eu n&atilde;o falei pra voc&ecirc; que      eu sou bem mandona? N&atilde;o dou muita asa pra ele, porque se eu deixar...      [...] Mas eu falei pra ele - deixa eu te explicar uma coisa amor. Quando a      gente se conheceu, eu j&aacute; tinha uma vida, n&atilde;o vou parar a minha      pra viver a sua, infelizmente n&atilde;o; antes disso acontecer, eu largo      voc&ecirc;, e vou viver sozinha; j&aacute; estou te explicando, &eacute; melhor      parar [...] (Elaine, 2011).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    Elaine n&atilde;o interiorizou a &eacute;tica assistencial e familiar prescrita    no programa, quebrando suas regras e, assim, foi rotulada como desprovida do    "perfil" para executar o trabalho de controle dos usu&aacute;rios (Becker, 1991,    p. 10). Por outro lado, por suas experi&ecirc;ncias de trabalho e pelo modo    como conduziu o div&oacute;rcio, Elaine est&aacute; fora de uma perspectiva    assistencial, o que contrasta com Sara que, ap&oacute;s a separa&ccedil;&atilde;o,    criou sozinha seus filhos, necessitando de ajuda. &Eacute; poss&iacute;vel inferir    tamb&eacute;m que, de modo contrastante com as outras agentes, a trajet&oacute;ria    de Elaine aponta para outra l&oacute;gica nas rela&ccedil;&otilde;es de g&ecirc;nero,    aquela que transgride a moral dos pobres construindo uma rela&ccedil;&atilde;o    n&atilde;o hierarquizada com seus parceiros e deixando de construir uma identidade    feminina baseada na maternidade. Assim, ela n&atilde;o foi capaz de adotar a    identidade de trabalhadora social esperada pelos programas "familistas", em    que as pr&oacute;prias agentes devem reproduzir as rela&ccedil;&otilde;es tradicionais    de g&ecirc;nero tanto na sua organiza&ccedil;&atilde;o familiar privada como    no discurso como profissional no espa&ccedil;o p&uacute;blico. Nesse sentido    o trabalho de agente do PAF foi, para Elaine, uma experi&ecirc;ncia acidental,    j&aacute; que a assist&ecirc;ncia n&atilde;o constituiu em lugar de emancipa&ccedil;&atilde;o    para uma pessoa j&aacute; emancipada.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONCLUS&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Percorremos, neste    artigo, as rela&ccedil;&otilde;es que as mulheres que comp&otilde;em a popula&ccedil;&atilde;o    focalizada pelos "novos" programas sociais constroem com a fam&iacute;lia e    o trabalho, e formam uma configura&ccedil;&atilde;o de g&ecirc;nero conservadora    que fundamenta o bom funcionamento dos programas familistas. Tal rela&ccedil;&atilde;o    entre Estado e as fam&iacute;lias pobres, passando pela intermedia&ccedil;&atilde;o    das mulheres, encontra sua origem no processo de moderniza&ccedil;&atilde;o    ocidental, numa normatiza&ccedil;&atilde;o das fam&iacute;lias da classe trabalhadora.    No Brasil, a organiza&ccedil;&atilde;o familiar dos pobres tem se baseado na    divis&atilde;o dos pap&eacute;is entre os sexos como ideal, onde o homem &eacute;    o chefe de fam&iacute;lia e a mulher, dona do lar, para alcan&ccedil;ar um projeto    familiar conjunto. Hoje, apesar da massiva ocupa&ccedil;&atilde;o no mercado    de trabalho, as mulheres da classe popular encontram resist&ecirc;ncia do companheiro    para participar de atividades na esfera p&uacute;blica. Da mesma forma, elas    fazem parte do segmento da classe trabalhadora prec&aacute;ria, para quem as    possibilidades de emprego s&atilde;o praticamente inexistentes. Na aus&ecirc;ncia    de uma ocupa&ccedil;&atilde;o a seu alcance, algumas terminam, como se viu em    nossa pesquisa de campo, por encontrar sua raz&atilde;o de ser na fun&ccedil;&atilde;o    materna; outras o fazem por n&atilde;o haver possibilidade de delega&ccedil;&atilde;o    do cuidado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas usu&aacute;rias    ou familiares de usu&aacute;rias dos programas e servi&ccedil;os assistenciais    lograram obter um emprego como agentes de ponta - ocupa&ccedil;&atilde;o relativamente    nova na paisagem urbana das periferias -, pois n&atilde;o encontraram particular    resist&ecirc;ncia por parte dos companheiros, quando casadas. &Eacute; poss&iacute;vel    afirmar que as usu&aacute;rias que se tornaram agentes foram as maiores benefici&aacute;rias    dos "novos" programas sociais. De maneira contrastante, foi poss&iacute;vel    identificar, para as usu&aacute;rias, dois movimentos positivos, por&eacute;m    em intensidade distinta: de um lado, ocorreu uma importante emancipa&ccedil;&atilde;o    no espa&ccedil;o privado; de outro, certo grau de avan&ccedil;o no espa&ccedil;o    p&uacute;blico. As ACS, situadas no n&iacute;vel mais baixo da hierarquia da    equipe m&eacute;dica, sentem-se mais fortalecidas em rela&ccedil;&atilde;o ao    companheiro, primeiro pela independ&ecirc;ncia financeira proporcionada, e,    em consequ&ecirc;ncia, pelos efeitos subjetivos trazidos pelo trabalho, numa    constata&ccedil;&atilde;o de ter conquistado a cidadania, como foi afirmado    por Telma. Os "novos" programas sociais, que compreendem a ocupa&ccedil;&atilde;o    de agentes de ponta, representam um nicho de trabalho onde as mulheres subalternas    podem atuar e galgar uma carreira quando interiorizam a &eacute;tica do cuidado    e um esp&iacute;rito proativo, como bem demonstra Sara.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De outro lado,    a aceita&ccedil;&atilde;o de exercer ocupa&ccedil;&otilde;es nas condi&ccedil;&otilde;es    muito particulares impostas pelos programas - impossibilidade de exercer o trabalho    al&eacute;m da micro&aacute;rea onde reside, indefini&ccedil;&atilde;o de fronteiras    entre as horas de trabalho e extratrabalho, recebendo como remunera&ccedil;&atilde;o    um sal&aacute;rio m&iacute;nimo - representa um alto custo para as mulheres.    A naturaliza&ccedil;&atilde;o do voluntarismo das mulheres pobres pelos "novos"    programas sociais termina por proporcionar o m&aacute;ximo de produtividade    para as institui&ccedil;&otilde;es gestoras dessas iniciativas (Santos e Rosas,    2014). Na autoapresenta&ccedil;&atilde;o que as agentes estabelecidas, como    Noemi, Telma e Sara, realizam, &eacute; poss&iacute;vel entrever que possuem    o "perfil" apropriado para fazer face aos complexos problemas que surgem entre    as fam&iacute;lias pobres que n&atilde;o possuem recursos alternativos para    tratar as quest&otilde;es que afligem os indiv&iacute;duos modernos e urbanos.    Forma-se, assim, uma afinidade entre a "moral dos pobres" e as pol&iacute;ticas    familistas, na qual as &uacute;ltimas se alimentam da primeira para se desenvolver.    Se h&aacute; certo espa&ccedil;o de fortalecimento da cidadania das mulheres    pobres nas esferas p&uacute;blica e privada por meio da atua&ccedil;&atilde;o,    principalmente profissional, na assist&ecirc;ncia, o ganho maior da mobiliza&ccedil;&atilde;o    das mulheres como interface do Estado e das fam&iacute;lias focalizadas &eacute;    atribu&iacute;do ao governo local e ao nacional, assim como &agrave;s organiza&ccedil;&otilde;es    gestoras dos programas sociais que podem contar com uma alta produtividade das    mulheres com um gasto bastante reduzido.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANDERSON, J. Formas    de Pobreza y Estrategias Municipales. <i>Isis Internacional</i>, Santiago: Ediciones    de las Mujeres, n. 26. 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4979201400030000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BIRMAN, P. Media&ccedil;&atilde;o    feminina e identidades pentecostais, <i>Cadernos Pagu</i>, Campinas, UNICAMP,    n. 6-7, p. 201-226. 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4979201400030000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COUTO, M.T. Na    trilha do g&ecirc;nero: pentecostalismo e CEBs, <i>Revista de Estudos Feministas</i>,    UFSC, Florian&oacute;polis, n. 10, p. 357-369. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4979201400030000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAGNINO, E.; OLIVEIRA    A. J. e PANFICHI, A. (Orgs.). <i>A disputa pela constru&ccedil;&atilde;o da    democr&aacute;tica na Am&eacute;rica Latina.</i> S&atilde;o Paulo: Paz e Terra.    2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4979201400030000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAGNINO, E. Cultura,    cidadania e democracia. A transforma&ccedil;&atilde;o dos discursos e pr&aacute;ticas    na esquerda latino-americana. In: ALVAREZ, S.; ________; ESCOBAR, A. (Orgs.).    <i>Cultura e pol&iacute;tica nos movimentos sociais latino-americanos</i>. Belo    Horizonte, Editora UFMG, 2000, p. 61-102</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4979201400030000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEMAZIERE, D.;    DUBAR, C. <i>Analyser les entretiens biographiques</i>. L&acute;exemple de r&eacute;cits    d&acute;insertion. Saint Nicolas (Qu&eacute;bec): Les Presses de l&acute;Universit&eacute;    Laval. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-4979201400030000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DONZELOT, J. <i>La    police des familles</i>. Paris: Les Editions de Minuit. 1977/2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-4979201400030000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUBOIS, V. Le paradoxe    du contr&ocirc;leur. Incertitude et contrainte institutionnelle dans le contr&ocirc;le    des assist&eacute;s sociaux. <i>Actes de la Recherche en Sciences Sociales</i>,    Paris, n. 178, Seuil, p. 28-49. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-4979201400030000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FELTRAN, G. <i>Fronteiras    de tens&atilde;o</i>. Pol&iacute;tica e viol&ecirc;ncia nas periferias de S&atilde;o    Paulo. S&atilde;o Paulo: Editora Unesp/Centro de Estudos da Metr&oacute;pole,    2011. p.358.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-4979201400030000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FOUCAULT, M. <i>Microf&iacute;sica    do poder</i>. Rio de Janeiro: Paz e Terra, 1979/2004. p. 295.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-4979201400030000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GEORGES, I. Entre    participa&ccedil;&atilde;o e controle: os(as) agentes comunit&aacute;rios de    sa&uacute;de da regi&atilde;o metropolitana de S&atilde;o Paulo, <i>Sociedade    e Cultura</i>, Goi&acirc;nia, v. 14, n. 1, jan./jun. p. 73-85. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-4979201400030000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GEORGES, Isabel;    SANTOS, Yumi Garcia dos. A produ&ccedil;&atilde;o da demanda: vi&eacute;s institucional    e implica&ccedil;&otilde;es pol&iacute;ticas da terceiriza&ccedil;&atilde;o    do trabalho social na periferia de S&atilde;o Paulo. In: CUNHA, N.; FELTRAN,    G. (Orgs.) <i>Sobre Periferias</i>. Novos conflitos no Brasil contempor&acirc;neo.    Rio de Janeiro: Lamparina, 2013. p. 159-177.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-4979201400030000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GILLIGAN, C. <i>Une    voix diff&eacute;rente. Pour une &eacute;thique du care. </i>Paris: Flammarion,    2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-4979201400030000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JENSON, J. Politiques    Publiques et Investissement Social: Quelles Cons&eacute;quences pour la Citoyennet&eacute;    Sociale des Femmes? <i>Cahiers du Genre</i>, CNRS-GTM, Paris, hors-s&eacute;rie,    p.21-43. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-4979201400030000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIMA, J.; MOURA,    M. do C. Trabalho <i>At&iacute;pico</i> e Capital Social. Os Agentes Comunit&aacute;rios    de Sa&uacute;de na Para&iacute;ba. <i>Sociedade e Estado</i>, Bras&iacute;lia,    v. 20, n. 1, p. 103-133, jun./abr. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-4979201400030000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LAVALLE, A. G.    et al. Protagonistas da Sociedade Civil : Redes e Centralidades de Organiza&ccedil;&otilde;es    Civis em S&atilde;o Paulo. <i>DADOS - Revista de Ci&ecirc;ncias Sociais</i>,    Rio de Janeiro, v. 50, n. 3, p. 465-498. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-4979201400030000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIMA, J.C.; COCKELL,    F. F. <i>As novas institucionalidades do trabalho no setor p&uacute;blico:</i>    os agentes comunit&aacute;rios de sa&uacute;de. Trabalho, Educa&ccedil;&atilde;o,    Sa&uacute;de, v. 6, n. 3. p. 481-501. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-4979201400030000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MACHADO, M.D.C.    Representa&ccedil;&otilde;es e Rela&ccedil;&otilde;es de G&ecirc;nero nos Grupos    Pentecostais. <i>Revista de Estudos Feministas</i>, UFSC, Florian&oacute;polis,    v. 13, n. 2, p. 387-396. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-4979201400030000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARIANO, R. Sociologia    do crescimento pentecostal no Brasil: um Balan&ccedil;o. <i>Perspectiva Teol&oacute;gica</i>,    v. 43, n. 119, p. 11-36. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-4979201400030000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MINIST&Eacute;RIO    DA SA&Uacute;DE. Estrat&eacute;gia Sa&uacute;de Fam&iacute;lia. Dispon&iacute;vel    em <a href="http://dab.saude.gov.br/portaldab/ape_esf.php." target="_blank">http://dab.saude.gov.br/portaldab/ape_esf.php.</a>    Acesso em: mar&ccedil;o de 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-4979201400030000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MINIST&Eacute;RIO    DO DESENVOLVIMENTO SOCIAL E COMBATE &Agrave; FOME a. Bolsa Fam&iacute;lia. Dispon&iacute;vel    em: <u><a href="http://www.mds.gov.br/bolsafamilia" target="_blank">http://www.mds.gov.br/bolsafamilia</a></u>.    Acesso em: janeiro de 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-4979201400030000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MINIST&Eacute;RIO    DO DESENVOLVIMENTO SOCIAL E COMBATE &Agrave; FOME b. Dispon&iacute;vel em: file:///Users/yumi/Downloads/PAIF_Tipificacao.pdf.    Acesso em: janeiro de 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-4979201400030000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOLYNEUX, M. Mothers    at the service of the New Poverty Agenda: Progresa/Oportunidades, Mexico's Conditional    Transfer Programme. Social Policy and Administration, v. 40, n. 4, p. 425-449.    2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-4979201400030000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOLINIER, P. &Eacute;tica    e trabalho do care. In: Hirata, H. e Guimar&atilde;es, N. (Orgs.) <i>Cuidado    e cuidadoras.</i> As v&aacute;rias faces do trabalho do care, S&atilde;o Paulo:    Atlas, 2012. p. 166-182.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-4979201400030000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAGO, M. <i>Do    cabar&eacute; ao lar</i>. A utopia da cidade disciplinar. Brasil 1890-1930.    Rio de Janeiro: Paz e Terra. 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-4979201400030000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROCHA, S. Pobreza    no Brasil. Afinal, de que se trata? Rio de Janeiro: Editora FGV. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-4979201400030000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, W. G. dos.    <i>Cidadania e justi&ccedil;a:</i> pol&iacute;tica social na ordem brasileira.    Rio de Janeiro: Ed. Campos, 1979. 138p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0103-4979201400030000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, Y.G. dos.    <i>A gest&atilde;o sexuada do social:</i> os novos programas sociais na sa&uacute;de    e na assist&ecirc;ncia e reprodu&ccedil;&atilde;o das rela&ccedil;&otilde;es    tradicionais de g&ecirc;nero. Relat&oacute;rio de pesquisa (P&oacute;s-doutorado).    2012. p. 174. Relat&oacute;rio de p&oacute;s-doutorado - Centro de Estudos da    Metr&oacute;pole/FAPESP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-4979201400030000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, Y. G.D.;    ROSAS, N. As Mulheres nas Novas Pol&iacute;ticas Sociais e na Assist&ecirc;ncia    Neopentecostal. Novas Possibilidades de Emancipa&ccedil;&atilde;o ou Reprodu&ccedil;&atilde;o    da Desigualdade? In: GEORGES, I.; CABANES, R. Dossi&ecirc;. Br&eacute;sil(s).    <i>Sciences Humaines et Sociales,</i> EHESS, Editions de la Maison des Sciences    de l'Homme, Paris, n.6. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-4979201400030000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SARTI, C. <i>A    Fam&iacute;lia como Espelho</i>: um estudo sobre a moral dos pobres na periferia    de S&atilde;o Paulo, S&atilde;o Paulo, Autores Associados. 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-4979201400030000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEN, Amartya K.    Gender and Co-operative Conflicts. In: TINKER, Irene (Org.). <i>Persistent Inequalities</i>.    Oxford: Oxford University Press. 1990. p. 123-149.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-4979201400030000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SPIVAK, G. <i>Pode    o subalterno falar</i>? Belo Horizonte: Editora UFMG, 2010. p. 133.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-4979201400030000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SPOSATI, A. <i>Vida    urbana e gest&atilde;o da pobreza</i>. S&atilde;o Paulo: Cortez Editora. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-4979201400030000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TATAGIBA, Luciana.    Os desafios da articula&ccedil;&atilde;o entre sociedade civil e sociedade pol&iacute;tica    sob o marco da democracia gerencial. O caso do Projeto Rede Crian&ccedil;a em    Vit&oacute;ria/ES. In:</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-4979201400030000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 10 de agosto de 2014    <br>   Aceito em 30 de setembro de 2014</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    O artigo baseia-se na pesquisa de p&oacute;s-doutorado de Yumi Garcia dos Santos,    no Centro de Estudos da Metr&oacute;pole (CEM), com o financiamento do Fundo    de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo (FAPESP) (2009-2011).    Ela fez igualmente parte do Projeto Latinassist (ANR, Fran&ccedil;a) entre 2011e    2014. A pesquisa de campo, que abrangeu observa&ccedil;&atilde;o participante    e entrevistas em profundidade, foi realizada entre abril de 2010 e junho de    2011, em parceria com Isabel Georges (Institut de Recherche pour le D&eacute;velopement    (IRD-DEVSOC) e Universidade Federal de S&atilde;o Carlos (UFSCar-DS).    <br>   <a name="back2"></a><a href="#top2">2</a> O ESF &eacute; um servi&ccedil;o descentralizado    em n&iacute;vel municipal, que promove a preven&ccedil;&atilde;o e a identifica&ccedil;&atilde;o    de doen&ccedil;as, assim como a educa&ccedil;&atilde;o sanit&aacute;ria (Oliveira    2004, p. 47). O servi&ccedil;o &eacute; oferecido nas Unidades B&aacute;sicas    de Sa&uacute;de por meio de equipes m&eacute;dicas constitu&iacute;das por um    m&eacute;dico, um enfermeiro, dois auxiliares de enfermagem e cinco ou seis    agentes comunit&aacute;rios de sa&uacute;de (Minist&eacute;rio da Sa&uacute;de).    ]]></body>
<body><![CDATA[<br>   <a name="back3"></a><a href="#top3">3</a> O Programa A&ccedil;&atilde;o Fam&iacute;lia    (PAF) &eacute; um programa de assist&ecirc;ncia &agrave;s fam&iacute;lias que    tomou como modelo operacional o Chile Solidario e a ESF. Em 2011, foi reformulado    como servi&ccedil;o - Servi&ccedil;o de Assist&ecirc;ncia Social &agrave;s Fam&iacute;lias    -, para que a assist&ecirc;ncia social paulistana fosse executada conforme as    diretrizes do Servi&ccedil;o de Aten&ccedil;&atilde;o Integral &agrave;s Fam&iacute;lias    (PAIF) do Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome.    <br>   <a name="back4"></a><a href="#top4">4</a> A mais recente amplia&ccedil;&atilde;o    dos benefici&aacute;rios do Bolsa Fam&iacute;lia &eacute; a inclus&atilde;o    de mulheres gr&aacute;vidas e de lactantes, at&eacute; que a crian&ccedil;a    atinja seis meses de idade, as quais recebem um valor de 32 reais. O objetivo    da pol&iacute;tica da presidenta Dilma, o "Brasil Sem Mis&eacute;ria", &eacute;    ampliar o foco de atendimento &agrave; pobreza (MDS, 2011).    <br>   <a name="back5"></a><a href="#top5">5</a> Lei federal n&deg; 10.507, de 10 de    julho de 2002.    <br>   <a name="back6"></a><a href="#top6">6</a> Val&eacute;ria e Vanessa s&atilde;o    usu&aacute;rias de outro APS da unidade do PAF estudada, e Jessica &eacute;    filha de uma das ACSs que trabalha na UBS estudada.    <br>   <a name="back7"></a><a href="#top7">7</a> Para alguns, pode ocorrer uma confus&atilde;o    entre o Programa Bolsa Fam&iacute;lia e o Programa de Renda M&iacute;nima do    munic&iacute;pio de S&atilde;o Paulo, mas Segundo Vanessa, ela recebe o Bolsa    Fam&iacute;lia.    <br>   <a name="back8"></a><a href="#top8">8</a> Em outro estudo (Georges e Santos,    2013), analisamos as trajet&oacute;rias das mulheres em termos de constru&ccedil;&atilde;o    de uma carreira moral na assist&ecirc;ncia (em termos de H. Becker), desde as    usu&aacute;rias at&eacute; as integrantes da dire&ccedil;&atilde;o da organiza&ccedil;&atilde;o    executora do PAF.    <br>   <a name="back9"></a><a href="#top9">9</a> Cada equipe da ESF deve ser coordenada    por um enfermeiro e deve contar, al&eacute;m deste &uacute;ltimo, com um m&eacute;dico,    dois auxiliares de enfermagem e seis ACSs. Na unidade estudada n&atilde;o encontramos    nenhum profissional masculino que n&atilde;o fosse m&eacute;dico ou funcion&aacute;rio    do setor administrativo. Havia constante falta de m&eacute;dicos nas equipes,    chegando a haver apenas um entre as seis equipes durante um per&iacute;odo de    aproximadamente tr&ecirc;s meses.    <br>   <a name="back10"></a><a href="#top10">10</a> Assistimos recentemente, no Brasil,    a uma ascens&atilde;o sem precedentes dos evang&eacute;licos (ultrapassando    22% da popula&ccedil;&atilde;o, segundo o Censo Demogr&aacute;fico de 2010),    e &eacute; poss&iacute;vel encontrar uma grande propor&ccedil;&atilde;o de fi&eacute;is    do sexo feminino, como ocorre na Igreja Universal do Reino de Deus - IURD (Santos    e Rosas, 2014). A religi&atilde;o que mais cresceu na camada popular n&atilde;o    foi aquela que endere&ccedil;ou quest&otilde;es vinculadas &agrave; esfera p&uacute;blica    ou pol&iacute;tica, como o catolicismo da Teologia da Liberta&ccedil;&atilde;o,    atuante nas periferias entre os anos 60 e 90, mas sim a que passou a propor    a supera&ccedil;&atilde;o dos problemas individuais e (ou) familiares, como    os v&iacute;cios, as rela&ccedil;&otilde;es conjugais e a sexualidade (Mariano    id.; Machado 2005; Couto 2002 : 359).    <br>   <a name="back11"></a><a href="#top11">11</a> A equipe t&eacute;cnica do PAF    da unidade estudada era formada por duas assistentes sociais, um psic&oacute;logo    e uma pedagoga. Uma gerente, formada em servi&ccedil;os sociais, administrava    a unidade.    <br>   <a name="back12"></a><a href="#top12">12</a> Sobre a constru&ccedil;&atilde;o    da carreira das mulheres que comp&otilde;em a dire&ccedil;&atilde;o da organiza&ccedil;&atilde;o    contratante, ver Georges e Santos, 2013. Segundo a gerente da unidade do PAF    pesquisada, a est&oacute;ria "que mais ilustra como o Programa A&ccedil;&atilde;o    Fam&iacute;lia faz diferen&ccedil;a na vida das pessoas", &eacute;, como contou,    o caso de uma m&atilde;e de uma fam&iacute;lia que est&aacute; em depress&atilde;o,    n&atilde;o cuida dos filhos e, passando a receber a visita dos APSs, come&ccedil;a    a ser convidada a participar das oficinas e reuni&otilde;es socioeducativas.    Nesse processo de sair de casa e ter contato com outras pessoas que vivem uma    experi&ecirc;ncia similar, a usu&aacute;ria supera a depress&atilde;o e passa    a adquirir a vontade de adotar iniciativas transformadoras, exercendo plenamente    sua cidadania.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Yumi Garcia    dos Santos</i></b> - Doutora em sociologia. Professora Adjunta do Departamento    de Sociologia da Universidade Federal de Minas Gerais (UFMG). Com &ecirc;nfase    em rela&ccedil;&otilde;es de g&ecirc;nero, suas pesquisas tratam transversalmente    os temas fam&iacute;lia, pobreza, pol&iacute;ticas sociais e migra&ccedil;&otilde;es.    Publica&ccedil;&otilde;es recentes: <i>Assist&ecirc;ncia e fam&iacute;lia na    Am&eacute;rica Latina</i>: v&iacute;nculos sociais, intimidade e g&ecirc;nero.    Cadernos de Pesquisa (Funda&ccedil;&atilde;o Carlos Chagas. Impresso), v. 44,    p. 264-269, 2014; <i>Olhares cruzados</i>: rela&ccedil;&otilde;es de cuidado,    classe e g&ecirc;nero. Tempo Social (USP. Impresso), v. 1, p. 47-60, 2014; <i>Fam&iacute;lia,    trabalho e religi&atilde;o das mulheres assistidas em S&atilde;o Paulo</i>.    Cadernos de Pesquisa (Funda&ccedil;&atilde;o Carlos Chagas. Impresso), v. 44,    p. 400-421, 2014; <i>Les femmes dans les nouvelles politiques sociales et l    assistance n&eacute;opentec&ocirc;tiste. Possibilit&eacute;s d &eacute;mancipation    ou reproduction des in&eacute;galit&eacute;s?</i>. Bresil(s), v. 1, p. 75-97,    2014.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Formas de Pobreza y Estrategias Municipales]]></article-title>
<source><![CDATA[Isis Internacional]]></source>
<year></year>
<numero>26</numero>
<issue>26</issue>
<page-range>1998</page-range><publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones de las Mujeres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIRMAN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mediação feminina e identidades pentecostais]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>1996</year>
<numero>6-7</numero>
<issue>6-7</issue>
<page-range>201-226</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUTO]]></surname>
<given-names><![CDATA[M.T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Na trilha do gênero: pentecostalismo e CEBs]]></article-title>
<source><![CDATA[Revista de Estudos Feministas]]></source>
<year>2002</year>
<numero>10</numero>
<issue>10</issue>
<page-range>357-369</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[UFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
<name>
<surname><![CDATA[PANFICHI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A disputa pela construção da democrática na América Latina]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cultura, cidadania e democracia: A transformação dos discursos e práticas na esquerda latino-americana]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALVAREZ]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
</name>
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura e política nos movimentos sociais latino-americanos]]></source>
<year>2000</year>
<page-range>61-102</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEMAZIERE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[DUBAR]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Analyser les entretiens biographiques: L´exemple de récits d´insertion]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Saint Nicolas ]]></publisher-loc>
<publisher-name><![CDATA[Les Presses de l´Université Laval]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DONZELOT]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[La police des familles]]></source>
<year>1977</year>
<month>/2</month>
<day>00</day>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Les Editions de Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBOIS]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le paradoxe du contrôleur: Incertitude et contrainte institutionnelle dans le contrôle des assistés sociaux]]></article-title>
<source><![CDATA[Actes de la Recherche en Sciences Sociales]]></source>
<year>2009</year>
<numero>178</numero>
<issue>178</issue>
<page-range>28-49</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FELTRAN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fronteiras de tensão: Política e violência nas periferias de São Paulo]]></source>
<year>2011</year>
<page-range>358</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Unesp/Centro de Estudos da Metrópole]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Microfísica do poder]]></source>
<year>1979</year>
<month>/2</month>
<day>00</day>
<page-range>295</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEORGES]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Entre participação e controle: os(as) agentes comunitários de saúde da região metropolitana de São Paulo]]></article-title>
<source><![CDATA[Sociedade e Cultura]]></source>
<year>2011</year>
<volume>14</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>73-85</page-range><publisher-loc><![CDATA[Goiânia ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEORGES]]></surname>
<given-names><![CDATA[Isabel]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Yumi Garcia dos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A produção da demanda: viés institucional e implicações políticas da terceirização do trabalho social na periferia de São Paulo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[FELTRAN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre Periferias: Novos conflitos no Brasil contemporâneo]]></source>
<year>2013</year>
<page-range>159-177</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Lamparina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILLIGAN]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Une voix différente: Pour une éthique du care]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Flammarion]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENSON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Politiques Publiques et Investissement Social: Quelles Conséquences pour la Citoyenneté Sociale des Femmes?]]></article-title>
<source><![CDATA[Cahiers du Genre]]></source>
<year>2011</year>
<page-range>21-43</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[CNRS-GTM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[MOURA]]></surname>
<given-names><![CDATA[M. do C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho Atípico e Capital Social: Os Agentes Comunitários de Saúde na Paraíba]]></article-title>
<source><![CDATA[Sociedade e Estado]]></source>
<year>jun.</year>
<month>/a</month>
<day>br</day>
<volume>20</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>103-133</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAVALLE]]></surname>
<given-names><![CDATA[A. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Protagonistas da Sociedade Civil: Redes e Centralidades de Organizações Civis em São Paulo]]></article-title>
<source><![CDATA[DADOS - Revista de Ciências Sociais]]></source>
<year>2007</year>
<volume>50</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>465-498</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[J.C.]]></given-names>
</name>
<name>
<surname><![CDATA[COCKELL]]></surname>
<given-names><![CDATA[F. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As novas institucionalidades do trabalho no setor público: os agentes comunitários de saúde]]></article-title>
<source><![CDATA[Trabalho, Educação, Saúde]]></source>
<year>2008</year>
<volume>6</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>481-501</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M.D.C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Representações e Relações de Gênero nos Grupos Pentecostais]]></article-title>
<source><![CDATA[Revista de Estudos Feministas]]></source>
<year>2005</year>
<volume>13</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>387-396</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[UFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sociologia do crescimento pentecostal no Brasil: um Balanço]]></article-title>
<source><![CDATA[Perspectiva Teológica]]></source>
<year>2012</year>
<volume>43</volume>
<numero>119</numero>
<issue>119</issue>
<page-range>11-36</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<collab>MINISTÉRIO DA SAÚDE</collab>
<source><![CDATA[Estratégia Saúde Família]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<collab>MINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME</collab>
<source><![CDATA[Bolsa Família]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<collab>MINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOLYNEUX]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Mothers at the service of the New Poverty Agenda: Progresa/Oportunidades, Mexico's Conditional Transfer Programme]]></article-title>
<source><![CDATA[Social Policy and Administration]]></source>
<year>2006</year>
<volume>40</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>425-449</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOLINIER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ética e trabalho do care]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Hirata]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cuidado e cuidadoras: As várias faces do trabalho do care]]></source>
<year>2012</year>
<page-range>166-182</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAGO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Do cabaré ao lar: A utopia da cidade disciplinar. Brasil 1890-1930]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pobreza no Brasil: Afinal, de que se trata?]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[W. G. dos]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania e justiça: política social na ordem brasileira]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Campos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Y.G. dos]]></given-names>
</name>
</person-group>
<source><![CDATA[A gestão sexuada do social: os novos programas sociais na saúde e na assistência e reprodução das relações tradicionais de gênero]]></source>
<year>2012</year>
<page-range>174</page-range><publisher-name><![CDATA[Centro de Estudos da Metrópole/FAPESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Y. G.D.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSAS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Mulheres nas Novas Políticas Sociais e na Assistência Neopentecostal: Novas Possibilidades de Emancipação ou Reprodução da Desigualdade?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GEORGES]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[CABANES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dossiê: Brésil(s)]]></source>
<year>2014</year>
<volume>6</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Sciences Humaines et Sociales, EHESSEditions de la Maison des Sciences de l'Homme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Família como Espelho: um estudo sobre a moral dos pobres na periferia de São Paulo]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Autores Associados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEN]]></surname>
<given-names><![CDATA[Amartya K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Gender and Co-operative Conflicts]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TINKER]]></surname>
<given-names><![CDATA[Irene]]></given-names>
</name>
</person-group>
<source><![CDATA[Persistent Inequalities]]></source>
<year>1990</year>
<page-range>123-149</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPIVAK]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pode o subalterno falar?]]></source>
<year>2010</year>
<page-range>133</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPOSATI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Vida urbana e gestão da pobreza]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TATAGIBA]]></surname>
<given-names><![CDATA[Luciana]]></given-names>
</name>
</person-group>
<source><![CDATA[Os desafios da articulação entre sociedade civil e sociedade política sob o marco da democracia gerencial: O caso do Projeto Rede Criança em Vitória/ES]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
