<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opinião Pública da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762004000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762004000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mídia e vínculo eleitoral: a literatura internacional e o caso brasileiro]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Miguel]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>05</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>05</month>
<year>2004</year>
</pub-date>
<volume>10</volume>
<numero>1</numero>
<fpage>91</fpage>
<lpage>111</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762004000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762004000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762004000100004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O caráter democrático das instituições representativas depende da qualidade do vínculo eleitoral, isto é, da capacidade que o processo eleitoral possui de vincular a ação dos representantes à vontade dos representados. Um elemento-chave no processo é a informação - sobre o comportamento anterior dos políticos, sobre sua plataforma, sobre a agenda pública. Uma vasta literatura discutiu a influência dos principais provedores de informação das sociedades contemporâneas (a mídia de massa) na relação entre representantes e representados. Mas as particularidades do campo político brasileiro colocam em perspectiva a literatura internacional.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The democratic character of representative institutions depends on the ties that elections can create between representatives' action and their constituents' will. In that process, information is a key element-information about politicians' former behavior, about their programmes, about public agenda. A wide literature had discussed the influence of the main providers of information in contemporary societies (the mass media) on the relations between representatives and constituents. But Brazilian political field has peculiarities that put international literature in perspective.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[representação política]]></kwd>
<kwd lng="pt"><![CDATA[meios de comunicação de massa]]></kwd>
<kwd lng="pt"><![CDATA[eleições]]></kwd>
<kwd lng="pt"><![CDATA[política brasileira]]></kwd>
<kwd lng="en"><![CDATA[political representation]]></kwd>
<kwd lng="en"><![CDATA[mass media]]></kwd>
<kwd lng="en"><![CDATA[elections]]></kwd>
<kwd lng="en"><![CDATA[Brazilian politics]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">M&iacute;dia    e v&iacute;nculo eleitoral: a literatura internacional e o caso brasileiro</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Luis    Felipe Miguel</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Universidade    de Bras&iacute;lia</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <center> </center> <hr size="1">     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O car&aacute;ter    democr&aacute;tico das institui&ccedil;&otilde;es representativas depende da    qualidade do v&iacute;nculo eleitoral, isto &eacute;, da capacidade que o processo    eleitoral possui de vincular a a&ccedil;&atilde;o dos representantes &agrave;    vontade dos representados. Um elemento-chave no processo &eacute; a <i>informa&ccedil;&atilde;o</i>    &#150; sobre o comportamento anterior dos pol&iacute;ticos, sobre sua plataforma,    sobre a agenda p&uacute;blica. Uma vasta literatura discutiu a influ&ecirc;ncia    dos principais provedores de informa&ccedil;&atilde;o das sociedades contempor&acirc;neas    (a m&iacute;dia de massa) na rela&ccedil;&atilde;o entre representantes e representados.    Mas as particularidades do campo pol&iacute;tico brasileiro colocam em perspectiva    a literatura internacional.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Palavras-chave:</b>    representa&ccedil;&atilde;o pol&iacute;tica, meios de comunica&ccedil;&atilde;o    de massa, elei&ccedil;&otilde;es, pol&iacute;tica brasileira.</font></p> <hr size="1">     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">The democratic    character of representative institutions depends on the ties that elections    can create between representatives' action and their constituents'    will. In that process, information is a key element&#150;information about politicians'    former behavior, about their programmes, about public agenda. A wide literature    had discussed the influence of the main providers of information in contemporary    societies (the mass media) on the relations between representatives and constituents.    But Brazilian political field has peculiarities that put international literature    in perspective.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Keywords:</b>    political representation, mass media, elections, Brazilian politics.</font></p> <hr size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O t&iacute;tulo    de "democracia" que as sociedades contempor&acirc;neas ocidentais gostam de    ostentar carrega sempre um adjetivo impl&iacute;cito: "representativa"<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    A inevitabilidade da representa&ccedil;&atilde;o pol&iacute;tica coloca uma    s&eacute;rie de desafios &agrave; realiza&ccedil;&atilde;o da democracia, compreendida    em seu sentido etimol&oacute;gico, hist&oacute;rico e normativo de "governo    do povo". Todos se referem, de uma forma ou de outra, a um mesmo problema. Uma    vez que o povo de fato <i>n&atilde;o</i> governa, como garantir que sua vontade    ou seus interesses sejam respeitados por aqueles que t&ecirc;m o poder efetivo    de tomar as decis&otilde;es? Como fazer com que a titularidade da soberania,    atribu&iacute;da ao povo, seja mais do que mera ret&oacute;rica consoladora,    colocada no in&iacute;cio dos textos constitucionais?</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Para uma    parte da teoria da democracia, aquela que se inspira mais diretamente nas formula&ccedil;&otilde;es    de Joseph Schumpeter, tal quest&atilde;o n&atilde;o se coloca. O povo, considerado    incapaz de aprecia&ccedil;&atilde;o racional das quest&otilde;es p&uacute;blicas,    n&atilde;o possui vontade, nem interesses. A democracia concorrencial assume,    assim, um valor apenas instrumental; serve para produzir governantes leg&iacute;timos    e, portanto, reduz os custos da domina&ccedil;&atilde;o pol&iacute;tica &#150;    j&aacute; que os governados, ao votarem, <i>acreditam</i> que est&atilde;o exprimindo    sua vontade. De resto, a minoria toma as decis&otilde;es, sem consultar o povo,    o que, ali&aacute;s, seria ocioso, j&aacute; que suas opini&otilde;es, vol&aacute;teis    e infundadas, nada acrescentariam.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Para aqueles    que, ao contr&aacute;rio, julgam que a democracia representativa pode estar    dotada de alguma subst&acirc;ncia, o problema da rela&ccedil;&atilde;o entre    as decis&otilde;es dos governantes e a vontade popular &eacute; dos mais importantes.    Nos regimes contempor&acirc;neos que s&atilde;o correntemente considerados democr&aacute;ticos,    o principal mecanismo para garantir que os representantes levem em conta as    prefer&ecirc;ncias de seus constituintes &eacute; a realiza&ccedil;&atilde;o    peri&oacute;dica de elei&ccedil;&otilde;es. Portanto, a qualidade do v&iacute;nculo    eleitoral &#150; a capacidade que o processo eleitoral tem de vincular as a&ccedil;&otilde;es    dos representantes &agrave; vontade dos representados &#150; &eacute; determinante    da qualidade da democracia enquanto tal, isto &eacute;, enquanto governo do    povo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">S&atilde;o    muitos os obst&aacute;culos a serem vencidos para o aprimoramento do v&iacute;nculo    eleitoral. H&aacute;, por um lado, em todos os regimes eleitorais, em maior    ou menor grau, o desinteresse de boa parte da popula&ccedil;&atilde;o pelas    quest&otilde;es p&uacute;blicas, o que se deve, ao menos em parte, ao fraco    incentivo &agrave; educa&ccedil;&atilde;o pol&iacute;tica gerado pela participa&ccedil;&atilde;o    restrita ao voto. A apatia pode ser, como quiseram alguns, ben&eacute;fica para    a estabilidade dos governos (LIPSET, 1963 [1960]; ALMOND e VERBA, 1965 [1963];    HUNTINGTON, 1975), mas &eacute; negativa para o exerc&iacute;cio da soberania    popular. Sobretudo, quando se sabe que ela n&atilde;o &eacute; uma prefer&ecirc;ncia    individual entre outras &#150; alguns gostam de pol&iacute;tica, outros n&atilde;o    &#150; mas, ao contr&aacute;rio, est&aacute; concentrada em alguns segmentos    da popula&ccedil;&atilde;o, como os trabalhadores bra&ccedil;ais, as pessoas    com menor escolaridade, as minorias &eacute;tnicas e as mulheres.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Um segundo    obst&aacute;culo &eacute; a tend&ecirc;ncia que os representantes t&ecirc;m    de desenvolver interesses pr&oacute;prios, ligados &agrave;s posi&ccedil;&otilde;es    de poder que ocupam &#150; aquilo que Robert Michels (1982 [1914]) descreveu,    com perspic&aacute;cia, mas tamb&eacute;m com algum exagero, como sendo a "lei    de ferro da oligarquia". Mais grave ainda &eacute; a influ&ecirc;ncia superior    que alguns grupos especiais possuem sobre os tomadores de decis&atilde;o. Esta    influ&ecirc;ncia &eacute; exercida, sobretudo, pelos detentores do capital,    que mant&ecirc;m o Estado numa rela&ccedil;&atilde;o de depend&ecirc;ncia estrutural,    j&aacute; que t&ecirc;m a capacidade de determinar o n&iacute;vel do investimento    produtivo e, em conseq&uuml;&ecirc;ncia, da arrecada&ccedil;&atilde;o tribut&aacute;ria    (OFFE, 1984 [1972]). E, al&eacute;m disso, possuem atrativos nada desprez&iacute;veis    para os pol&iacute;ticos, na condi&ccedil;&atilde;o de potenciais financiadores    de campanha.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Meu foco    aqui &eacute; num quarto obst&aacute;culo ao aprimoramento do v&iacute;nculo    eleitoral: o fluxo de informa&ccedil;&otilde;es. De forma um tanto esquem&aacute;tica,    &eacute; poss&iacute;vel dizer que, para que o eleitor seja capaz de fazer uma    op&ccedil;&atilde;o consciente, ele precisa estar provido de informa&ccedil;&otilde;es    adequadas sobre: (a) quem s&atilde;o os candidatos, quem os ap&oacute;ia, quais    s&atilde;o as suas trajet&oacute;rias e as suas propostas; e (b) o mundo social,    isto &eacute;, quais s&atilde;o os desafios a serem enfrentados, as alternativas    poss&iacute;veis e suas conseq&uuml;&ecirc;ncias. O adjetivo "adequadas", na    frase anterior, costuma ser lido como "verdadeiras". No entanto, para a maior    parte dos casos relevantes, o valor de verdade &eacute; discut&iacute;vel. O    que est&aacute; em jogo s&atilde;o os princ&iacute;pios de percep&ccedil;&atilde;o    do mundo pol&iacute;tico e social, envolvendo cren&ccedil;as, valores e convic&ccedil;&otilde;es.    Os fatos n&atilde;o precisam apenas ser apresentados, eles precisam ser interpretados,    encaixados em narrativas dotadas de poder explicativo, ter seu peso relativo    avaliado. Embora falsifica&ccedil;&otilde;es possam e devam ser coibidas, o    que caracteriza a informa&ccedil;&atilde;o adequada para uma sociedade democr&aacute;tica    &eacute;, acima de tudo, seu car&aacute;ter <i>plural</i>. As diferentes perspectivas    e vis&otilde;es de mundo devem estar dispon&iacute;veis para o conjunto de cidad&atilde;s    e cidad&atilde;os.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nas sociedades    contempor&acirc;neas, o provimento de informa&ccedil;&otilde;es sobre o mundo    &eacute; tarefa de sistemas espec&iacute;ficos, que formam o jornalismo, entendido    aqui em sentido amplo (a imprensa escrita, mas tamb&eacute;m a divulga&ccedil;&atilde;o    de not&iacute;cias por outro meios, como r&aacute;dio, televis&atilde;o ou internet).    Em pequenas comunidades aut&aacute;rquicas, &eacute; poss&iacute;vel imaginar    que cada pessoa obtenha todas as informa&ccedil;&otilde;es significativas de    que precisa para tocar sua vida atrav&eacute;s de sua viv&ecirc;ncia cotidiana    ou do contato pessoal com testemunhas. No entanto, &agrave; medida em que esta    sociedade cresce e que amplia suas trocas com comunidades pr&oacute;ximas (e    remotas), as informa&ccedil;&otilde;es significativas deixam de estar diretamente    dispon&iacute;veis. E a partir do momento em que aumenta o dinamismo desta sociedade,    com o abandono de pr&aacute;ticas tradicionais, cada indiv&iacute;duo passa    a precisar de um volume maior de informa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O jornalismo    supre esta necessidade; dito de forma sint&eacute;tica, o trabalho jornal&iacute;stico    consiste em recolher informa&ccedil;&otilde;es dispersas (atrav&eacute;s de    uma rede de rep&oacute;rteres), "empacot&aacute;-las" atrav&eacute;s de determinados    processos t&eacute;cnicos (jornal, r&aacute;dio, televis&atilde;o) e, enfim,    distribuir o produto final a uma audi&ecirc;ncia diversificada. Para entender    a rela&ccedil;&atilde;o entre este produto e seu p&uacute;blico, &eacute; &uacute;til    introduzir uma categoria de Giddens (1990), o "sistema perito" (<i>expert system</i>)<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Trata-se de um sistema de compet&ecirc;ncia t&eacute;cnica especializada, do    qual as pessoas em geral se servem, mas n&atilde;o s&atilde;o capazes de compreender    seu funcionamento ou avaliar <i>a priori</i> sua efic&aacute;cia.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Assim, o    sistema perito exige, da parte de seus clientes ou consumidores, a <i>confian&ccedil;a</i>    em sua compet&ecirc;ncia espec&iacute;fica. &Eacute; o caso do jornalismo. O    consumidor de informa&ccedil;&atilde;o que l&ecirc; um jornal ou assiste a um    notici&aacute;rio n&atilde;o tem, via de regra, como checar se determinada sess&atilde;o    do Congresso realmente ocorreu, com tais e quais decis&otilde;es sendo tomadas,    ou se um navio realmente naufragou na costa da &Aacute;frica. Ele <i>confia</i>    no jornal ou no notici&aacute;rio. Esta incapacidade de comprova&ccedil;&atilde;o    independente &eacute; t&atilde;o acentuada que chega a particularizar o jornalismo    dentre os diversos sistemas peritos. Quando algu&eacute;m sobe num avi&atilde;o,    est&aacute; confiando nos saberes especializados de engenheiros e mec&acirc;nicos    que aquela aeronave materializa. Mas esta confian&ccedil;a est&aacute; ancorada    na experi&ecirc;ncia vivida, por ele ou por seus conhecidos, de viajar de avi&atilde;o    e chegar ao destino. No caso do jornalismo, na maior parte das vezes, esta possibilidade    n&atilde;o existe. A confirma&ccedil;&atilde;o da confian&ccedil;a que se concede    a um determinado notici&aacute;rio n&atilde;o &eacute; dada pela viv&ecirc;ncia,    mas pelos notici&aacute;rios concorrentes, que apresentam conte&uacute;do similar.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A cren&ccedil;a    depositada no jornalismo pelo consumidor de informa&ccedil;&otilde;es pode ser    desdobrada em tr&ecirc;s elementos. Primeiro (e mais simples), a confian&ccedil;a    na veracidade dos fatos relatados. Depois, a confian&ccedil;a de que realmente    os aspectos mais relevantes de cada fato s&atilde;o aqueles que est&atilde;o    relatados. Por fim, a confian&ccedil;a na escolha acertada, entre a infinidade    de eventos que ocorrem a cada dia, de quais mereceriam ser al&ccedil;ados &agrave;    condi&ccedil;&atilde;o de "fatos jornal&iacute;sticos". A imprensa possui, assim,    o monop&oacute;lio da sele&ccedil;&atilde;o da not&iacute;cia. O relevante &eacute;    observar que este recorte da realidade, resultante das decis&otilde;es de um    grupo restrito de profissionais e submetido aos constrangimentos pr&oacute;prios    do campo jornal&iacute;stico, &eacute; apresentado &agrave; sociedade como sendo    "a" realidade ou, ao menos, sua parcela significativa.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na pr&oacute;xima    se&ccedil;&atilde;o, analiso algumas das principais correntes te&oacute;ricas    que discutem o problema do provimento de informa&ccedil;&otilde;es (ou da m&iacute;dia)    para a a&ccedil;&atilde;o pol&iacute;tica e, em particular, para a decis&atilde;o    eleitoral. Em seguida, discuto &#150; de maneira ainda preliminar, uma vez que    se trata de uma pesquisa em andamento &#150; at&eacute; que ponto a literatura    internacional, produzida tendo em vista a realidade europ&eacute;ia e, sobretudo,    estadunidense, ilumina a vida pol&iacute;tica brasileira, cujas particularidades    precisam ser levadas em conta.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Correntes    te&oacute;ricas</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Quem quer    que estude o impacto social dos meios de comunica&ccedil;&atilde;o de massa    est&aacute; familiarizado com a narrativa da transi&ccedil;&atilde;o de uma    perspectiva que via a m&iacute;dia como quase onipotente para outra, chamada    de "efeitos limitados", que reduziu brutalmente o alcance presumido de sua influ&ecirc;ncia.    A primeira, surgida nas d&eacute;cadas iniciais do s&eacute;culo XX e associada    ao nome de Harold Lasswell, v&ecirc; o usu&aacute;rio da m&iacute;dia como consumidor    passivo, um teleguiado, que reproduz de forma autom&aacute;tica aquilo que os    meios transmitem. A pesquisa posterior desacreditou uma percep&ccedil;&atilde;o    t&atilde;o simplista, observando que as pessoas que consomem as vis&otilde;es    de mundo produzidas pela m&iacute;dia tamb&eacute;m as reinterpretam de diferentes    maneiras, de acordo com seus <i>backgrounds</i>, tradi&ccedil;&otilde;es, influ&ecirc;ncias    de outros aparelhos ideol&oacute;gicos etc. No entanto, como ser&aacute; visto    adiante, perspectivas similares &agrave; de Lasswell reaparecem, por vezes,    no debate sobre m&iacute;dia e pol&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    mais importante a segunda corrente, dos "efeitos limitados", nascida com as    pesquisas de Paul Lazarsfeld e seus associados sobre o comportamento dos eleitores    nos Estados Unidos. Tais estudos, produzidos nos anos 1940 e 1950, entre os    quais se destacam <i>The people's choice</i> (LAZARSFELD, BERELSON e GAUDET,    1969 [1944]) e <i>Voting</i> (BERELSON, LAZARSFELD e MCPHEE, 1954), logo ganharam    &#150; e por muitos t&iacute;tulos &#150; o estatuto de cl&aacute;ssicos. S&atilde;o    pioneiros da sociologia eleitoral, com uso inovador, para a &eacute;poca, de    t&eacute;cnicas de sondagens de opini&atilde;o e de tratamento estat&iacute;stico    dos dados. Em rela&ccedil;&atilde;o aos meios de comunica&ccedil;&atilde;o de    massa, as principais contribui&ccedil;&otilde;es s&atilde;o a teoria do fluxo    comunicacional em duas etapas (<i>two-step flow of communication</i>) e uma    redu&ccedil;&atilde;o brutal da influ&ecirc;ncia atribu&iacute;da &agrave; m&iacute;dia.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">De acordo    com os dados de Lazarsfeld e equipe, a informa&ccedil;&atilde;o disseminada    pela m&iacute;dia atinge um pequeno n&uacute;mero de pessoas, que depois a transmitem    para os outros. Existe, portanto, um grupo crucial de <i>intermedi&aacute;rios</i>,    que filtra a comunica&ccedil;&atilde;o. Mais tarde, a teoria do <i>two-step    flow</i> vai incorporar novos elementos, afirmando que existem in&uacute;meros    diferentes grupos de "l&iacute;deres de opini&atilde;o", conforme as diferentes    &aacute;reas de interesse (pol&iacute;tica, esportes, neg&oacute;cios, moda,    cinema) (KATZ E LAZARSFELD, 1964); a utiliza&ccedil;&atilde;o que se tornou    corrente, por&eacute;m, &eacute; a que separa um n&uacute;cleo de "formadores    de opini&atilde;o" do restante da popula&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Quanto ao    impacto da m&iacute;dia no comportamento dos eleitores, os estudos de Lazarsfeld    e seus associados procuram minimiz&aacute;-lo, fazendo sobressair a import&acirc;ncia    do meio social, que seria o motivador preponderante do voto e, por extens&atilde;o,    de todas as formas de ades&atilde;o pol&iacute;tica. Mulheres e homens seguiriam    um comportamento de tipo mim&eacute;tico, reproduzindo as atitudes e as opini&otilde;es    de seus familiares, colegas de trabalho, vizinhos e amigos. O efeito da campanha    eleitoral e, de forma mais ampla, de toda a informa&ccedil;&atilde;o veiculada    pelos meios de comunica&ccedil;&atilde;o fica reduzido &agrave; ativa&ccedil;&atilde;o    e ao refor&ccedil;o de inclina&ccedil;&otilde;es latentes. De acordo com uma    das met&aacute;foras exploradas em <i>The people's choice</i>, seria uma    situa&ccedil;&atilde;o an&aacute;loga &agrave; de uma crian&ccedil;a que coloca    uma moeda sob uma folha de papel e em seguida passa sobre ela um l&aacute;pis    de cera: sem sua a&ccedil;&atilde;o, n&atilde;o surgiria nenhuma imagem, mas,    ao mesmo tempo, ela n&atilde;o tem o poder de produzir qualquer imagem que n&atilde;o    seja aquela que j&aacute; se encontra gravada na face da moeda (LAZARSFELD,    BERELSON e GAUDET, 1969 [1944], p. 75).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ou seja,    sem a presen&ccedil;a de informa&ccedil;&atilde;o vinda de fora, a opini&atilde;o    n&atilde;o emergiria; mas a &uacute;nica opini&atilde;o que ela &eacute; capaz    de fazer brotar &eacute; aquela a qual o indiv&iacute;duo j&aacute; est&aacute;    predisposto, pela a&ccedil;&atilde;o do meio social. Conte&uacute;dos que eventualmente    contradigam tais disposi&ccedil;&otilde;es s&atilde;o em geral descartadas,    gra&ccedil;as ao fen&ocirc;meno da "disson&acirc;ncia cognitiva", isto &eacute;,    &agrave; tend&ecirc;ncia, que todas as pessoas t&ecirc;m, de recha&ccedil;ar    informa&ccedil;&otilde;es que se mostrem incompat&iacute;veis com suas cren&ccedil;as.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os resultados    obtidos pelos cientistas sociais liderados por Lazarsfeld, t&atilde;o decepcionantes    &agrave; primeira vista, serviram de est&iacute;mulo para a pesquisa posterior    a respeito da influ&ecirc;ncia dos meios de comunica&ccedil;&atilde;o sobre    a sociedade e, em especial, sobre a pol&iacute;tica. Foram formulados modelos    de trabalho mais sofisticados, deslocando a &ecirc;nfase dos efeitos de curto    prazo para efeitos a longo prazo, cumulativos, produzidos pela m&iacute;dia.    O foco sobre a produ&ccedil;&atilde;o da agenda p&uacute;blica, com a chamada    "hip&oacute;tese do <i>agenda-setting</i>" e conceitos relacionados (<i>priming</i>,    <i>framing</i> etc.), contribuiu para iluminar dimens&otilde;es antes ocultas    da rela&ccedil;&atilde;o entre m&iacute;dia e pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Apresentada    por McCombs e Shaw (1972), a hip&oacute;tese do <i>agenda-setting</i> desenvolve    a id&eacute;ia de que os meios de comunica&ccedil;&atilde;o de massa, mais do    que determinar o que o p&uacute;blico pensa, t&ecirc;m um papel crucial na indica&ccedil;&atilde;o    de quais s&atilde;o os temas importantes do momento, influenciando tanto os    cidad&atilde;os comuns quanto o governo e a elite pol&iacute;tica. Inspirado    na obra do soci&oacute;logo Erving Goffman (1974), o conceito de <i>framing</i>    acrescenta que o relato dos fatos sempre est&aacute; embutido em narrativas    explicativas impl&iacute;citas, que contribuem para modelar a vis&atilde;o de    mundo das audi&ecirc;ncias. E o conceito de <i>priming</i> aponta que o notici&aacute;rio    afeta o julgamento sobre os l&iacute;deres pol&iacute;ticos, na medida em que    os cidad&atilde;os tendem a dar maior peso aos assuntos que encontram maior    destaque na agenda p&uacute;blica (IYENGAR, 1991, p. 133).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Assim, no    c&ocirc;mputo geral, os estudos dos anos 1940, em que pesem seus v&aacute;rios    <i>insights</i> e as muitas contribui&ccedil;&otilde;es de ordem metodol&oacute;gica,    podem ser considerados como superados. Mas, ainda que os resultados de tais    estudos fossem aceitos sem ressalvas, seria necess&aacute;rio observar que ao    menos os l&iacute;deres dos diversos grupos sociais faziam suas escolhas a partir    do contato com as informa&ccedil;&otilde;es recebidas pela m&iacute;dia &#150;    conforme postula a teoria do <i>two-step flow</i>. Se a tend&ecirc;ncia daquele    grupo por um dado movimento pol&iacute;tico &eacute; "tradicional" e atravessa    gera&ccedil;&otilde;es, mesmo assim houve algum momento em que essa inclina&ccedil;&atilde;o    se cristalizou &#150; sem d&uacute;vida, por influ&ecirc;ncia do discurso pol&iacute;tico,    que, ali&aacute;s, permanece atuando como fator de refor&ccedil;o da ades&atilde;o.    Ainda que se imagine que as condi&ccedil;&otilde;es sociais objetivas <i>levam</i>    &agrave; ades&atilde;o a determinado tipo de movimento pol&iacute;tico, a identifica&ccedil;&atilde;o    do l&iacute;der ou movimento que elas exigem dependeria das mensagens pol&iacute;ticas    por ele expostas e acess&iacute;veis ao p&uacute;blico. Afinal, para usar o    exemplo mais &oacute;bvio, a classe oper&aacute;ria s&oacute; pode identificar    o "seu partido" caso este assim se proclame diante dela. Portanto, as condi&ccedil;&otilde;es    s&oacute;cio-culturais do indiv&iacute;duo e a oferta <i>dispon&iacute;vel</i>    no mercado pol&iacute;tico (isto &eacute;, acess&iacute;vel ao p&uacute;blico)    formam os elementos fundamentais da ades&atilde;o pol&iacute;tica, sem que seja    fact&iacute;vel hierarquiz&aacute;-los.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os estudos    do grupo de Lazarsfeld s&atilde;o c&eacute;ticos em rela&ccedil;&atilde;o &agrave;    possibilidade de melhoria substancial da democracia, na medida em que fazem    um retrato do eleitor como sendo, por natureza, ap&aacute;tico, desinteressado    e desinformado. De maneira n&atilde;o programada, serviram de confirma&ccedil;&atilde;o    emp&iacute;rica &agrave;s teses que, na mesma &eacute;poca, Schumpeter estava    veiculando. De acordo com esta perspectiva, os meios de comunica&ccedil;&atilde;o    de massa s&atilde;o um <i>n&atilde;o-problema</i>, j&aacute; que os limites    &agrave; democracia se encontram basicamente dentro de cada cidad&atilde;o,    nas suas limita&ccedil;&otilde;es cognitivas e na miopia de suas preocupa&ccedil;&otilde;es,    n&atilde;o na distribui&ccedil;&atilde;o social de recursos (informacionais    ou outros).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A percep&ccedil;&atilde;o    da m&iacute;dia como <i>n&atilde;o-problema</i> est&aacute; presente, de diferentes    maneiras, na maior parte dos autores liberais. Muitos deles julgam que a livre    competi&ccedil;&atilde;o no mercado supre a necessidade de difus&atilde;o de    informa&ccedil;&atilde;o, posi&ccedil;&atilde;o que &eacute; ilustrada de maneira    exemplar na obra de Giovanni Sartori (antes que, com a publica&ccedil;&atilde;o    dos c&eacute;lebres artigos "Videopotere" e "Videopol&iacute;tica", o cientista    pol&iacute;tico italiano desse uma guinada dr&aacute;stica em sua avalia&ccedil;&atilde;o    do papel da m&iacute;dia). Ele dedica umas poucas p&aacute;ginas de seu <i>A    teoria da democracia revisitada</i> aos meios de comunica&ccedil;&atilde;o de    massa e &agrave; forma&ccedil;&atilde;o da opini&atilde;o p&uacute;blica. Seus    argumentos podem ser agrupados em duas vertentes complementares:</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">(1) <i>a    f&oacute;rmula liberal do "livre mercado de id&eacute;ia"</i>. A concorr&ecirc;ncia    pelo mercado leva ao aumento da qualidade da informa&ccedil;&atilde;o apresentada    ao p&uacute;blico; afinal, "um sistema de informa&ccedil;&atilde;o semelhante    ao sistema de mercado &eacute; um sistema de autocontrole, um sistema de controle    rec&iacute;proco, pois todo canal de informa&ccedil;&atilde;o est&aacute; exposto    &agrave; vigil&acirc;ncia dos outros" (SARTORI, 1994 [1987], vol. 1, p. 140).    Ou seja, se um jornal apresenta uma not&iacute;cia falsa ou deixa de relatar    algo que tenha relev&acirc;ncia para seus leitores (ouvintes, telespectadores    etc.), seus concorrentes ir&atilde;o denunciar a fraude ou a omiss&atilde;o,    em busca de benef&iacute;cio pr&oacute;prio, mas atuando objetivamente em proveito    do p&uacute;blico;</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">(2) <i>a    cren&ccedil;a na objetividade da informa&ccedil;&atilde;o</i>. &Agrave;queles    que reclamam do reduzido pluralismo dos meios de comunica&ccedil;&atilde;o nas    democracias eleitorais contempor&acirc;neas, Sartori responde que a multiplica&ccedil;&atilde;o    dos canais aumentaria a quantidade de informa&ccedil;&otilde;es, mas n&atilde;o    necessariamente "sua corre&ccedil;&atilde;o ou objetividade" (SARTORI, 1994    [1987], vol. 1, p. 143). Depreende-se que este &uacute;ltimo valor (corre&ccedil;&atilde;o    ou objetividade) &eacute; o importante e sua garantia repousa n&atilde;o no    acesso generalizado de todos &agrave; produ&ccedil;&atilde;o de informa&ccedil;&otilde;es,    que representaria um gigantesco desperd&iacute;cio de recursos, mas numa "&eacute;tica    profissional" espec&iacute;fica, de "respeito pela verdade" (SARTORI, 1994 [1987],    vol. 1, p. 144).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As duas    vertentes da argumenta&ccedil;&atilde;o s&atilde;o complementares porque a id&eacute;ia    do mercado que se autocontrola s&oacute; faz sentido na medida em que se julga    que o papel da m&iacute;dia &eacute; prover "informa&ccedil;&atilde;o verdadeira".    Uma vez que o produto a ser difundido &eacute;, na ess&ecirc;ncia, o mesmo,    o pluralismo possui valor apenas instrumental, &eacute; necess&aacute;rio para    evitar desvios por parte dos produtores. A cr&iacute;tica feita ao "mercado    de id&eacute;ias" envolve a compreens&atilde;o de que est&aacute; em jogo mais    do que a corre&ccedil;&atilde;o factual; est&atilde;o em jogo valores, perspectivas    sociais, vis&otilde;es de mundo. Quando a comunica&ccedil;&atilde;o se processa    de acordo com mecanismos de mercado, seus provedores &#150; na condi&ccedil;&atilde;o    de empresas &#150; tendem a esposar posi&ccedil;&otilde;es similares, algo que    j&aacute; era apontado, nos anos 1940, pelo pr&oacute;prio Lazarsfeld (1978    [1948])<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Quanto maior    a polaridade pol&iacute;tica, mais claros os limites da concorr&ecirc;ncia mercantil    como instrumento de pluralismo da m&iacute;dia. Nos Estados Unidos, onde o debate    p&uacute;blico, nos termos colocados pelos dois grandes partidos, se d&aacute;    sobre um leque muito reduzido de alternativas, &eacute; poss&iacute;vel dizer    que os meios de comunica&ccedil;&atilde;o reproduzem razoavelmente bem o curto    espectro pol&iacute;tico relevante. O mesmo n&atilde;o se poderia dizer de pa&iacute;ses    da Europa Ocidental, quando os partidos comunistas possu&iacute;am lastro eleitoral;    nem do Brasil, durante o per&iacute;odo em que o Partido dos Trabalhadores era    visto como for&ccedil;a anti-sist&ecirc;mica (MIGUEL, 2003).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma variante    engenhosa da percep&ccedil;&atilde;o liberal &eacute; encontrada na obra de    Anthony Downs (1957). De acordo com ele, n&atilde;o &eacute; exatamente a competi&ccedil;&atilde;o    no mercado da m&iacute;dia que resolve o problema da informa&ccedil;&atilde;o    pol&iacute;tica, mas a <i>competi&ccedil;&atilde;o eleitoral</i>. Cada partido    ou candidato possui interesse em divulgar ao m&aacute;ximo informa&ccedil;&otilde;es    que sejam favor&aacute;veis a si ou desfavor&aacute;veis a seus oponentes. Como    resultado, os eleitores ter&atilde;o dispon&iacute;vel, a baixo custo, uma quantidade    razo&aacute;vel de informa&ccedil;&atilde;o relevante; ter&atilde;o dispon&iacute;vel,    em especial, o contradit&oacute;rio pol&iacute;tico, j&aacute; que estar&atilde;o    submetidos a vers&otilde;es divergentes sobre o que &eacute; a realidade social,    quais os problemas mais candentes e suas solu&ccedil;&otilde;es, quem s&atilde;o    os agentes pol&iacute;ticos, quais os seus compromissos. Downs reconhece a disparidade    de recursos informacionais detidos pelos diferentes cidad&atilde;os, mas tende    a julgar que se trata mais de um efeito das caracter&iacute;sticas do p&uacute;blico    (alguns indiv&iacute;duos t&ecirc;m maior capacidade de apreens&atilde;o de    informa&ccedil;&otilde;es do que outros) do que da oferta. Na economia geral    de sua teoria, fortemente ancorada numa id&eacute;ia de transpar&ecirc;ncia    do mundo para os agentes que o vivem, tal desigualdade n&atilde;o constitui    um problema s&eacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O modelo    de Downs pressup&otilde;e a exist&ecirc;ncia de um quadro partid&aacute;rio    razoavelmente s&oacute;lido, j&aacute; que os partidos suprem a tarefa crucial    de sinalizar o espa&ccedil;o pol&iacute;tico, permitindo que os eleitores nele    se situem mesmo quando possuem reduzida informa&ccedil;&atilde;o. No entanto,    um dos efeitos mais citados dos meios de comunica&ccedil;&atilde;o &#150; em    especial eletr&ocirc;nicos &#150; &eacute; a <i>personaliza&ccedil;&atilde;o</i>    das disputas pol&iacute;ticas. Partidos, bem como outros tipos de associa&ccedil;&otilde;es    e movimento coletivos, s&atilde;o abstra&ccedil;&otilde;es. S&oacute; por uma    fic&ccedil;&atilde;o, que o jornalismo impresso podia sustentar, mas a televis&atilde;o    n&atilde;o, um partido se dirige ao p&uacute;blico. Na realidade, ele sempre    necessita de porta-vozes. &Agrave; medida em que a visibilidade destes porta-vozes    aumenta, eles tendem a ocupar o espa&ccedil;o das organiza&ccedil;&otilde;es    coletivas (GITLIN, 1980). A pol&iacute;tica, ent&atilde;o, &eacute; cada vez    mais vista como uma disputa entre personalidades; mais importante, o eleitor    tende a julgar os pol&iacute;ticos por crit&eacute;rios de personalidade (KEETER,    1987).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os meios    de comunica&ccedil;&atilde;o de massa, assim, v&atilde;o desempenhar um papel    significativo naquilo que Martin Wattenberg (1998) chamou de "decl&iacute;nio    dos partidos pol&iacute;ticos". N&atilde;o apenas as personalidades se sobrep&otilde;em    &agrave;s organiza&ccedil;&otilde;es, como tamb&eacute;m o acesso ao eleitorado    prescinde da estrutura partid&aacute;ria: uma rede de comit&ecirc;s de militantes    era importante quando se tratava de distribuir santinhos, n&atilde;o quando    se faz uma transmiss&atilde;o em cadeia nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Entre as    obras influentes da ci&ecirc;ncia pol&iacute;tica mais recente, o papel da m&iacute;dia    em substitui&ccedil;&atilde;o aos partidos &eacute; enfatizado sobretudo por    Bernard Manin (1997). Segundo ele, os regimes representativos ingressaram, a    partir de meados do s&eacute;culo XX, numa terceira fase. Ap&oacute;s um per&iacute;odo    inicial de "parlamentarismo", em que os representantes eram not&aacute;veis    locais, escolhidos em elei&ccedil;&otilde;es que espelhavam rela&ccedil;&otilde;es    pessoais de confian&ccedil;a, e um per&iacute;odo intermedi&aacute;rio de "democracia    de partidos", express&atilde;o de uma pol&iacute;tica de classes, chegava-se    &agrave; "democracia de audi&ecirc;ncia".</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nela, o    processo eleitoral volta a indicar uma confian&ccedil;a pessoal, mas agora refletindo    as imagens constru&iacute;das na m&iacute;dia, n&atilde;o os v&iacute;nculos    locais. Na democracia de audi&ecirc;ncia, as pesquisas de opini&atilde;o e os    especialistas na constru&ccedil;&atilde;o de imagens ocupam posi&ccedil;&otilde;es    de protagonistas, os partidos perdem import&acirc;ncia e o eleitor se torna    dispon&iacute;vel para o mercado pol&iacute;tico como um todo, uma vez que as    lealdades tradicionais entram em decl&iacute;nio.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Embora Manin    apresente uma tese bem embasada, repleta de <i>insights</i> estimulantes, que    coroa um livro que j&aacute; se inscreve entre as obras fundamentais para o    estudo da representa&ccedil;&atilde;o pol&iacute;tica, e ainda que suas fases    do governo representativo sejam entendidas como "tipos ideais", a rela&ccedil;&atilde;o    entre m&iacute;dia e pol&iacute;tica peca por seu simplismo. &Eacute; dif&iacute;cil    negar que o campo da m&iacute;dia exerce profunda influ&ecirc;ncia sobre o campo    pol&iacute;tico e modificou o comportamento dos eleitores, mas n&atilde;o se    deve ignorar que n&atilde;o h&aacute; nada semelhante a uma "coloniza&ccedil;&atilde;o"    da pol&iacute;tica pela m&iacute;dia. As rela&ccedil;&otilde;es entre os dois    campos s&atilde;o de m&atilde;o dupla; a pol&iacute;tica n&atilde;o apenas ret&eacute;m    algumas especificidades nada desprez&iacute;veis &#150; at&eacute; porque nem    toda a pol&iacute;tica se faz aos olhos do p&uacute;blico &#150; como tamb&eacute;m    influencia a pr&oacute;pria m&iacute;dia (MIGUEL, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os estudos    que incorporam elementos da sociologia do jornalismo tendem a apresentar narrativas    mais complexas. Nos anos 1970, escritos seminais de Gaye Tuchman e outros abriram    importantes vias de investiga&ccedil;&atilde;o sobre o mundo da imprensa, avan&ccedil;ando    al&eacute;m de obras anteriores, de car&aacute;ter ensa&iacute;stico e impressionista,    mesmo que inspiradas (e inspiradoras), como o muito citado livro de Daniel Boorstin    (1992 [1962]). Em especial, Tuchman apontou dois elementos do impacto das rotinas    produtivas da imprensa sobre a confec&ccedil;&atilde;o do notici&aacute;rio:    a "ritualiza&ccedil;&atilde;o" do valor da objetividade, que deixa de se referir    ao mundo objetivo e se reduz &agrave; obedi&ecirc;ncia a determinadas estrat&eacute;gias    (ouvir os dois lados, atribuir as informa&ccedil;&otilde;es a fontes identific&aacute;veis);    e a organiza&ccedil;&atilde;o de estruturas mentais que antecipam o que deve    ser not&iacute;cia, conciliando o que deveria ser o trabalho do rep&oacute;rter    (a busca do inesperado) com a produ&ccedil;&atilde;o industrial rotinizada do    jornalismo (TUCHMAN, 1972; TUCHMAN, 1973; ver tb. FISHMAN, 1980).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os estudos    de sociologia do jornalismo embasaram a cr&iacute;tica &agrave; cobertura eleitoral    realizada pela m&iacute;dia, sintetizada na express&atilde;o "cobertura tipo    corrida de cavalos (<i>horse-race</i>)", que se interessa apenas pela posi&ccedil;&atilde;o    relativa dos candidatos na disputa, n&atilde;o por seus programas e id&eacute;ias.    De acordo com a defini&ccedil;&atilde;o de um autor:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"Um cavalo      n&atilde;o &eacute; julgado por sua velocidade ou talento absolutos mas em      compara&ccedil;&atilde;o com a velocidade de outros cavalos, e em especial      por suas vit&oacute;rias e derrotas. Similarmente, candidatos s&atilde;o levados      a discutir outros candidatos; eventos s&atilde;o entendidos num contexto de      competi&ccedil;&atilde;o; e indicar o vencedor se torna um t&oacute;pico importante.      A corrida, n&atilde;o o vencedor, &eacute; a hist&oacute;ria. A imagem, a      personalidade, a equipe e a estrat&eacute;gia do candidato s&atilde;o os focos      principais da reportagem" (BROH, 1980, p. 515).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Assim, o    resultado das sondagens de opini&atilde;o p&uacute;blica torna-se o interesse    principal da cobertura da campanha. Todos os discursos e movimentos dos candidatos,    de seus aliados, dos partidos ou do governo perdem o interesse intr&iacute;nseco    que poderiam ter e tornam-se imediatamente alvo de especula&ccedil;&atilde;o    quanto ao impacto que ter&atilde;o na prefer&ecirc;ncia popular. O aspecto desportivo    da cobertura, que a aproxima de um modelo conhecido, torn&aacute;-la-ia mais    atraente para o consumidor de informa&ccedil;&atilde;o comum, despreparado para    o debate sobre temas substantivos da agenda p&uacute;blica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma apresenta&ccedil;&atilde;o    bem mais sofisticada do tema da <i>horse-race</i> aparece na tese da "espiral    do cinismo", desenvolvida por Joseph Cappella e Kathleen Hall Jamieson (1997).    A imprensa n&atilde;o apenas <i>apresenta</i> a campanha eleitoral no formato    da corrida de cavalos, para torn&aacute;-la mais acess&iacute;vel ao p&uacute;blico;    esta apresenta&ccedil;&atilde;o &eacute; efeito da <i>leitura</i> que os profissionais    do jornalismo fazem do mundo pol&iacute;tico, uma leitura c&iacute;nica, que    julga que os l&iacute;deres pol&iacute;ticos est&atilde;o preocupados apenas    com a manuten&ccedil;&atilde;o ou amplia&ccedil;&atilde;o do pr&oacute;prio    poder. Os jornalistas acham que os pol&iacute;ticos tudo reduzem &agrave; estrat&eacute;gia    eleitoral, isto &eacute;, programas, compromissos e promessas n&atilde;o passam,    no final das contas, de mera manipula&ccedil;&atilde;o. A cobertura reflete    esta cren&ccedil;a comum &agrave;queles que fazem a imprensa.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Trata-se    de uma "espiral" porque a vis&atilde;o de mundo transmitida pelo jornalismo    induz os pol&iacute;ticos e o p&uacute;blico a comportamentos que refor&ccedil;am    esta leitura c&iacute;nica. Os pol&iacute;ticos logo percebem que n&atilde;o    vale a pena investir suas energias na discuss&atilde;o dos temas substantivos,    j&aacute; que isso n&atilde;o ter&aacute; repercuss&atilde;o midi&aacute;tica    &#150; e ser&aacute; visto com desconfian&ccedil;a pelo p&uacute;blico, que    absorve a vis&atilde;o da pol&iacute;tica que recebe dos notici&aacute;rios.    Na perspectiva de Cappella e Jamieson, o vil&atilde;o &eacute; o jornalismo.    Sem seu cinismo, as virtudes dos homens p&uacute;blicos emergiriam, a qualidade    do debate pol&iacute;tico melhoraria e at&eacute; o n&iacute;vel de conflito    seria reduzido, conforme &eacute; insinuado pela hist&oacute;ria da conversa    construtiva entre o presidente Bill Clinton (democrata) e o l&iacute;der republicano    Newt Gingrich, que abre o livro.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A tese de    Cappella e Jamieson denuncia o jornalismo em geral. Muitos outros estudos escolhem    por alvo a televis&atilde;o. &Eacute; o caso de dois cientistas sociais europeus    importantes, situados em p&oacute;los opostos do espectro pol&iacute;tico, que    julgam &#150; por diferentes motivos &#150; que a televis&atilde;o est&aacute;    corrompendo a vida pol&iacute;tica. Um deles &eacute; Giovanni Sartori, que    pouco ap&oacute;s desprezar a import&acirc;ncia da m&iacute;dia, no tratado    de teoria democr&aacute;tica antes citado, converteu-se &agrave; vis&atilde;o    de que a televis&atilde;o est&aacute; comprometendo o processo democr&aacute;tico,    publicando um artigo muito citado (em duas vers&otilde;es, "Videopotere" e "Videopolitica",    que correspondem praticamente ao mesmo texto) e em seguida o livro <i>Homo videns</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Sartori    parte da tese de que a imagem &eacute; inimiga da abstra&ccedil;&atilde;o. Logo,    a televis&atilde;o, que substitui o intelig&iacute;vel pelo vis&iacute;vel,    est&aacute; produzindo uma gera&ccedil;&atilde;o de d&eacute;beis mentais, incapazes    de racioc&iacute;nio l&oacute;gico. As conseq&uuml;&ecirc;ncias desta transforma&ccedil;&atilde;o    seriam as mais profundas (e nefastas) poss&iacute;veis, tanto na pol&iacute;tica,    que merece aten&ccedil;&atilde;o especial do autor, quanto na cultura, na educa&ccedil;&atilde;o    e na ci&ecirc;ncia. O cientista pol&iacute;tico italiano toca em quest&otilde;es    importantes, mas seu argumento peca por graves defici&ecirc;ncias. Em primeiro    lugar, pela dicotomia simplista entre palavra e imagem. Para ele, a comunica&ccedil;&atilde;o    verbal &eacute; constitu&iacute;da de c&oacute;digos, mas a visual <i>n&atilde;o</i>:    "a imagem &eacute; pura e simples representa&ccedil;&atilde;o visual" (SARTORI,    1998 [1997], p. 35). A linguagem da televis&atilde;o deixaria de ser uma linguagem;    seria uma mera cacofonia de imagens. Sartori se mostra incapaz de apreender    o car&aacute;ter simb&oacute;lico da comunica&ccedil;&atilde;o visual, que julga    privil&eacute;gio da comunica&ccedil;&atilde;o verbal.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Segundo    Sartori, a influ&ecirc;ncia dos governados sobre os governantes &eacute; a influ&ecirc;ncia    da opini&atilde;o p&uacute;blica (que se expressa atrav&eacute;s das elei&ccedil;&otilde;es).    O problema apresentado em <i>Homo videns</i> &eacute; que, na era da videopol&iacute;tica,    esta opini&atilde;o &eacute; manipulada. Tal manipula&ccedil;&atilde;o se torna    ainda mais poderosa gra&ccedil;as &agrave; influ&ecirc;ncia das sondagens de    opini&atilde;o p&uacute;blica, que recolhem pareceres vol&aacute;teis, simples    reflexos do que sustentam os meios de comunica&ccedil;&atilde;o, e os transformam    em elemento essencial para as decis&otilde;es governamentais. H&aacute; aqui,    segundo Sartori, um transbordamento da esfera leg&iacute;tima da influ&ecirc;ncia    popular sobre o governo, que &eacute; o processo eleitoral. Atrav&eacute;s das    sondagens, a opini&atilde;o do povo, pouco informada e, al&eacute;m do mais,    forjada, passa a influir em decis&otilde;es que deveriam ser tomadas por profissionais    "cognitivamente competentes", os pol&iacute;ticos (SARTORI, 1998 [1997], p.    126).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ao introduzir    o problema da manipula&ccedil;&atilde;o da opini&atilde;o p&uacute;blica, Sartori    d&aacute; um importante passo &agrave; frente em rela&ccedil;&atilde;o a <i>A    teoria da democracia revisitada</i>, onde negava explicitamente que os meios    de comunica&ccedil;&atilde;o constitu&iacute;ssem uma quest&atilde;o pol&iacute;tica    relevante. Em <i>Homo videns</i>, ao contr&aacute;rio, ele admite que a concorr&ecirc;ncia    comercial na m&iacute;dia gera mais uniformidade do que diversidade. Mas o passo    &agrave; frente de Sartori &eacute; limitado. Em primeiro lugar, ele n&atilde;o    vai al&eacute;m de um superado modelo de est&iacute;mulo/rea&ccedil;&atilde;o    mec&acirc;nicos, tribut&aacute;rio das pesquisas j&aacute; quase centen&aacute;rias    (e superadas) de Lasswell, que lhe permite afirmar que "atualmente, o povo soberano    'opina' sobretudo em fun&ccedil;&atilde;o de como a televis&atilde;o    o induz a opinar" ou, ent&atilde;o, que a opini&atilde;o p&uacute;blica &eacute;    apenas o "eco" da televis&atilde;o (SARTORI, 1998 [1997], p. 66 e 72). Em segundo    lugar, Sartori advoga a id&eacute;ia de que a TV deforma a opini&atilde;o p&uacute;blica    por uma esp&eacute;cie de tara de origem (a "imagem inimiga da reflex&atilde;o"),    ignorando por completo a quest&atilde;o chave, que &eacute; o controle dos meios    de comunica&ccedil;&atilde;o. O resultado &eacute; a id&eacute;ia, um tanto    bizarra, de uma manipula&ccedil;&atilde;o sem objetivos, que n&atilde;o serve    a nenhum grupo, a nenhum interesse, fruto apenas das patologias do tubo de imagem.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O outro    cientista social europeu a estudar o tema &eacute; Pierre Bourdieu, que dedicou    a ele um livrinho de interven&ccedil;&atilde;o, <i>Sur la t&eacute;l&eacute;vision</i>    (1996). Seu objetivo era alertar para o peso excessivo dos meios comunica&ccedil;&atilde;o    de massa na forma&ccedil;&atilde;o das reputa&ccedil;&otilde;es pol&iacute;ticas    e universit&aacute;rias, comprometendo a autonomia dos campos pol&iacute;tico    e acad&ecirc;mico. Fora alguns <i>insights</i> estimulantes, pouco h&aacute;,    no livro, que avance para uma compreens&atilde;o mais sistem&aacute;tica da    rela&ccedil;&atilde;o entre m&iacute;dia e pol&iacute;tica como campos relativamente    independentes, na medida em que ret&ecirc;m sua pr&oacute;pria l&oacute;gica,    mas sobrepostos, j&aacute; que interferem, em larga escala, um no outro<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    Apesar dos valores pol&iacute;ticos democr&aacute;ticos e radicais que sustenta,    opostos ao elitismo de Sartori, Bourdieu apresenta a mesma inten&ccedil;&atilde;o    do cientista pol&iacute;tico italiano: denunciar a presen&ccedil;a ileg&iacute;tima    da televis&atilde;o em nome dos "bons tempos" passados, em que a pol&iacute;tica    se desenrolava sem a presen&ccedil;a dela.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">O ideal    ausente</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Do sobrev&ocirc;o    aqui realizado, por diferentes correntes te&oacute;ricas, uma constata&ccedil;&atilde;o    se imp&otilde;e. Se o peso atribu&iacute;do aos meios de comunica&ccedil;&atilde;o    de massa nos processos pol&iacute;ticos e eleitorais &eacute; maior do que zero,    ent&atilde;o eles inevitavelmente aparecem como "intrusos", em contraste com    uma norma de funcionamento da democracia, impl&iacute;cita ou explicitada. Esta    norma coloca os partidos em uma posi&ccedil;&atilde;o de absoluta centralidade,    como intermedi&aacute;rios indispens&aacute;veis do jogo pol&iacute;tico, agregando    interesses, canalizando demandas e produzindo a ades&atilde;o eleitoral.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No caso    do Brasil, cabe lembrar que esta norma nunca se concretizou. Isto &eacute;,    a vida pol&iacute;tica brasileira jamais se estabeleceu de acordo com o ideal    do sistema representativo-partid&aacute;rio<a name="top5"></a><a href="#back5"><sup>5</sup></a>;    os meios de comunica&ccedil;&atilde;o n&atilde;o aparecem como acr&eacute;scimos    posteriores desorganizando algo que se encontrava pr&oacute;ximo de um funcionamento    ideal. Quatro peculiaridades devem ser observadas, dadas as repercuss&otilde;es    que possuem: (1) o sistema eleitoral; (2) a volatilidade do regime de partidos;    (3) a concentra&ccedil;&atilde;o da m&iacute;dia; (4) o peso diferenciado da    televis&atilde;o na sociedade brasileira.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Quanto ao    item (1), o Brasil adota o sistema de representa&ccedil;&atilde;o proporcional    com listas abertas; um dos efeitos de tal sistema, amplamente anotado pela literatura,    &eacute; o est&iacute;mulo &agrave; competi&ccedil;&atilde;o intrapartid&aacute;ria    nas elei&ccedil;&otilde;es legislativas. Cada candidato, assim, possui seu pr&oacute;prio    comit&ecirc;, sua pr&oacute;pria campanha e seus pr&oacute;prios apoiadores;    precisa se diferenciar de <i>todos</i> os seus concorrentes, a&iacute; inclu&iacute;dos    os pr&oacute;prios correligion&aacute;rios. Ou seja: a personaliza&ccedil;&atilde;o    da pol&iacute;tica, no Brasil, &eacute; efeito do pr&oacute;prio sistema eleitoral.    Aos meios de comunica&ccedil;&atilde;o de massa caberia, quando muito, um papel    secund&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A volatilidade    do regime de partidos, que corresponde ao item (2), est&aacute; estreitamente    ligada aos efeitos do sistema eleitoral. As listas abertas debilitam as dire&ccedil;&otilde;es    partid&aacute;rias, incapazes de hierarquizar os candidatos; al&eacute;m disso,    fazem com que as vota&ccedil;&otilde;es sejam patrim&ocirc;nio pessoal dos candidatos,    que assim ganham em poder de barganha e em mobilidade, ou seja, podem transitar    de uma legenda para outra esperando carregar consigo seu contingente de eleitores.    Outros fatores contribuem para o enfraquecimento dos partidos, em especial as    regras extremamente permissivas para coliga&ccedil;&otilde;es eleitorais, mesmo    em elei&ccedil;&otilde;es proporcionais: a baixa exig&ecirc;ncia de filia&ccedil;&atilde;o    partid&aacute;ria para candidaturas e a aus&ecirc;ncia de imposi&ccedil;&atilde;o    legal de fidelidade partid&aacute;ria no exerc&iacute;cio do mandato parlamentar<a name="top6"></a><a href="#back6"><sup>6</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O resultado    &eacute; que os partidos brasileiros s&atilde;o muito fracos, ainda que estudos    recentes tentem relativizar tal constata&ccedil;&atilde;o<a name="top7"></a><a href="#back7"><sup>7</sup></a>.    S&atilde;o fracos porque sua a&ccedil;&atilde;o no parlamento tende a ser fragmentada    e tamb&eacute;m porque &#150; o que &eacute; mais importante no contexto desta    discuss&atilde;o &#150; amealham pouca lealdade entre o eleitorado. As legendas    partid&aacute;rias n&atilde;o s&atilde;o importantes para a elite pol&iacute;tica,    que se utiliza delas conforme as conveni&ecirc;ncias de momento, nem para uma    grande fra&ccedil;&atilde;o do p&uacute;blico, que n&atilde;o se preocupa com    elas na hora de fazer sua op&ccedil;&atilde;o eleitoral. A exce&ccedil;&atilde;o    sempre apontada, no Brasil p&oacute;s-redemocratiza&ccedil;&atilde;o, &eacute;    o Partido dos Trabalhadores que, no entanto, est&aacute; enfrentando mal o teste    do exerc&iacute;cio do poder. Fica claro que o enfraquecimento dos partidos    n&atilde;o &eacute; efeito da m&iacute;dia e sim de vari&aacute;veis institucionais    de longo curso no pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Assim, no    Brasil, a m&iacute;dia interv&eacute;m num campo pol&iacute;tico que guarda    profundas diferen&ccedil;as com o cen&aacute;rio, real ou idealizado, das democracias    eleitorais no mundo desenvolvido. Ao mesmo tempo &#150; e entro agora no terceiro    item &#150; os meios de comunica&ccedil;&atilde;o brasileiros vivem uma situa&ccedil;&atilde;o    de semi-monop&oacute;lio privado que se diferencia de outros pa&iacute;ses.    A Rede Globo det&eacute;m mais da metade da audi&ecirc;ncia &#150; superando    os 70% no chamado "hor&aacute;rio nobre" &#150; e mais de tr&ecirc;s quartos    da verba publicit&aacute;ria da televis&atilde;o brasileira; est&aacute; presente    tamb&eacute;m, com for&ccedil;a, em todas as principais pra&ccedil;as de r&aacute;dio,    na m&iacute;dia impressa (jornais e revista), TV por assinatura, cinema e internet.    Apenas como contraponto, nos Estados Unidos, apesar da tend&ecirc;ncia a fus&otilde;es    do mercado de m&iacute;dia, na &uacute;ltima d&eacute;cada pulverizou-se a audi&ecirc;ncia    da televis&atilde;o aberta, com o surgimento de uma quarta competidora (a Fox)    num cen&aacute;rio antes dominados por tr&ecirc;s grandes redes (CBS, ABC e    NBC). Na maior parte dos pa&iacute;ses da Europa Ocidental, a audi&ecirc;ncia    da emissora l&iacute;der gira em torno dos 30%, podendo chegar a t&atilde;o    pouco quanto os 16% da Alemanha (NORRIS, 1999, p. 95-6, a partir de dados da    UNESCO).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Isto significa    que, no Brasil, os efeitos ben&eacute;ficos derivados da competi&ccedil;&atilde;o    mercantil na comunica&ccedil;&atilde;o &#150; que j&aacute; s&atilde;o, conforme    visto, intrinsecamente limitados &#150; pouco se realizam. Em diversos epis&oacute;dios    da hist&oacute;ria recente do pa&iacute;s, incluindo claramente as tr&ecirc;s    primeiras elei&ccedil;&otilde;es diretas para a presid&ecirc;ncia da Rep&uacute;blica    ap&oacute;s a redemocratiza&ccedil;&atilde;o, a Rede Globo p&ocirc;de utilizar    seus notici&aacute;rios com inten&ccedil;&atilde;o expressa de influir no quadro    pol&iacute;tico. Gra&ccedil;as &agrave; sua posi&ccedil;&atilde;o semi-monopol&iacute;stica,    os &ocirc;nus sofridos foram relativamente pequenos (MIGUEL, 1999b).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    importante observar, aqui, uma caracter&iacute;stica espec&iacute;fica do Brasil    (e de outros pa&iacute;ses da Am&eacute;rica Latina): a combina&ccedil;&atilde;o    entre a grande penetra&ccedil;&atilde;o da m&iacute;dia eletr&ocirc;nica de    massa, em n&iacute;veis que se aproximam aos dos pa&iacute;ses desenvolvidos,    com a prec&aacute;ria cobertura da escola, que muitas vezes cumpre mal sua tarefa    de socializa&ccedil;&atilde;o de conhecimentos e exclui um largo contingente    da popula&ccedil;&atilde;o &#150; o item (4) das peculiaridades listadas acima.    No mundo desenvolvido, a penetra&ccedil;&atilde;o da m&iacute;dia eletr&ocirc;nica    &eacute; gigantesca, mas a escolaridade &eacute; alta e o analfabetismo, quase    inexistente. Em muitos pa&iacute;ses africanos e asi&aacute;ticos, a cobertura    escolar &eacute; prec&aacute;ria, mas o r&aacute;dio e, sobretudo, a televis&atilde;o    ainda s&atilde;o raros. O Brasil combina aspectos destas duas realidades. A    escola &eacute; deficiente, tanto na cobertura da popula&ccedil;&atilde;o, quanto    em sua tarefa de socializa&ccedil;&atilde;o de conhecimentos. O analfabetismo    atinge 20% dos adultos, segundo o censo de 1991, n&uacute;mero ao qual devem    ser somados os muitos "analfabetos funcionais", que freq&uuml;entaram a escola    apenas para aprender a desenhar o pr&oacute;prio nome e s&atilde;o incapazes    de absorver informa&ccedil;&otilde;es a partir de um texto escrito. Mas a televis&atilde;o    atinge a popula&ccedil;&atilde;o num &iacute;ndice compar&aacute;vel ao de pa&iacute;ses    da Europa ocidental: de acordo com a Pesquisa Nacional por Amostra de Domic&iacute;lios    do IBGE, em 2001, 89% das moradias possu&iacute;am televis&atilde;o e 88%, r&aacute;dio    (IBGE, 2001)<a name="top8"></a><a href="#back8"><sup>8</sup></a>. Por outro    lado, a tiragem somada dos principais jornais n&atilde;o alcan&ccedil;ava 1    milh&atilde;o de exemplares no final dos anos 1980, isto &eacute;, equivalia    a menos de 1% da popula&ccedil;&atilde;o (CONTI, 1999, p. 247).</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v10n1/20316t1.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A tabela    acima apresenta quatro tipos de p&uacute;blico, segundo a penetra&ccedil;&atilde;o    da m&iacute;dia eletr&ocirc;nica e o n&iacute;vel de escolariza&ccedil;&atilde;o.    O modelo normativo impl&iacute;cito na maior parte dos estudos que v&ecirc;em    a m&iacute;dia como "intrusa" no jogo pol&iacute;tico &eacute; o n&uacute;mero    II, correspondente a sociedades pr&eacute;-midi&aacute;ticas que j&aacute; haviam    alcan&ccedil;ado a universaliza&ccedil;&atilde;o da escola, ou algo pr&oacute;ximo    disto. Era a situa&ccedil;&atilde;o dos pa&iacute;ses mais avan&ccedil;ados    na Europa ocidental nas primeiras d&eacute;cadas do s&eacute;culo XX, mas hoje    n&atilde;o corresponde a nenhum caso. Embora o consumo de m&iacute;dia eletr&ocirc;nica    varie bastante de pa&iacute;s para pa&iacute;s, chegando a n&iacute;veis relativamente    baixos em alguns deles, como a Holanda, em <i>todos</i> os pa&iacute;ses da    Comunidade Europ&eacute;ia, bem como nos Estados Unidos, o notici&aacute;rio    de televis&atilde;o &eacute; uma fonte de informa&ccedil;&otilde;es mais importante    do que os jornais impressos<a name="top9"></a><a href="#back9"><sup>9</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em sociedades    do tipo III, como o Brasil, &eacute; evidente que existem limita&ccedil;&otilde;es    estruturais &agrave; difus&atilde;o da m&iacute;dia impressa, dada a fraca alfabetiza&ccedil;&atilde;o.    Mais importante &eacute; o fato de que, como a cobertura escolar &eacute; prec&aacute;ria    &#150; mesmo para aqueles que chegam &agrave; escola &#150; os meios de comunica&ccedil;&atilde;o    de massa ocupam uma posi&ccedil;&atilde;o crucial n&atilde;o apenas na difus&atilde;o    de informa&ccedil;&otilde;es sobre os fatos correntes, mas tamb&eacute;m das    informa&ccedil;&otilde;es que o sistema educacional deveria transmitir. Basta    lembrar de como as telenovelas de &eacute;poca s&atilde;o significativas para    a socializa&ccedil;&atilde;o de determinados conhecimentos a respeito da hist&oacute;ria    do Brasil. Em suma, falta &agrave; sociedade de tipo III um <i>di&aacute;logo</i>    minimamente equilibrado entre conhecimentos e valores socializados pela institui&ccedil;&atilde;o    escolar e aqueles que os meios de massa transmitem, di&aacute;logo este que    existe nas sociedades de tipo I (com forte penetra&ccedil;&atilde;o da m&iacute;dia,    mas escolarizadas).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ao escrever    seu c&eacute;lebre tratado sobre os aparelhos ideol&oacute;gicos, no contexto    europeu e na ressaca dos movimentos de maio de 1968, Althusser assinalava que    "o aparelho ideol&oacute;gico de Estado que foi colocado em posi&ccedil;&atilde;o    <i>dominante</i> nas forma&ccedil;&otilde;es capitalistas maduras [...] &eacute;    o <i>aparelho ideol&oacute;gico escolar</i>" (ALTHUSSER, 1982 [1970], p. 105).    N&atilde;o cabe aqui discutir a validade da afirma&ccedil;&atilde;o para a situa&ccedil;&atilde;o    em que foi escrita, mas assinalar que, na Am&eacute;rica Latina e sobretudo    no Brasil, a combina&ccedil;&atilde;o de escola incipiente e m&iacute;dia audiovisual    disseminada faz dos meios eletr&ocirc;nicos de comunica&ccedil;&atilde;o, em    especial da televis&atilde;o, o aparelho ideol&oacute;gico dominante.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tomadas    em conjunto, o que as quatro peculiaridades brasileiras significam? Creio que    se imp&otilde;em duas conclus&otilde;es que, embora contradit&oacute;rias em    apar&ecirc;ncia, precisam ambas ser levadas em considera&ccedil;&atilde;o pelos    estudiosos dos processos pol&iacute;ticos e eleitorais no pa&iacute;s. A primeira    &eacute; que a centralidade dos meios de comunica&ccedil;&atilde;o eletr&ocirc;nicos    no Brasil &eacute; maior do que no mundo desenvolvido. Por conta disso, os limites    de receitas para uma m&iacute;dia "boa para a democracia", como a prescri&ccedil;&atilde;o    liberal de concorr&ecirc;ncia mercantil, aparecem com maior clareza por aqui    do que nos pa&iacute;ses centrais. A segunda &eacute; que os problemas que a    literatura internacional atribui &agrave; influ&ecirc;ncia da m&iacute;dia,    como o decl&iacute;nio dos partidos e a personaliza&ccedil;&atilde;o da competi&ccedil;&atilde;o    pol&iacute;tica, no caso brasileiro, encontram outras ra&iacute;zes, em especial    as institui&ccedil;&otilde;es pol&iacute;ticas vigentes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Bibliografia</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ALMOND,    G. A. e VERBA, S. <i>The civic culture</i>: political attitudes and democracy    in five nations. Boston: Little Brown, 1965 [1963].</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-6276200400010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ALTHUSSER,    L. Id&eacute;ologie et appareils id&eacute;ologiques d'&Eacute;tat. In:    <i>Positions</i>. Paris: &Eacute;ditions Sociales, 1982 [1970].</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-6276200400010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BAGDIKIAN,    B. H. <i>The media monopoly</i>. 5&ordf; ed., ampliada. Boston: Beacon Press,    1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0104-6276200400010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BENSON,    R. Field theory in comparative context: a new paradigm for media studies. <i>Theory    and Society</i>, vol. 28, n&ordm; 3. Dordrecht, p. 463-98, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-6276200400010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BERELSON,    B. R.; LAZARSFELD, P. F. e MCPHEE, W. <i>Voting: a study of opinion formation    in a presidential campaign</i>. Chicago: The University of Chicago Press, 1954.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0104-6276200400010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BOORSTIN,    D. J. <i>The image</i>: <i>a guide to pseudo-events in America</i>. New York:    Vintage, 1992 [1962].</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-6276200400010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BOURDIEU,    P. <i>Sur la t&eacute;l&eacute;vision, suivi de L'emprise du journalisme</i>.    Paris: Liber, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0104-6276200400010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BROH, C.    A. Horse-race journalism: reporting the polls in the 1976 presidencial election.    <i>Public Opinion Quaterly</i>, vol. 44, n&ordm; 4. New York, p. 514-29, 1980.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-6276200400010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CAPPELLA,    J. N. e JAMIESON, K. H. <i>Spiral of cynicism</i>: <i>the press and the public    good</i>. Oxford: Oxford University Press, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-6276200400010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CONTI, M.    S. <i>Not&iacute;cias do Planalto: a imprensa e Fernando Collor</i>. S&atilde;o    Paulo: Companhia das Letras, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0104-6276200400010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">DOWNS, A.    <i>An economic theory of democracy</i>. New York: Harper &amp; Brothers, 1957.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-6276200400010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ENTMAN,    R. M. <i>Democracy without citizens: media and the decay of American politics</i>.    Oxford: Oxford University Press, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-6276200400010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FIGUEIREDO,    A. C. e LIMONGI, F. Incentivos eleitorais, partidos e pol&iacute;tica or&ccedil;ament&aacute;ria.    <i>Dados</i>, vol. 45, n&ordm; 2. Rio de Janeiro, p. 303-44, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-6276200400010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FISHMAN,    M. <i>Manufacturing the news</i>. Austin: University of Texas Press, 1980.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-6276200400010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GIDDENS,    A. <i>The consequences of modernity</i>. Stanford: Stanford University Press,    1990.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-6276200400010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GITLIN,    T. <i>The whole world is watching: mass media in the making &amp; unmaking of    the New Left</i>. Berkeley: University of California Press, 1980.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-6276200400010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GOFFMAN,    E. <i>Frame analysis: an essay on the organization of experience</i>. New York:    Harper &amp; Row, 1974.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-6276200400010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">HUNTINGTON,    S. P. The United States. In: Crozier, M. J.; Huntington, S. P. e Watanuki, J.    <i>The crisis of democracy: report on the governability of democracies to the    Trilateral Comission</i>. New York: New York University Press, 1975.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-6276200400010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">IBGE (Instituto    Brasileiro de Geografia e Estat&iacute;stica). <i>Pesquisa nacional por amostra    de domic&iacute;lios, 2001</i>: s&iacute;ntese de indicadores. Bras&iacute;lia:    IBGE, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-6276200400010000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">IYENGAR,    S. <i>Is anyone responsible? How television frames political issues</i>. Chicago:    The University of Chicago Press, 1991.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-6276200400010000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">KATZ, E.    e LAZARSFELD, P. F. <i>Personal influence: the part played by people in the    flow of mass communications</i>. New York: Free Press, 1964.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-6276200400010000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">KEETER,    S. The illusion of intimacy. <i>Public Opinion Quarterly</i>, vol. 51, n&ordm;    3. Chicago, p. 344-58, 1987.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-6276200400010000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LAZARSFELD,    P. F.; BERELSON, B. e GAUDET, H. <i>The peoples's choice: how the voter makes    up his mind in a presidential campaign</i>. 3&ordf; ed. New York: Columbia University    Press, 1969 [1944].</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-6276200400010000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LIMA JR.,    O. B. <i>Institui&ccedil;&otilde;es pol&iacute;ticas democr&aacute;ticas: o    segredo da legitimidade</i>. Rio de Janeiro: Jorge Zahar, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-6276200400010000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#150;&#150;&#150;&#150;.    Partidos, elei&ccedil;&otilde;es e poder legislativo. In: MICELI, S. (org.).    <i>O que ler na ci&ecirc;ncia social brasileira (1970-1995)</i>, v. 3. S&atilde;o    Paulo: Sumar&eacute;, ANPOCS, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-6276200400010000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LIPSET,    S. M. <i>Political man: the social bases of politics</i>. Garden City: Anchor    Books, 1963 [1960].</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-6276200400010000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MANIN, B.    <i>The principles of representative government</i>. Cambridge: Cambridge University    Press, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-6276200400010000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MCCHESNEY,    R. W. <i>Rich media, poor democracy: communication politics in dubious times</i>.    Urbana: University of Illinois Press, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-6276200400010000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MCCOMBS,    M. e SHAW, D. The agenda-setting function of mass media. <i>Public Opinion Quarterly</i>,    vol. 36, n&ordm; 2. New York, p. 176-87, 1972.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-6276200400010000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MERTON,    R. K. e LAZARSFELD, P. F. Comunica&ccedil;&atilde;o de massa, gosto popular    e a organiza&ccedil;&atilde;o da a&ccedil;&atilde;o social. In: LIMA, L. C.    (org.). <i>Teoria da cultura de massa</i>. 2&ordf; ed. Rio de Janeiro: Paz e    Terra, 1978 [1948].</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-6276200400010000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MICHELS,    R. <i>Sociologia dos partidos pol&iacute;ticos</i>. Bras&iacute;lia: Editora    UnB, 1982 [1914].</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-6276200400010000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MIGUEL,    L. F. O jornalismo como sistema perito. <i>Tempo Social</i>, vol. 11, n&ordm;    1. S&atilde;o Paulo, p. 197-208, 1999a.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-6276200400010000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#150;&#150;&#150;&#150;    . M&iacute;dia e manipula&ccedil;&atilde;o pol&iacute;tica no Brasil: a Rede    Globo e as elei&ccedil;&otilde;es presidenciais de 1989 a 1998. <i>Comunica&ccedil;&atilde;o    &amp; pol&iacute;tica</i>, nova s&eacute;rie, vol. VI, n&ordm; 2-3. Rio de Janeiro,    p. 119-38, 1999b.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-6276200400010000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#150;&#150;&#150;&#150;.    Os meios de comunica&ccedil;&atilde;o e a pr&aacute;tica pol&iacute;tica. <i>Lua    Nova</i>, n&ordm; 55-6. S&atilde;o Paulo, p. 155-84, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-6276200400010000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#150;&#150;&#150;&#150;.    A elei&ccedil;&atilde;o vis&iacute;vel: a Rede Globo descobre a pol&iacute;tica    em 2002. <i>Dados</i>, vol. 46. Rio de Janeiro, 2003, no prelo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-6276200400010000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">NORRIS,    P. <i>A virtuous circle: political communications in postindustrial societies</i>.    Cambridge: Cambridge University Press, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-6276200400010000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">OFFE, C.    Domina&ccedil;&atilde;o de classe e sistema pol&iacute;tico: sobre a seletividade    das institui&ccedil;&otilde;es pol&iacute;ticas. In: <i>Problemas estruturais    do Estado capitalista</i>. Rio de Janeiro: Tempo Brasileiro, 1984 [1972].</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-6276200400010000400037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">REIS, F.    W. Governabilidade, institui&ccedil;&otilde;es e partidos. In: <i>Mercado e    utopia: teoria pol&iacute;tica e sociedade brasileira</i>. S&atilde;o Paulo:    Edusp, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-6276200400010000400038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SARTORI,    G. <i>A teoria da democracia revisitada</i>, 2 v., S&atilde;o Paulo: &Aacute;tica,    1994 [1987].</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-6276200400010000400039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#150;&#150;&#150;&#150;    . Videopotere. In: <i>Elementi di teoria politica</i>. Bologna: Il Mulino, 1987.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-6276200400010000400040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#150;&#150;&#150;&#150;.    Videopolitica. <i>Rivista Italiana di Scienza Politica</i>, vol. XIX, n&ordm;    2. Roma, p. 185-98, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-6276200400010000400041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#150;&#150;&#150;&#150;.    <i>Homo videns: la sociedad teledirigida</i>. Buenos Aires: Taurus, 1998 [1997].</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-6276200400010000400042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SOARES,    G. A. D. <i>Sociedade e pol&iacute;tica no Brasil</i>. S&atilde;o Paulo: Difel,    1973.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-6276200400010000400043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SOUZA, M.    C. C. <i>Estado e partidos pol&iacute;ticos no Brasil</i>. S&atilde;o Paulo:    Alfa-&Ocirc;mega, 1976.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-6276200400010000400044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">TUCHMAN,    G. Objectivity as strategic ritual: an examination of newsmen's notions of objectivity.    <i>American Journal of Sociology</i>, vol. 77, n&ordm; 4. Chicago, p. 660-79,    1972.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-6276200400010000400045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#150;&#150;&#150;&#150;.    Making news by doing work: routinizing the unexpected. <i>American Journal of    Sociology</i>, vol. 79, n&ordm; 1. Chicago, p. 110-31, 1973.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-6276200400010000400046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">WATTENBERG,    M. P. <i>The decline of American political parties, 1952-1996</i>. Cambridge    (MA): Harvard University Press, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-6276200400010000400047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"></font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Recebido    para publica&ccedil;&atilde;o em setembro de 2003    ]]></body>
<body><![CDATA[<br>   Aprovado para publica&ccedil;&atilde;o em fevereiro de 2004</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Este trabalho faz parte da pesquisa &quot;Modelos alternativos de representa&ccedil;&atilde;o    pol&iacute;tica", apoiada pelo Conselho Nacional de Desenvolvimento Cient&iacute;fico    e Tecnol&oacute;gico (CNPq) com uma bolsa de Produtividade em Pesquisa. Uma    primeira vers&atilde;o do texto foi apresentada no GT &quot;Elei&ccedil;&otilde;es,    valores e comportamento pol&iacute;tico" do XI Congresso Brasileiro de    Sociologia (Campinas, 1 a 5 de setembro de 2003). Agrade&ccedil;o os coment&aacute;rios    e as sugest&otilde;es do parecerista an&ocirc;nimo de Opini&atilde;o P&uacute;blica    e, tamb&eacute;m, de Regina Dalcastagn&egrave;.    <br>   <a name="back2"></a><a href="#top2">2</a> Para a aplica&ccedil;&atilde;o &agrave;    m&iacute;dia, ver Miguel (1999a).    <br>   <a name="back3"></a><a href="#top3">3</a> A pesquisa cr&iacute;tica sobre m&iacute;dia    tem enfatizado o impacto do controle da propriedade; ver, entre muitos outros,    Entman (1989), McChesney (1997) e Bagdikian (1997).    <br>   <a name="back4"></a><a href="#top4">4</a> Colaboradores de Bourdieu, como Patrick    Champagne, R&eacute;mi Lenoir e Louis Pinto, t&ecirc;m produzido um conjunto    de obras sobre os meios de comunica&ccedil;&atilde;o franceses, mas com abordagem    mais pr&oacute;xima &agrave; sociologia do jornalismo. Para uma resenha desta    literatura, ver Benson (1998). Apresentei anteriormente uma tentativa de incorpora&ccedil;&atilde;o    das categorias de Bourdieu num modelo mais complexo das rela&ccedil;&otilde;es    entre a m&iacute;dia e a pol&iacute;tica (MIGUEL, 2002).    <br>   <a name="back5"></a><a href="#top5">5</a> H&aacute; uma vasta literatura sobre    o tema, a partir das obras pioneiras de Soares (1973) e Souza (1976). Diagn&oacute;sticos    recentes sobre os problemas do sistema partid&aacute;rio brasileiro encontram-se    em Lima Jr. (1997, p. 111-28) e Reis (2000). Para uma resenha da literatura,    ver Lima Jr. (1999).    <br>   <a name="back6"></a><a href="#top6">6</a> Para evitar qualquer mal-entendido,    esclare&ccedil;o que n&atilde;o compartilho da cren&ccedil;a &#150; disseminada    entre cientistas pol&iacute;ticos &#150; de que o fortalecimento do sistema    partid&aacute;rio &eacute; um benef&iacute;cio inequ&iacute;voco e sem contra-indica&ccedil;&otilde;es.    Partidos mais fortes tamb&eacute;m podem significar menos autonomia para os    eleitores, menor responsividade dos representantes para com seus constituintes    e o engessamento do jogo pol&iacute;tico.    <br>   <a name="back7"></a><a href="#top7">7</a> Estou me referindo a trabalhos como    os de Figueiredo e Limongi (2002), que d&atilde;o maior destaque aos partidos    para a compreens&atilde;o do funcionamento do poder legislativo.    ]]></body>
<body><![CDATA[<br>   <a name="back8"></a><a href="#top8">8</a> Infelizmente, o relat&oacute;rio do    IBGE n&atilde;o permite inferir quantas moradias possuem televis&atilde;o e/ou    r&aacute;dio, um contingente que quase certamente ultrapassa os 90%.    <br>   <a name="back9"></a><a href="#top9">9</a> Cf. a tabela em Norris (2000, p. 80),    com dados do Eurobar&ocirc;metro e, para os EUA, do National Election Survey.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[G. A.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The civic culture: political attitudes and democracy in five nations]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Little Brown]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTHUSSER]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Idéologie et appareils idéologiques d'État]]></article-title>
<source><![CDATA[Positions]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions Sociales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGDIKIAN]]></surname>
<given-names><![CDATA[B. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[The media monopoly]]></source>
<year>1997</year>
<edition>5</edition>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENSON]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Field theory in comparative context: a new paradigm for media studies]]></article-title>
<source><![CDATA[Theory and Society,]]></source>
<year>1998</year>
<volume>28</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>463-98</page-range><publisher-loc><![CDATA[Dordrecht ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERELSON]]></surname>
<given-names><![CDATA[B. R.]]></given-names>
</name>
<name>
<surname><![CDATA[LAZARSFELD]]></surname>
<given-names><![CDATA[P. F.]]></given-names>
</name>
<name>
<surname><![CDATA[MCPHEE]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Voting: a study of opinion formation in a presidential campaign]]></source>
<year>1954</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOORSTIN]]></surname>
<given-names><![CDATA[D. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The image: a guide to pseudo-events in America]]></source>
<year>1992</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Vintage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sur la télévision, suivi de L'emprise du journalisme]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Liber]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROH]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Horse-race journalism: reporting the polls in the 1976 presidencial election]]></article-title>
<source><![CDATA[Public Opinion Quaterly]]></source>
<year>1980</year>
<volume>44</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>514-29</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPPELLA]]></surname>
<given-names><![CDATA[J. N.]]></given-names>
</name>
<name>
<surname><![CDATA[JAMIESON]]></surname>
<given-names><![CDATA[K. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Spiral of cynicism: the press and the public good]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONTI]]></surname>
<given-names><![CDATA[M. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Notícias do Planalto: a imprensa e Fernando Collor]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOWNS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[An economic theory of democracy]]></source>
<year>1957</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Brothers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENTMAN]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy without citizens: media and the decay of American politics]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Incentivos eleitorais, partidos e política orçamentária]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2002</year>
<volume>45</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>303-44</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISHMAN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Manufacturing the news]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Austin ]]></publisher-loc>
<publisher-name><![CDATA[University of Texas Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The consequences of modernity]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GITLIN]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[The whole world is watching: mass media in the making & unmaking of the New Left]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Frame analysis: an essay on the organization of experience]]></source>
<year>1974</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The United States]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Crozier]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
<name>
<surname><![CDATA[Huntington]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
<name>
<surname><![CDATA[Watanuki]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The crisis of democracy: report on the governability of democracies to the Trilateral Comission]]></source>
<year>1975</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New York University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<collab>Instituto Brasileiro de Geografia e Estatística</collab>
<source><![CDATA[Pesquisa nacional por amostra de domicílios, 2001: síntese de indicadores]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IYENGAR]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Is anyone responsible?: How television frames political issues]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KATZ]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[LAZARSFELD]]></surname>
<given-names><![CDATA[P. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Personal influence: the part played by people in the flow of mass communications]]></source>
<year>1964</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEETER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The illusion of intimacy]]></article-title>
<source><![CDATA[Public Opinion Quarterly]]></source>
<year>1987</year>
<volume>51</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>344-58</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAZARSFELD]]></surname>
<given-names><![CDATA[P. F.]]></given-names>
</name>
<name>
<surname><![CDATA[BERELSON]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[GAUDET]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[The peoples's choice: how the voter makes up his mind in a presidential campaign]]></source>
<year>1969</year>
<edition>3</edition>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA JR.]]></surname>
<given-names><![CDATA[O. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Instituições políticas democráticas: o segredo da legitimidade]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA JR.]]></surname>
<given-names><![CDATA[O. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Partidos, eleições e poder legislativo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O que ler na ciência social brasileira (1970-1995)]]></source>
<year>1999</year>
<volume>3</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SumaréANPOCS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political man: the social bases of politics]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Garden City ]]></publisher-loc>
<publisher-name><![CDATA[Anchor Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANIN]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[The principles of representative government]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCCHESNEY]]></surname>
<given-names><![CDATA[R. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Rich media, poor democracy: communication politics in dubious times]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Urbana ]]></publisher-loc>
<publisher-name><![CDATA[University of Illinois Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCCOMBS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[SHAW]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The agenda-setting function of mass media]]></article-title>
<source><![CDATA[Public Opinion Quarterly]]></source>
<year>1972</year>
<volume>36</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>176-87</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MERTON]]></surname>
<given-names><![CDATA[R. K.]]></given-names>
</name>
<name>
<surname><![CDATA[LAZARSFELD]]></surname>
<given-names><![CDATA[P. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Comunicação de massa, gosto popular e a organização da ação social]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria da cultura de massa]]></source>
<year>1978</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MICHELS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia dos partidos políticos]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O jornalismo como sistema perito]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>1999</year>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>197-208</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[.]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mídia e manipulação política no Brasil: a Rede Globo e as eleições presidenciais de 1989 a 1998]]></article-title>
<source><![CDATA[Comunicação & política]]></source>
<year>1999</year>
<volume>VI</volume>
<numero>2-3</numero>
<issue>2-3</issue>
<page-range>119-38</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[.]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os meios de comunicação e a prática política]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2002</year>
<numero>55-6</numero>
<issue>55-6</issue>
<page-range>155-84</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[.]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A eleição visível: a Rede Globo descobre a política em 2002]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2003</year>
<volume>46</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORRIS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A virtuous circle: political communications in postindustrial societies]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dominação de classe e sistema político: sobre a seletividade das instituições políticas]]></article-title>
<source><![CDATA[Problemas estruturais do Estado capitalista]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[F. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Governabilidade, instituições e partidos]]></article-title>
<source><![CDATA[Mercado e utopia: teoria política e sociedade brasileira]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[A teoria da democracia revisitada]]></source>
<year>1994</year>
<volume>2</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[Videopotere]]></article-title>
<source><![CDATA[Elementi di teoria politica]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Bologna ]]></publisher-loc>
<publisher-name><![CDATA[Il Mulino]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[Videopolitica]]></article-title>
<source><![CDATA[Rivista Italiana di Scienza Politica]]></source>
<year>1989</year>
<volume>XIX</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>185-98</page-range><publisher-loc><![CDATA[Roma ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Homo videns: la sociedad teledirigida]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Taurus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[G. A. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedade e política no Brasil]]></source>
<year>1973</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[M. C. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado e partidos políticos no Brasil]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Alfa-Ômega]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TUCHMAN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Objectivity as strategic ritual: an examination of newsmen's notions of objectivity]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1972</year>
<volume>77</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>660-79</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TUCHMAN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Making news by doing work: routinizing the unexpected]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1973</year>
<volume>79</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>110-31</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WATTENBERG]]></surname>
<given-names><![CDATA[M. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The decline of American political parties, 1952-1996]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
