<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872013000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872013000100004</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[El primer aporte de los obispos de Brasil a la codificación del derecho canónico de 1917: los 'postulata' de los arzobispos de San Salvador de Bahía y de Rio de Janeiro]]></article-title>
<article-title xml:lang="en"><![CDATA[The first contribution from the bishops of Brasil to 1917 Canon Law Code: Postulata by archbishops of San Salvador de Bahía and Rio de Janeiro]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Araneda]]></surname>
<given-names><![CDATA[Carlos Salinas]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica de Valparaíso Faculdade de Direito Catedrático de História do Direito e Direito Canônico]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<volume>33</volume>
<numero>1</numero>
<fpage>50</fpage>
<lpage>70</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872013000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872013000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872013000100004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[La redacción del primer Código de Derecho Canónico que tuvo la Iglesia latina fue ordenada por el Papa san Pío X en 1904. La tarea codificadora, empero, no fue obra de un grupo cerrado de expertos, sino que tuvo en cuenta el parecer del episcopado latino, el que fue consultado en dos momentos diferentes y en ambos fueron consultados los obispos de las provincias eclesiásticas de Brasil. En este trabajo se estudia, a partir de la documentación guardada en el Archivo Secreto Vaticano, el aporte de los obispos de las provincias eclesiásticas de Brasil en el primero de dichos momentos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In 1904, Pope Saint Pius X ordered the first draft for the Code of Canon Law that the Latin Church ever had. The codification task, however, was not only the work of a closed group of experts, but it also took into account the considerations of the Latin episcopate that was consulted in two different occasions and, in both times, the bishops of the ecclesiastics provinces of Brasil were consulted. Based on the documents kept at the Vatican Secret Archives, this article studies the contribution of the bishops of the ecclesiastics provinces of Brasil in their first request in 1904.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[codificación canónica]]></kwd>
<kwd lng="es"><![CDATA[Código de Derecho Canónico de 1917]]></kwd>
<kwd lng="es"><![CDATA[arzobispos de Brasil]]></kwd>
<kwd lng="es"><![CDATA[provincias eclesiásticas de Brasil]]></kwd>
<kwd lng="es"><![CDATA[Postulata episcoporum]]></kwd>
<kwd lng="en"><![CDATA[Canonic codification]]></kwd>
<kwd lng="en"><![CDATA[1917 Code of Canon Law]]></kwd>
<kwd lng="en"><![CDATA[archbishops of Brasil]]></kwd>
<kwd lng="en"><![CDATA[ecclesiastics provinces of Brasil]]></kwd>
<kwd lng="en"><![CDATA[Postulata episcoporum]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b>El primer aporte de los obispos de Brasil a la codificaci&oacute;n del  derecho can&oacute;nico de 1917: los '<em>postulata</em>' de los arzobispos de San Salvador de Bah&iacute;a  y de Rio de Janeiro</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>The first contribution from the bishops of Brasil to 1917 Canon Law Code: Postulata by archbishops of San Salvador de Bah&iacute;a and Rio de Janeiro</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p> <font size="2" face="Verdana"><b>Carlos Salinas Araneda</b></font></p>     <p><font size="2" face="Verdana">Catedr&aacute;tico de Hist&oacute;ria do Direito e Direito Can&ocirc;nico na Faculdade de Direito da Pontif&iacute;cia Universidade Cat&oacute;lica de Valpara&iacute;so, Chile. Doutor em Direito pela Universidade Complutense de Madrid e Doutor em Direito Can&ocirc;nico pela Pontif&iacute;cia Universidade Santo Tom&aacute;s in Urbe, Angelicum, Roma. <a href="mailto:csalinas@ucv.cl">csalinas@ucv.cl</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade />     <p><font size="2" face="Verdana"><b>RESUME</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">La redacci&oacute;n del primer <I>C&oacute;digo de Derecho Can&oacute;nico </I>que tuvo la Iglesia latina fue ordenada por el Papa san P&iacute;o X en 1904. La tarea codificadora, empero, no fue obra de un grupo cerrado de expertos, sino que tuvo en cuenta el parecer del episcopado latino, el que fue consultado en dos momentos diferentes y en ambos fueron consultados los obispos de las provincias eclesi&aacute;sticas de Brasil. En este trabajo se estudia, a partir de la documentaci&oacute;n guardada en el Archivo Secreto Vaticano, el aporte de los obispos de las provincias eclesi&aacute;sticas de Brasil en el primero de dichos momentos. </font></p>     <p><font size="2" face="Verdana"><b>Palabras&#45;clave:</b> codificaci&oacute;n can&oacute;nica, C&oacute;digo de Derecho Can&oacute;nico de 1917, arzobispos de Brasil, provincias eclesi&aacute;sticas de Brasil, <I>Postulata episcoporum.</I></font></p> <hr size="1" />     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">In 1904, Pope Saint Pius X ordered the first draft for the Code of Canon Law that the Latin Church ever had. The codification task, however, was not only the work of a closed group of experts, but it also took into account the considerations of the Latin episcopate that was consulted in two different occasions and, in both times, the bishops of the ecclesiastics provinces of Brasil were consulted. Based on the documents kept at the Vatican Secret Archives, this article studies the contribution of the bishops of the ecclesiastics provinces of Brasil in their first request in 1904. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Canonic codification, 1917 Code of Canon Law, archbishops of Brasil, ecclesiastics provinces of Brasil, <I>Postulata episcoporum. </I></font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>I. La codificaci&oacute;n del derecho can&oacute;nico de 1917 </b></font></p>     <p> <font size="2" face="Verdana">1. La necesidad de fijar el derecho can&oacute;nico </font></p>     <p><font size="2" face="Verdana">Durante el primer milenio de historia de la Iglesia, el derecho can&oacute;nico se recogi&oacute; en colecciones can&oacute;nicas, de diversa naturaleza y contenido, que fueron sustituidas en el segundo milenio por el <I>Corpus Iuris Canonici</I>, un amplio texto compuesto de cinco colecciones, la primera de las cuales fue el <I>Decreto </I>de Graciano (1140) seguido por las <I>Decretales </I>de Gregorio IX (1234), el m&aacute;s importante de los textos incluidos en dicho <I>Corpus</I>. En la medida que fue pasando el tiempo, junto al <I>Corpus </I>se fue elaborando y acumulando una abundante legislaci&oacute;n complementaria que ven&iacute;a a satisfacer las necesidades que iban originando las nuevas realidades hist&oacute;ricas que la Iglesia deb&iacute;a enfrentar, de manera que, en pleno siglo XIX, el conocimiento del derecho de la Iglesia se hac&iacute;a en extremo dif&iacute;cil, con la consecuente dificultad en su aplicaci&oacute;n y la secuela de inobservancia que un tal fen&oacute;meno trae consigo. Un <I>postulatum </I>de once obispos franceses durante el Concilio Vaticano I (1869&#45;1870) hac&iacute;a presente que el estudio del derecho can&oacute;nico estaba lleno "de dificultades inextricables y casi infinitas; el m&aacute;s vasto campo est&aacute; abierto a las controversias y procesos; las conciencias est&aacute;n oprimidas por miles de angustias y empujadas al menosprecio de la ley" (Mansi 19601961:341&#45;342). No fueron los &uacute;nicos, pues otros obispos se manifestaron en el mismo sentido y, si bien las soluciones que suger&iacute;an no fueron coincidentes, algunas de ellas se situaban en la l&iacute;nea de la codificaci&oacute;n del derecho can&oacute;nico, es decir, aplicar al derecho de la Iglesia la nueva modalidad de fijar el derecho que se hab&iacute;a desarrollado en el derecho de los Estados a partir del siglo XVII, la codificaci&oacute;n iusracionalista que, cuando este debate ocurr&iacute;a en el seno del derecho can&oacute;nico, ya se hab&iacute;a materializado en numerosos c&oacute;digos, incluso en Hispanoam&eacute;rica. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">2. La codificaci&oacute;n del derecho can&oacute;nico<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana">La tarea de elaborar un <I>Codex Iuris Canonici </I>que sustituyera al <I>Corpus Iuris Canonici </I>fue iniciada por el papa P&iacute;o X (1903&#45;1914) a poco de haber iniciado su pontificado en los albores del siglo XX. Lo hizo mediante el <I>motu proprio Arduum sane munus</I>, de 19 de marzo de 1904, mediante el cual cre&oacute; una comisi&oacute;n pontificia encargada de asumir la codificaci&oacute;n del derecho de la Iglesia (<I>ASS</I>. 1903&#45;1904:549551). </font></p>     <p><font size="2" face="Verdana">La elaboraci&oacute;n del C&oacute;digo, sin embargo, no fue tarea de un grupo cerrado de iniciados, sino que, contando con el trabajo de un n&uacute;mero importante de expertos bajo la direcci&oacute;n de Pedro Gasparri, el mismo <I>motu proprio </I>dispuso la intervenci&oacute;n de todo el episcopado latino. De esta manera, una de las principales caracter&iacute;sticas del proceso de codificaci&oacute;n del derecho can&oacute;nico de 1917 consisti&oacute; en la participaci&oacute;n, promovida por la misma Santa Sede, del episcopado en la elaboraci&oacute;n del <I>Codex</I>. Dicha participaci&oacute;n, por cierto, la primera realizada hist&oacute;ricamente por la Iglesia al emprender la tarea de elaborar un cuerpo legislativo universal, se articul&oacute; en dos grandes momentos: el primero, al inicio de los trabajos de codificaci&oacute;n, a trav&eacute;s de los <I>postulata episcoporum</I>; el segundo, en pleno proceso codificador, cuando se estaba llegando a la fase conclusiva del mismo, a trav&eacute;s de las <I>animadversiones episcoporum </I>(Salinas 2008:335&#45;338). </font></p>     <p><font size="2" face="Verdana">La primera de las consultas fue llevada a la pr&aacute;ctica mediante la circular <I>Pergratum mihi</I>, de la Secretar&iacute;a de Estado, de fecha 25 de marzo de 1904, enviada a todos los metropolitanos (<I>ASS</I>. 1903&#45;1904:603&#45;604). En ella se dispon&iacute;a que los arzobispos, despu&eacute;s de haber o&iacute;do a sus sufrag&aacute;neos y otros ordinarios que deb&iacute;an estar presente en el concilio provincial, deb&iacute;an hacer llegar a la Santa Sede, dentro de los cuatro meses siguientes, en pocas palabras, las principales modificaciones y correcciones que deb&iacute;an hacerse al derecho can&oacute;nico en vigor<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. En la misma circular se comunicaba a los obispos que, por decisi&oacute;n del Santo Padre, los obispos de cada naci&oacute;n ten&iacute;an la facultad de escoger y enviar a Roma, a su costo, uno o dos especialistas en derecho can&oacute;nico o teolog&iacute;a, que pudiesen formar parte del grupo de consultores; si prefer&iacute;an escoger uno de los que ya hab&iacute;an sido nombrados consultores, pod&iacute;an encargarles que los representara para someter a discusi&oacute;n y defender sus proposiciones en las reuniones de los consultores; incluso, pod&iacute;an nombrar a alguno de su naci&oacute;n que, residiendo fuera de Roma, pudiese, por correspondencia, aportar de alguna manera a los consultores el apoyo de su colaboraci&oacute;n. </font></p>     <p><font size="2" face="Verdana">La respuesta de los obispos del mundo latino fue amplia, cont&aacute;ndose entre ellas la de numerosos obispos latinoamericanos, incluidos los arzobispos de Rio de Janeiro y San Salvador de Bah&iacute;a. El numeroso material reunido fue sistematizado en un volumen que permaneci&oacute; in&eacute;dito, bajo la direcci&oacute;n del consultor Bernardino Klumper, con el t&iacute;tulo <I>Postulata Episcoporum in ordine digesta </I>(1905)<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>. Posteriormente se agreg&oacute; un segundo volumen, m&aacute;s breve que el anterior, con s&oacute;lo 68 p&aacute;ginas, impreso en 1908 con el t&iacute;tulo <I>Appendix ad Postulata Episcoporum</I>, reproducido igualmente por Bernardino Klumper (ASV. CIC 1917:caja 6) en el que se recogen, probablemente, las respuestas llegadas con retraso, cuando el primero de estos vol&uacute;menes ya estaba en prensa. Ninguno de los dos vol&uacute;menes lleg&oacute; a empastarse y su circulaci&oacute;n qued&oacute; estrictamente restringida a los consultores, de manera que no fueron conocidos fuera de ellos. </font></p>     <p><font size="2" face="Verdana">Como ha sido puesto de relieve (Llobel, De Le&oacute;n e Navarrete 1999:47&#45;48), estos <I>postulata </I>reflejan el sentir del episcopado mundial en lo que se refiere a la codificaci&oacute;n y permiten conocer cu&aacute;les eran las preocupaciones y los problemas que les interesaban a los inicios del siglo XX, no s&oacute;lo de orden jur&iacute;dico, sino tambi&eacute;n eclesiol&oacute;gico, disciplinar, pastoral etc.; desde esta perspectiva, los <I>postulata </I>constituyen una &uacute;til manera de aproximarse a las realidades de las iglesias locales de la &eacute;poca a partir de unos protagonistas tan directos como son los obispos de cada una de ellas. En ellos se solicitaron soluciones que, en no pocos casos, s&oacute;lo fueron adoptadas por el Concilio Vaticano II y el <I>C&oacute;digo de Derecho Can&oacute;nico </I>de 1983. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>II. Los protagonistas brasile&ntilde;os </b></font></p>     <p> <font size="2" face="Verdana">En marzo de 1904, cuando se hizo la primera consulta al episcopado, la Iglesia en Brasil estaba organizada en dos arzobispados: el de R&iacute;o de Janeiro o San Sebasti&aacute;n, y el de San Salvador de Bah&iacute;a. Arzobispo de R&iacute;o de Janeiro era Joaqu&iacute;m Arcoverde de Albuquerque Cavalcanti, y sufrag&aacute;neos eran los obispos de Alagoas, Antonio Manoel do Castilho Brandao; de Curitiva, di&oacute;cesis que al momento de la consulta se encontraba vacante; de Cuyab&aacute;, Carlos Luiz d'Amour; de Diamantina, Joao Ant&ocirc;nio dos Santos; de Marianna, Silv&eacute;rio Gomes Pimenta; de San Pablo, Jos&eacute; da Camargo Barros; de Petr&oacute;polis o Niteroi, Juan Francisco Braga; de San Pedro en R&iacute;o Grande, Claudio Jos&eacute; Con&ccedil;alves Ponce de Leao; de Pouso Alegre, Joao Batista Corr&ecirc;a Nery y de Spirito Santo, Fernando de Souza Monteiro. Por su parte, arzobispo de San Salvador de Bah&iacute;a era Girolamo Thom&eacute; da Silva, y sufrag&aacute;neos eran los obispos de Amazonia o Manaos, Jos&eacute; Louren&ccedil;o da Costa Aguiar; de Belem do Par&aacute;, Fracisco de R&ecirc;go Maia; de Fortaleza o Cear&aacute;, Joaqu&iacute;m Jos&eacute; Vieira; de Goyaz, Eduardo Duarte da Silva; de San Luis de Maranhao, Antonio Xisto Albanno; de Olinda, Luis Raimundo da Silva Britto; de Parahyba, Adaucto Aurelio de Miranda Henriques, y de Piahuy, Antonio Fabrizio de Araujo Pereira, quien no acept&oacute; la dignidad y consigui&oacute; de la Santa Sede la dispensa del episcopado siendo nombrado a continuaci&oacute;n Joaquim Antonio d'Almeida. </font></p>     <p><font size="2" face="Verdana">En carta fechada en Petr&oacute;polis, el 27 de abril de 1904 (ASV. CIC 1917: caja 1), el nuncio apost&oacute;lico en Brasil, Giulio Tonti, arzobispo titular de Ancyra, comunicaba al cardenal Rafael Merry del Val, Secretario de Estado de P&iacute;o X, de haber recibido el paquete con un n&uacute;mero suficiente de copias del <I>motu proprio De Ecclesiae legibus in unum redigendis </I>y de la carta con la que se acompa&ntilde;aba a los obispos dicho <I>motu proprio </I>d&aacute;ndoles las instrucciones pertinentes. A&ntilde;ad&iacute;a el nuncio que, de acuerdo con las &oacute;rdenes del cardenal, hab&iacute;a transmitido a los prelados de Brasil los dos mencionados documentos con una circular en la que les instaba a dar conveniente cumplimiento a los deseos del Sumo Pont&iacute;fice en un argumento de tanta importancia para el bien general de la Iglesia. Le agregaba el nuncio que estaba seguro de que los obispos no faltar&iacute;an a responder a las expectativas del papa. En una carta posterior, el nuncio Tonti propon&iacute;a a la Santa Sede que fuere nombrado el obispo de Bel&eacute;m do Par&aacute;, Francisco de Rego Maia, representante del episcopado brasile&ntilde;o en Roma para el trabajo de la codificaci&oacute;n del derecho can&oacute;nico, a lo que se le respondi&oacute; en junio de 1904 que la Santa Sede no encontraba dificultad a tal propuesta si bien invitaba a considerar que era necesario que los obispos lo mantuviesen a su costa, tal como estaba establecido en la circular que se les hab&iacute;a enviado (ASV. CIC 17:caja 1). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">En una nueva carta, del 31 de octubre del mismo a&ntilde;o (ASV. CIC 17:caja 1), el nuncio hac&iacute;a presente a Roma que los obispos de Brasil, por unanimidad, hab&iacute;an elegido a Francisco de Rego Maia, obispo de Bel&eacute;m do Par&aacute; para representarlos en el trabajo de la nueva codificaci&oacute;n del derecho can&oacute;nico, en el bien entendido que su conveniente sustento en Roma no ser&iacute;a de cargo de la Santa Sede. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>III. Los <I>postulata episcoporum </I></b></font></p>     <p> <font size="2" face="Verdana">Los <I>postulata </I>de los obispos de Brasil est&aacute;n fechados en Bah&iacute;a, el 3 de octubre de 1904, firmados por los arzobispos de Salvador de Bah&iacute;a y de R&iacute;o de Janeiro. Se trata de cuatro hojas en folio, manuscritas en lat&iacute;n con una hermosa caligraf&iacute;a (ASV. CIC 1917:caja 96). Despu&eacute;s del t&iacute;tulo "<I>Circa novam codificationem juris canonici</I>" (= Sobre la nueva codificaci&oacute;n del derecho can&oacute;nico), hacen una breve introducci&oacute;n para distribuir, a continuaci&oacute;n, el contenido de su respuesta en dos partes: la primera, titulada "<I>De ordine novi codicis</I>" (= Acerca del orden del nuevo C&oacute;digo), en la que suger&iacute;an cu&aacute;l deber&iacute;a ser la divisi&oacute;n interna del C&oacute;digo que se preparaba; la segunda, titulada "<I>Quidquid delendum, vel augendum, vel dirimendum</I>"(= Lo que debe ser derogado, o aumentado, o dirimido) en que hacen una serie de sugerencias sobre puntos concretos del ordenamiento can&oacute;nico, distribuidas en tres apartados dedicados cada uno a lo que los prelados entend&iacute;an que no deb&iacute;a seguir vigente, a lo que deb&iacute;a incorporarse al derecho vigente, y las controversias que deb&iacute;an ser dirimidas. </font></p>     <p><font size="2" face="Verdana">Como el nuncio hab&iacute;a enviado a los obispos el <I>motu proprio </I>de san P&iacute;o X en el mes de abril de 1904, y se les conced&iacute;an cuatro meses para enviar su respuesta a Roma, la respuesta enviada desde Brasil parti&oacute; con cierto retraso, pues debiendo haber sido enviada en el mes de agosto de ese a&ntilde;o, s&oacute;lo est&aacute; fechada el 3 de octubre de 1904. No fue el &uacute;nico episcopado latinoamericano en enviar con atraso su respuesta, pues la misma fecha, 3 de octubre, tiene la respuesta enviada desde Lima, pero en ella el arzobispo Manuel Tobar excus&oacute; el atraso (ASV. CIC 1917:caja 96). En la respuesta brasile&ntilde;a, en cambio, no hay ninguna explicaci&oacute;n que justifique el retraso, aunque alg&uacute;n otro episcopado, incluso respondiendo dentro de plazo, justificaba no haber respondido con m&aacute;s rapidez, como lo hac&iacute;a el arzobispo de Buenos Aires (ASV. CIC 1917:caja 96). </font></p>     <p><font size="2" face="Verdana">En el pre&aacute;mbulo de su respuesta, los arzobispos brasile&ntilde;os, despu&eacute;s de referir que el cardenal Merry del Val hab&iacute;a ordenado que cada uno de los arzobispos, habiendo o&iacute;do a sus sufrag&aacute;neos, refiriesen a la Santa Sede lo que del derecho can&oacute;nico vigente necesitase un cambio o enmienda, manifestaban estar plenamente de acuerdo con la intenci&oacute;n del Sumo Pont&iacute;fice, y se&ntilde;alaban brevemente algunas pocas cosas acerca de la nueva codificaci&oacute;n del derecho can&oacute;nico. </font></p>     <p><font size="2" face="Verdana">A. Acerva del orden del nuevo c&oacute;digo </font></p>     <p><font size="2" face="Verdana">La primera parte de las sugerencias estaba dedicada al orden del nuevo C&oacute;digo, sugiriendo que se conservase la divisi&oacute;n en cinco libros, seg&uacute;n el siguiente orden: 1º derecho constitucional eclesi&aacute;stico; 2º derecho administrativo eclesi&aacute;stico; 3º derecho matrimonial eclesi&aacute;stico; 4º derecho judicial eclesi&aacute;stico; 5º derecho criminal eclesi&aacute;stico. Me parece ver en esta distribuci&oacute;n la influencia de las Decretales, divididas, precisamente en cinco libros &#150;conocidos como <I>iudex</I>, <I>iudicium</I>, <I>clerus</I>, <I>connubi</I>, <I>crimina </I>cuyos contenidos, al menos el de tres de ellos, aparecen expresamente reflejados. Adem&aacute;s, la f&oacute;rmula que utilizan para hacer esta enunciaci&oacute;n es "<I>servetur</I>" esto es, que se <I>conserve </I>la divisi&oacute;n en cinco libros. Que las <I>Decretales </I>estuvieron a la vista de los arzobispos informantes lo prueba el hecho de que algunas de las sugerencias siguientes las mencionan expresamente para que fueren derogados algunos de sus t&iacute;tulos y trasladados al nuevo <I>Codex</I>. </font></p>     <p><font size="2" face="Verdana">Ahora bien, el Libro I de los libros sugeridos, esto es, el dedicado a la constituci&oacute;n de la Iglesia, deb&iacute;a comprender, de un modo general, la legislaci&oacute;n universal acerca de la doble jerarqu&iacute;a que constituye la Iglesia, esto es, la jerarqu&iacute;a de orden y la de jurisdicci&oacute;n. Los prelados ilustraban el contenido de este libro sugiriendo, por ejemplo, en lo que a las &oacute;rdenes se refiere, que se consignaran las cualidades que se requer&iacute;an para recibirlas, los impedimentos para no recibirlas y el modo de perderlas. Alud&iacute;an, tambi&eacute;n, de manera s&oacute;lo enunciativa, a los oficios y beneficios y el modo de adquirirlos. Tambi&eacute;n en el libro primero deb&iacute;a tratarse del derecho de las personas que ejercen las potestades de orden y de jurisdicci&oacute;n. </font></p>     <p><font size="2" face="Verdana">Supuesto que en el Libro I se ha tratado de la constituci&oacute;n de la Iglesia, en el Libro II deb&iacute;a tratarse del modo en que ella misma ejerce los actos de la potestad de orden o de jurisdicci&oacute;n, por lo que deb&iacute;a recogerse en &eacute;l todo lo referido al r&eacute;gimen, al magisterio y al culto eclesi&aacute;stico. Los prelados lo ilustraban sugiriendo como ejemplos, todo lo concerniente a la predicaci&oacute;n, a los catecismos, a los libros y seminarios, lo referido a los bienes temporales, a los diezmos etc., adem&aacute;s de los sacramentos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">El matrimonio, como que es una materia de gran peso y dificultad, esparcida por todos lados deb&iacute;a ser objeto de un libro especial. Igualmente deb&iacute;a haber un libro dedicado a la recta administraci&oacute;n de justicia y, en &uacute;ltimo lugar, uno dedicado a las penas, en el que a partir de un juicio se haga patente el crimen por infracci&oacute;n de la ley. </font></p>     <p><font size="2" face="Verdana">La sugerencia brasile&ntilde;a se situaba en una direcci&oacute;n diversa a la que se hab&iacute;a escogido para distribuir los contenidos del futuro C&oacute;digo. En efecto, mientras se hac&iacute;a la consulta al episcopado latino y en espera de las sugerencias de los obispos, en Roma se trabaj&oacute; en definir la estructura del <I>Index materiarum</I>, esto es, el esquema que defin&iacute;a las materias que deb&iacute;a incluir el C&oacute;digo que se proyectaba, el que finalmente qued&oacute; estructurado as&iacute;: se iniciaba con la f&oacute;rmula de profesi&oacute;n de fe y se divid&iacute;a en cinco libros seg&uacute;n el siguiente detalle: el Libro I, dedicado a la parte general, estaba dividido en cinco t&iacute;tulos. El Libro II, referido a las personas se divid&iacute;a en tres partes dedicadas, respectivamente, a los cl&eacute;rigos, los religiosos y los laicos. El Libro III regulaba las cosas, dividi&eacute;ndose en seis partes referidas a los sacramentos, los lugares y tiempos sagrados, el culto divino, el magisterio eclesi&aacute;stico, los beneficios eclesi&aacute;sticos y los bienes temporales. El Libro IV, referido a los delitos y las penas, estaba dividido en tres partes, a saber, los delitos en general, las penas, y los delitos en particular y sus penas. El Libro V y final se refer&iacute;a a los juicios y estaba dividido en tres partes: los juicios en general, los juicios no criminales, y los juicios criminales. En suma se asumi&oacute; en forma oficial que la estructura de los contenidos del C&oacute;digo quedaba dada por la ordenaci&oacute;n de las Instituciones (Merello 1994:79&#45;86)<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. </font></p>     <p><font size="2" face="Verdana">El 28 de junio de 1904 el papa prestaba su aprobaci&oacute;n al &iacute;ndice de materias, al que no se podr&iacute;an introducir modificaciones. Desconocedores los prelados brasile&ntilde;os de estas definiciones hechas en Roma, su propuesta de ordenaci&oacute;n del nuevo C&oacute;digo estaba llamada a no ser considerada, no obstante lo cual Klumper la incluy&oacute; en su recopilaci&oacute;n de <I>postulata</I>. </font></p>     <p><font size="2" face="Verdana">B. Lo que deb&iacute;a ser derogado, o aumentado, o dirimido </font></p>     <p><font size="2" face="Verdana">En la parte segunda de su propuesta, los dos arzobispos de Brasil hac&iacute;an una serie de sugerencias sobre puntos concretos del ordenamiento can&oacute;nico que les merec&iacute;an particular atenci&oacute;n, distribuidas en tres apartados dedicados cada uno a lo que los prelados entend&iacute;an: i) que deb&iacute;a ser trasladado del <I>Corpus </I>al <I>Codex </I>y aquello que no deb&iacute;a seguir vigente; ii) a lo que deb&iacute;a incorporarse al derecho vigente; y iii) las controversias que deb&iacute;an ser dirimidas. </font></p>     <p><font size="2" face="Verdana">1. C&aacute;nones a trasladar y derogar </font></p>     <p><font size="2" face="Verdana">En dos p&aacute;rrafos diversos los arzobispos suger&iacute;an las normas can&oacute;nicas que deb&iacute;an </font></p>     <p><font size="2" face="Verdana">trasladarse del <I>Corpus </I>al <I>Codex </I>o derechamente derogarse. En el primero de ellos, enunciaban una serie de t&iacute;tulos de las decretales que, en su opini&oacute;n, deb&iacute;an ser desplazados al nuevo C&oacute;digo. En el segundo, suger&iacute;an la derogaci&oacute;n de diversos aspectos referidos al matrimonio. </font></p>     <p><font size="2" face="Verdana">a) contenidos del Corpus trasladados al Codex </font></p>     <p><font size="2" face="Verdana">Parec&iacute;a conveniente a los prelados: al Libro I del nuevo <I>Codex</I>, dedicado al derecho constitucional eclesial, hab&iacute;a que desplazar el t&iacute;tulo 8 de las Decretales, <I>De auctoritate et usu pallii</I>, en la parte referida a los arzobispos. Los t&iacute;tulos 16, <I>De sacramentis non iterandis; </I>17 <I>De filiis presbyterorum ordinandis vel non</I>; 18, <I>De servis non ordinandis et eorum manumission</I>; 19, <I>De obligatis ad ratiocinia ordinandis vel non</I>; 20, <I>De corpore vitiatis ordinandis vel non</I>; y 21, <I>De bigamis non ordinandis</I>, de las Decretales hab&iacute;a que desplazarlos al Libro I del <I>Codex </I>en la parte destinada a las irregularidades. El t&iacute;tulo 15 del Libro I de las Decretales, <I>De sacra unctione</I>, hab&iacute;a que desplazarlo al Libro II del <I>Codex </I>en materia de sacramentos. Finalmente, los t&iacute;tulos 29, <I>De officio et potestate judicis delegati</I>, y 31, <I>De officio judicis ordinarii</I>, ambos del Libro I de las Decretales, deb&iacute;an situarse en el Libro IV del <I>Codex</I>, referido a los jueces. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">b) derogaciones referidas al matrimonioDiversas fueran las propuestas de los prelados brasile&ntilde;os en orden al matrimonio. La primera de ellas suger&iacute;a suprimir del Libro IV de las Decretales, en el t&iacute;tulo 14, <I>De consanguinitate et affinitate</I>, el cap&iacute;tulo 8, fundados en que la raz&oacute;n del impedimento se basaba en los cuatro humores del cuerpo, doctrina que no era admitida por un amplio n&uacute;mero de autores. Hecha la sugerencia general anterior, la suced&iacute;an una serie de sugerencias espec&iacute;ficas referidas a los impedimentos matrimoniales: </font></p>     <p><font size="2" face="Verdana">i) que los esponsales v&aacute;lidos fueren impedimento impediente, no dirimente: en un manual de derecho can&oacute;nico (Donoso 1848&#45;1849:II, 150) ampliamente difundido en los seminarios latinoamericanos de la segunda mitad del siglo XIX se defin&iacute;a los esponsales como "<I>mutua promissio et aceptatio futurarum nuptiarum</I>" (= mutua promesa y aceptaci&oacute;n de futuras nupcias) y daban origen al impedimento de p&uacute;blica honestidad que, al tiempo en que los prelados de Brasil hac&iacute;an la sugerencia, dirim&iacute;a el matrimonio entre el var&oacute;n y las consangu&iacute;neas de la mujer con la que hab&iacute;a celebrado esponsales en el primer grado y viceversa; de esta manera, el matrimonio quedaba prohibido entre el var&oacute;n y la madre, la hermana y la hija de la mujer con la que hab&iacute;a celebrado esponsales; y entre la mujer y el padre, el hermano y el hijo del var&oacute;n con que hab&iacute;a celebrado esponsales (Conc. Trid., sess. 24 de ref. mat., c.3). Adem&aacute;s, el impedimento permanec&iacute;a a&uacute;n despu&eacute;s de disueltos los esponsales, ya se disolvieran por muerte, por mutuo consentimiento o por cualquiera otra causa legal; y en la opini&oacute;n m&aacute;s com&uacute;n y probable, nac&iacute;a el impedimento no s&oacute;lo de los esponsales p&uacute;blicos celebrados con las solemnidades legales, sino tambi&eacute;n de los privados y ocultos (Donoso 1848&#45;1849:II, 163&#45;164). Los arzobispos de Brasil ped&iacute;an que los esponsales no originaren el impedimento dirimente de p&uacute;blica honestidad, sino que s&oacute;lo dieren origen a un impedimento impediente. No fueron los &uacute;nicos en hacer esta sugerencia, pues lo mismo hicieron los padres de la provincia de Halifax en Canad&aacute; (Postulata:173), pero fueron m&aacute;s numerosos los obispos que pidieron derechamente la supresi&oacute;n del impedimento de p&uacute;blica honestidad cuando proven&iacute;a de esponsales, en concreto, los padres de la provincia eclesi&aacute;stica de Par&iacute;s y otros 25 episcopados (Postulata:166). El C&oacute;digo de Derecho Can&oacute;nico acogi&oacute; esta &uacute;ltima sugerencia pues, si bien conserv&oacute; el impedimento dirimente de p&uacute;blica honestidad, excluy&oacute; que tuviera origen en los esponsales, limit&aacute;ndolo s&oacute;lo a quienes hab&iacute;an celebrado un matrimonio inv&aacute;lido o viv&iacute;an en p&uacute;blico o notorio concubinato (c.1078). Es decir, fue m&aacute;s all&aacute; de la sugerencia de los prelados brasile&ntilde;os porque, si bien ellos suger&iacute;an que los esponsales dejaren de ser origen de un impedimento dirimente, entend&iacute;an que deb&iacute;an seguir siendo todav&iacute;a impedimento, aunque s&oacute;lo impediente. </font></p>     <p><font size="2" face="Verdana">ii) derogar el impedimento originado por c&oacute;pula il&iacute;cita en l&iacute;nea transversal o reducir a s&oacute;lo el primer grado: el impedimento de afinidad era el proveniente de acto carnal consumado y surg&iacute;a entre el var&oacute;n y las consangu&iacute;neas de la mujer y entre la mujer y los consangu&iacute;neos del var&oacute;n. Originalmente surg&iacute;a del matrimonio v&aacute;lido, pero a partir del siglo IX el origen de este impedimento se situ&oacute; en la c&oacute;pula o, por lo menos, la c&oacute;pula il&iacute;cita fue tambi&eacute;n considerada causal de este impedimento, el que imped&iacute;a el matrimonio en toda la l&iacute;nea recta y desde el Concilio de Trento (1545&#45;1563) hasta el segundo grado en la l&iacute;nea colateral (Conc. Trid., sess. 24 de ref. mat. c.4). Hay que tener presente que el c&oacute;mputo de los grados en derecho can&oacute;nico era diverso al del derecho romano, por lo que el segundo grado can&oacute;nico en l&iacute;nea colateral comprend&iacute;a a los hermanos, t&iacute;os y primos hermanos del otro c&oacute;nyuge. Lo que los prelados brasile&ntilde;os solicitaban, en consecuencia, era que el impedimento de afinidad il&iacute;cita en l&iacute;nea transversal fuera derogado o, en el peor de los casos, se redujese al primer grado de la l&iacute;nea colateral, esto es, dirimiese el matrimonio del var&oacute;n s&oacute;lo con las hermanas de la mujer con la que hab&iacute;a mantenido trato il&iacute;cito, y vice versa. La propuesta hecha por los obispos de Brasil ya hab&iacute;a sido hecha en el Concilio Vaticano I (1869&#45;1879), ocasi&oacute;n en la que algunos obispos (de Alemania, B&eacute;lgica, Qu&eacute;bec, Italia central) hab&iacute;an solicitado dejar reducido el impedimento de afinidad <I>ex copula illicita </I>no m&aacute;s all&aacute; del primer grado. Los arzobispos conoc&iacute;an esta propuesta, pues hac&iacute;an alusi&oacute;n al Concilio Vaticano I poco m&aacute;s adelante en su exposici&oacute;n, por lo que es m&aacute;s que probable que en ella se inspiraran para su espec&iacute;fica proposici&oacute;n, la que fue compartida con otros episcopados que igualmente solicitaron su derogaci&oacute;n o su reducci&oacute;n al primer grado en l&iacute;nea colateral. El <I>Codex </I>decidi&oacute; conservar el impedimento dirimente de afinidad, pero profundamente modificado, pues lo dej&oacute; restringido s&oacute;lo a la afinidad l&iacute;cita (cc.97, 1077); en otras palabras, acogi&oacute; la petici&oacute;n de los prelados de Brasil, hecha tambi&eacute;n por otros episcopados, en tanto suger&iacute;an la supresi&oacute;n de este impedimento. </font></p>     <p><font size="2" face="Verdana">iii) reducir el impedimento de afinidad originado por c&oacute;pula l&iacute;cita al segundo grado de l&iacute;nea transversal: durante un tiempo, cuando el impedimento surg&iacute;a <I>ex copula licita</I>, dirim&iacute;a el matrimonio entre el var&oacute;n y las consangu&iacute;neas de la mujer, o entre &eacute;sta y los consangu&iacute;neos del var&oacute;n, en l&iacute;nea transversal, hasta el s&eacute;ptimo grado, lo que fue reducido por el IV Concilio de Letr&aacute;n (1215) al cuarto grado, disciplina que conserv&oacute; el Concilio de Trento (1545&#45;1563), por lo que, al tiempo de la codificaci&oacute;n, quedaban comprendidos hasta los primos en tercer grado del otro c&oacute;nyuge, en atenci&oacute;n a la manera can&oacute;nica de hacer el c&oacute;mputo del parentesco diversa del c&oacute;mputo del derecho romano recibida por los c&oacute;digos civiles. Los arzobispos de Brasil suger&iacute;an reducirla al segundo grado transversal, esto es, hasta los primos hermanos inclusive, lo que tambi&eacute;n hab&iacute;a sido propuesto en el Concilio Vaticano I (1869&#45;1870), de donde probablemente se inspiraron para esta proposici&oacute;n espec&iacute;fica. Diversas fueron las sugerencias que, con ocasi&oacute;n de la codificaci&oacute;n, se hicieron en relaci&oacute;n con este impedimento, la mayor&iacute;a de las cuales estuvo por restringir su extensi&oacute;n. El C&oacute;digo conserv&oacute; el impedimento, si bien, como lo he dicho antes, profundamente modificado, pues la afinidad s&oacute;lo se origin&oacute; por c&oacute;pula l&iacute;cita y dirim&iacute;a el matrimonio hasta el segundo grado en la l&iacute;nea colateral, seg&uacute;n el c&oacute;mputo can&oacute;nico, esto es, hasta los primos hermanos del otro c&oacute;nyuge. Al hacerlo, el C&oacute;digo incorpor&oacute; al derecho vigente la petici&oacute;n que en relaci&oacute;n con este impedimento hab&iacute;an hecho los prelados de Brasil junto con otros episcopados. </font></p>     <p><font size="2" face="Verdana">iv) reducir el impedimento originado por consanguinidad hasta el segundo grado como ya hab&iacute;a sido solicitado en el Concilio Vaticano I: en otros tiempos, el impedimento de consanguinidad en l&iacute;nea colateral lleg&oacute; a alcanzar hasta el s&eacute;ptimo grado can&oacute;nico, esto es, hasta los primos en sexto grado, lo que fue limitado al cuarto grado, esto es, hasta los primos en tercer grado, por el IV Concilio de Letr&aacute;n (1215), disciplina que conserv&oacute; el Concilio de Trento (1545&#45;1563) y que era la vigente al tiempo de la codificaci&oacute;n. El tema, sin embargo, al menos en lo que se refiere al cuarto grado, ya hab&iacute;a sido planteado en el Concilio Vaticano I (1869&#45;1870), como lo recuerdan los prelados brasile&ntilde;os, ocasi&oacute;n en la que varios episcopados hab&iacute;an solicitado la supresi&oacute;n del cuarto grado de consanguinidad. Al tiempo de la codificaci&oacute;n, otros episcopados se refirieron igualmente a este impedimento: algunos estuvieron por reducir el impedimento al tercer (Postulata:167, 169) y hasta el segundo grado (Postulata:163, 164, 168) coincidiendo con los prelados de Brasil, o dejarlo s&oacute;lo como impedimento impediente (Postulata:168, 170); y hubo quien, de conservarse el impedimento hasta el cuarto grado, ped&iacute;a que se computase conforme a las reglas del derecho civil (Postulata:174). El C&oacute;digo, finalmente, redujo el impedimento al tercer grado de la l&iacute;nea colateral, contado al modo can&oacute;nico (c.1076), con lo que, si bien acogi&oacute; la petici&oacute;n brasile&ntilde;a de reducirlo, lo hizo en un grado menor al invocado desde Brasil. </font></p>     <p><font size="2" face="Verdana">v) reducci&oacute;n del impedimento de parentesco espiritual: era el que se originaba a causa del bautismo y de la confirmaci&oacute;n y al tiempo de la codificaci&oacute;n dirim&iacute;a el matrimonio: i) entre el bautizante y bautizado y el padre y madre de &eacute;ste; ii) entre los padrinos y el bautizado, y el padre y madre de &eacute;ste; iii) entre el confirmante y el padrino de confirmaci&oacute;n por una parte, y el confirmado y padre o madre de &eacute;ste por la otra. En el sentir com&uacute;n, este impedimento comprend&iacute;a tambi&eacute;n al que, en caso de necesidad, confer&iacute;a el bautismo privado, acept&aacute;ndose, empero, algunas excepciones (Donoso 1848&#45;1849:II, 23&#45;24, 159). En el Concilio Vaticano I (1869&#45;1870), se hab&iacute;a sugerido modificar este impedimento, restringi&eacute;ndolo al bautizado y padrinos y derogando lo referido al sacramento de la confirmaci&oacute;n, sugerencia que inspiraba la propuesta de los obispos brasile&ntilde;os quienes ped&iacute;an que el parentesco espiritual surgiera s&oacute;lo entre <I>levantem </I>y <I>levatum </I>en el sacramento del bautismo. No fueron los &uacute;nicos en pedirlo, pues coincidieron en lo mismo otros episcopados tanto europeos como latinoamericanos. El C&oacute;digo de Derecho Can&oacute;nico no elimin&oacute; el impedimento pero lo limit&oacute; al establecer que "solamente el bautizante y el padrino contraen por el bautismo parentesco espiritual con el bautizado" (cc.768, 1079), abrogando la compaternidad espiritual, dejando reducido el impedimento a la figura de la paternidad. Se acog&iacute;a, de esta manera, lo que ya se hab&iacute;a sugerido en el Concilio Vaticano y que hab&iacute;an reiterado los prelados brasile&ntilde;os junto a otros numerosos episcopados. </font></p>     <p><font size="2" face="Verdana">vi) reducir el impedimento de crimen s&oacute;lo al homicidio maquinado por ambos a causa del matrimonio: al tiempo de la codificaci&oacute;n con el nombre de crimen se designaba el impedimento dirimente que nac&iacute;a, o del adulterio solo, o del conyugicidio solo, o del adulterio unido al conyugicidio. Por su parte, el conyugicidio solo, para constituir impedimento dirimente exig&iacute;a: i) mutua conspiraci&oacute;n </font><font size="2" face="Verdana">o maquinaci&oacute;n, por lo que no bastaba que el c&oacute;nyuge quitase la vida a su consorte si la persona con quien intentaba casarse ignoraba esta acci&oacute;n o no consent&iacute;a en ella; ii) que en realidad se siguiese la muerte; iii) que se maquinase la muerte con expresa intenci&oacute;n, al menos de una de las partes, de contraer matrimonio (Donoso 1848&#45;1849:II, 159&#45;160). La Iglesia siempre hab&iacute;a castigado los delitos de adulterio y de conyugicidio y tambi&eacute;n hab&iacute;a prohibido los matrimonios que se pod&iacute;an celebrar por esos delitos, pero s&oacute;lo a partir del siglo IX empez&oacute; a perfilarse como un impedimento dirimente en sus diversas figuras, lo que ya aparece sustancialmente descrito en las Decretales de Gregorio IX (X 4, 7). A partir de ese momento no hubo innovaciones a esta figura (Alonso, Migu&eacute;lez e Alonso 1963:585) por lo que la propuesta de los arzobispos de Brasil se dirig&iacute;a a limitar una instituci&oacute;n definida desde la Edad Media, reduci&eacute;ndola s&oacute;lo al homicidio maquinado por los dos interesados. Fueron los &uacute;nicos que plantearon la limitaci&oacute;n de este impedimento eliminando de &eacute;l la figura del adulterio, si bien otro episcopado, en concreto el de Holanda, sugiri&oacute; limitar las figuras del adulterio eliminando el adulterio oculto con promesa de matrimonio (Postulata:177), y hubo quienes, como los padres de la provincia de Rouen, en Francia, pidieron suprimir derechamente el adulterio con promesa de matrimonio o que fuere un impedimento impediente (Postulata:167). El C&oacute;digo recogi&oacute; la disciplina anterior en su parte sustancial y continu&oacute; contemplando en este impedimento la figura del adulterio (c.1075), por lo que la propuesta brasile&ntilde;a no fue acogida. Habr&iacute;a que esperar hasta el C&oacute;digo de Derecho Can&oacute;nico de 1983 para que la petici&oacute;n de los prelados brasile&ntilde;os en orden a eliminar la figura del adulterio de este impedimento fuera acogida (CIC 1983 c. 1090). </font></p>     <p><font size="2" face="Verdana">2. Materias nuevas a incorporar </font></p>     <p><font size="2" face="Verdana">En un segundo apartado de la segunda parte, los prelados suger&iacute;an materias que deb&iacute;an ser a&ntilde;adidas a la legislaci&oacute;n vigente. Cuatro eran las propuestas concretas que sometieron a consideraci&oacute;n de la Santa Sede. </font></p>     <p><font size="2" face="Verdana">i)que haya un t&iacute;tulo dedicado a los p&aacute;rrocos y se defina para ellos un tiempo de vacaciones: en la primera parte de su informe, los arzobispos se hab&iacute;an referido al orden que deb&iacute;a tener el C&oacute;digo, y suger&iacute;an un Libro I que deb&iacute;a referirse al derecho constitucional de la Iglesia, en el cual deb&iacute;a tratarse acerca del derecho de las personas. Suger&iacute;an, ahora, que en la parte referida a las personas hubiere un t&iacute;tulo dedicado a los p&aacute;rrocos y que en &eacute;l se agregase un tiempo definido asignado a los p&aacute;rrocos para descansar y para reponer fuerzas, como suced&iacute;a con otras personas; o al menos no cargar la conciencia de los ordinarios al no permitirles prorrogar las licencias dadas a los p&aacute;rrocos hasta por tres meses, con tal que ofreciesen un sustituto id&oacute;neo del p&aacute;rroco e invocasen una causa justa aunque no grave. El Concilio de Trento fue riguroso en cuanto a exigir a los p&aacute;rrocos residencia en su parroquia (Conc. Trid., sess. 23 de ref. c.1), no obstante lo cual pod&iacute;an ausentarse de sus parroquias hasta por dos o tres meses con licencia del obispo, dejando un vicario id&oacute;neo aprobado por &eacute;ste, licencia que no pod&iacute;a extenderse a m&aacute;s tiempo a menos que interviniese causa grave y urgente (Donoso 1848&#45;1848:17&#45;19). No les reconoci&oacute;, sin embargo, un tiempo especial para sus vacaciones o para su descanso, que era lo que ped&iacute;an los prelados brasile&ntilde;os, si bien pod&iacute;an hacerlo, pero con licencia del obispo que bien pod&iacute;a neg&aacute;rselas. Este <I>postulatum </I>de los arzobispos fue recogido en la s&iacute;ntesis elaborada por Klumper en el cap&iacute;tulo dedicado a la residencia de los cl&eacute;rigos (Postulata:41), siendo la &uacute;nica propuesta hecha en los mismos t&eacute;rminos. El C&oacute;digo hizo referencia a las vacaciones y les concedi&oacute; hasta dos meses continuos o interpolados, "a no ser que una causa grave, a juicio del Ordinario, reclame una ausencia m&aacute;s prolongada  o la imponga m&aacute;s breve" (c.465 &sect;2); pero, tanto si tomaba seguidos esos dos meses de vacaci&oacute;n como si los tomaba interpolados, siempre que deb&iacute;a ausentarse por m&aacute;s de una semana, deb&iacute;a obtener licencia por escrito del Ordinario y dejar un sacerdote que hiciese las veces de vicario sustituto, el que deb&iacute;a ser aprobado por el Ordinario (c.465 &sect;4). De esta manera, la inquietud de los arzobispos de Brasil se vio satisfecha con el nuevo <I>Codex</I>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">ii) que haya un nuevo t&iacute;tulo sobre las escuelas: suger&iacute;an los arzobispos que en el Libro III se agregase un t&iacute;tulo dedicado a las escuelas. En la ordenaci&oacute;n del nuevo C&oacute;digo que ellos propon&iacute;an, el Libro III estaba dedicado al derecho matrimonial, lugar en el que consideraron deb&iacute;a agregarse un t&iacute;tulo especial dedicado a las escuelas, quiz&aacute; por la relaci&oacute;n tan estrecha entre el matrimonio y la generaci&oacute;n y educaci&oacute;n de la prole. De hecho, el tema hab&iacute;a sido expresamente abordado por el Concilio Plenario de Am&eacute;rica Latina que se hab&iacute;a celebrado en Roma en 1899, en cuyos decretos se hab&iacute;a prestado atenci&oacute;n especial a la "educaci&oacute;n cat&oacute;lica de la juventud", decretos que, es posible, hayan sido la inspiraci&oacute;n directa de esta propuesta brasile&ntilde;a, pues tanto los dos arzobispos como varios obispos de Brasil hab&iacute;an participado en esa asamblea eclesial (Gaudiano 2000:733784). Precisamente, el t&iacute;tulo IX de los 16 que comprendieron los decretos conciliares, se dedicaba a "la educaci&oacute;n cat&oacute;lica de la juventud", distribuido en tres cap&iacute;tulos en lo que se trataba, en el mismo orden, "De las escuelas primarias" (cap&iacute;tulo I, decretos 673685), "De las escuelas de segunda ense&ntilde;anza" (cap&iacute;tulo II, decretos 686&#45;691), "De las universidades y facultades mayores" (cap&iacute;tulo III, decretos 692&#45;697). La propuesta de los prelados de Brasil coincid&iacute;a con lo que ya se hab&iacute;a definido en Roma cuando se decidi&oacute; la estructura del futuro C&oacute;digo, materia que, como ya lo indiqu&eacute;, fue finalmente aprobada por el papa P&iacute;o X; en el Libro III del nuevo C&oacute;digo que se preparaba se contemplaba un t&iacute;tulo, el 27, que llevaba el t&iacute;tulo "<I>De universitatibus scholisque secundariis et primariis</I>". La sinton&iacute;a entre los arzobispos y los codificadores era evidente. En el resumen hecho por Klumper de los <I>postulata </I>llegados a Roma, se recogen apenas seis propuestas episcopales referidas a las universidades y escuelas (Postulata:216&#45;217), pero no se hace referencia a la de los arzobispos de Brasil que, por su generalidad, se incorpor&oacute; al comienzo, entre las sugerencias generales (Postulata:7). El C&oacute;digo, finalmente, en el Libro III, referido a las cosas, en la Cuarta Parte, destinada al magisterio eclesi&aacute;stico, dedic&oacute; el t&iacute;tulo 22 a las escuelas, dedic&aacute;ndole los c&aacute;nones 1372 a 1383. La sugerencia de los prelados de Brasil se ve&iacute;a, as&iacute;, plenamente satisfecha, si bien no en el tratado de matrimonio como ellos suger&iacute;an. </font></p>     <p><font size="2" face="Verdana">iii) que el t&iacute;tulo de servicio a la di&oacute;cesis se declare leg&iacute;timo para recibir las &oacute;rdenes sagradas: al tiempo de la codificaci&oacute;n (Donoso 1848&#45;1849:II, 122) el <I>t&iacute;tulo </I>eclesi&aacute;stico o clerical exigido por las normas can&oacute;nicas para la recepci&oacute;n del orden sacro, no era otra cosa, que "la cantidad de bienes temporales, suficientes para la congrua sustentaci&oacute;n del cl&eacute;rigo", exigi&eacute;ndose para la ordenaci&oacute;n uno de estos tres t&iacute;tulos: beneficio eclesi&aacute;stico,  o patrimonio, o pobreza religiosa. Se entend&iacute;a por <I>beneficio </I>eclesi&aacute;stico el derecho perpetuo de percibir cierta porci&oacute;n de r&eacute;ditos eclesi&aacute;sticos por raz&oacute;n de un oficio espiritual, siendo el principal t&iacute;tulo atendible para la ordenaci&oacute;n. El Concilio de Trento admiti&oacute; como subsidiario de &eacute;ste, el t&iacute;tulo de <I>patrimonio</I>, esto es, bienes ra&iacute;ces determinados que no fuesen litigiosos ni estuviesen gravados que poseyese actualmente el ordenando. El t&iacute;tulo de <I>pobreza religiosa </I>permit&iacute;a la ordenaci&oacute;n de religiosos profesos en &oacute;rdenes aprobadas por la Silla Apost&oacute;lica, porque la respectiva religi&oacute;n estaba obligada a proveer a los ordenados lo necesario para su honesta sustentaci&oacute;n. Sin perjuicio de esto, explicaba Donoso (1848&#45;1849:II, 125) que en la iglesia Hispanoamericana se pod&iacute;a agregar a los anteriores un cuarto t&iacute;tulo, denominado <I>Doctrinae indorum</I>, al que se hab&iacute;a referido el III Concilio Limense (Act. 2, cap. 31) el que, a su vez, reproduc&iacute;a el II Concilio Limense (Sess. 22, cap. 26), y que hab&iacute;a sido seguido por el III Concilio mexicano (Lib. 1, tit. 4). Este t&iacute;tulo era conocido con el nombre de "servicio a la Iglesia" que era explicado as&iacute; por el III Concilio mexicano, despu&eacute;s de haberse referido a los t&iacute;tulos de beneficio y de patrimonio: </font></p>     <blockquote>       <p><font size="2" face="Verdana">pero atendiendo este santo Concilio a la necesidad de ministros que hay en esta provincia que sepan las lenguas de los naturales y puedan aprovecharles,  declara que los que supieren bien alguna lengua de indios (mayormente  siendo peregrina, y que muy pocos la saben) aunque la pensi&oacute;n, beneficio  o patrimonio que tuvieren no sea suficiente para sustentarlos, puedan ser ordenados, porque en esos veros&iacute;milmente cesa la causa de no ordenarse que es el peligro de la pobreza y mendicidad. La cual no habr&aacute; en los que sabiendo lengua, tienen los dem&aacute;s requisitos para administrar a los indios, con lo cual tendr&aacute;n congrua sustentaci&oacute;n. </font></p> </blockquote>     <p><font size="2" face="Verdana">La S. Congregaci&oacute;n del Concilio se hab&iacute;a referido a este t&iacute;tulo en un decreto de 11 de junio de 1879, y al mismo t&iacute;tulo los obispos latinoamericanos reunidos en Roma en el Concilio Plenario de 1899 hab&iacute;an dedicado el decreto 582, en el que hab&iacute;an reconocido que "en nuestros pa&iacute;ses basta el t&iacute;tulo de administraci&oacute;n o ministerio, o servicio de la Iglesia" seg&uacute;n lo hab&iacute;a reconocido el decreto de la S. Congregaci&oacute;n del Concilio reci&eacute;n referido, decreto que insertaron en el ap&eacute;ndice de las actas del Concilio (Appendix XLIV:354&#45;357). A la luz de esto, los arzobispos de Brasil solicitaban que el t&iacute;tulo de servicio a la di&oacute;cesis se declarare leg&iacute;timo para recibir las &oacute;rdenes. No fueron los &uacute;nicos, pues otros episcopados tambi&eacute;n lo solicitaron, lo que fue recogido por Klumper (Postulata:128) quien especificaba, siguiendo las otras peticiones, que el C&oacute;digo deb&iacute;a indicar su noci&oacute;n, condiciones y efectos. El C&oacute;digo se hizo eco de esta petici&oacute;n y en el canon 981 &sect;1 dispuso que si no se pod&iacute;a echar mano de ninguno de los t&iacute;tulos de beneficio, de patrimonio o de pensi&oacute;n, pod&iacute;a suplirse el t&iacute;tulo por el de servicio de la di&oacute;cesis, y, en los lugares sujetos a la S. Congregaci&oacute;n de Propaganda Fide, por el t&iacute;tulo de misi&oacute;n, "pero con la condici&oacute;n de que el ordenado se obligue con juramento a permanecer perpetuamente al servicio de la di&oacute;cesis o de la misi&oacute;n, bajo la autoridad del Ordinario del lugar que por el tiempo lo fuese". Una vez m&aacute;s, el C&oacute;digo hab&iacute;a satisfecho las pretensiones del episcopado de Brasil. </font></p>     <p><font size="2" face="Verdana">iv) deposici&oacute;n del estado clerical del sacerdote incorregible: la &uacute;ltima de las sugerencias de los arzobispos de Brasil en orden a agregar nuevas disposiciones al derecho vigente, ped&iacute;a que se considerare como motivo para la deposici&oacute;n del estado clerical, excluida la degradaci&oacute;n solemne, los casos en que el sacerdote se mostrase incorregible y se negase a sufrir las penas leg&iacute;timamente impuestas por los superiores. La deposici&oacute;n era la destituci&oacute;n perpetua del orden y del grado clerical, pero sin despojar al destituido de los privilegios del canon y del fuero; llevaba siempre consigo la privaci&oacute;n de todo oficio y beneficio, puesto que quien estaba privado del orden y del cargo clerical no pod&iacute;a, por lo mismo, ejercer ning&uacute;n oficio o ministerio eclesi&aacute;stico ni, por consiguiente, continuar gozando del beneficio que se dio por el oficio. La degradaci&oacute;n, en cambio, era la pena eclesi&aacute;stica por la cual se privaba perpetuamente al cl&eacute;rigo, por solemne sentencia judicial, del cargo y orden clericales y, por consiguiente, de todo oficio y beneficio, adem&aacute;s de los privilegios del canon y del fuero, entreg&aacute;ndosele a la justicia secular para su castigo. Los c&aacute;nones defin&iacute;an los delitos por los que pod&iacute;a el cl&eacute;rigo ser degradado y entregado a la curia secular, fuera de los cuales no pod&iacute;a aplicarse dicha pena (Donoso 1848&#45;1849:II, 402&#45;405). Trat&aacute;ndose de cl&eacute;rigos incorregibles, los arzobispos ped&iacute;an que su comportamiento permitiera su deposici&oacute;n, no su degradaci&oacute;n. Fueron los &uacute;nicos que hicieron una propuesta en este sentido, siendo la suya la &uacute;nica en el t&iacute;tulo que se hab&iacute;a dedicado a las deposiciones (Postulata:255). El C&oacute;digo contempl&oacute; la pena de deposici&oacute;n en el canon 2303, en cuyo &sect;3 dispon&iacute;a que "la pena de deposici&oacute;n solamente puede aplicarse en los casos expresamente consignados en el derecho": en ning&uacute;n caso la pena se aplic&oacute; autom&aacute;ticamente, en seis casos fue pena preceptiva<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>y en cuatro fue pena facultativa<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>, pero en ninguna de esta situaciones se consider&oacute; la propuesta brasile&ntilde;a. En esta ocasi&oacute;n, a diferencia de algunas sugerencias anteriores, la pretensi&oacute;n de los prelados no se vio satisfecha por el <I>Codex</I>. En todo caso, la figura de la rebeld&iacute;a fue expresamente contemplada en el C&oacute;digo que dispuso que "a los que desobedecen obstinadamente al Romano Pont&iacute;fice o al Ordinario propio que les manda o les proh&iacute;be leg&iacute;timamente alguna cosa, cast&iacute;gueseles con penas proporcionadas, sin excluir las censuras, seg&uacute;n sea la gravedad de la culpa"; es decir, se castig&oacute; el comportamiento enunciado por los arzobispos con penas preceptivas, pero indeterminadas, sin excluir las censuras... pero no se habl&oacute; de deposici&oacute;n. </font></p>     <p><font size="2" face="Verdana">3. Soluci&oacute;n de controversias </font></p>     <p><font size="2" face="Verdana">En el tercer grupo de sugerencias, los arzobispos ped&iacute;an que se resolvieran algunas controversias que divid&iacute;an a la doctrina frente a ciertas materias las que, por el inter&eacute;s que revest&iacute;an, era el momento legal apropiado para dirimir. La existencia de controversias entre los autores fue una de las notas m&aacute;s caracter&iacute;sticas del derecho pre&#45;codificado, tanto can&oacute;nico como civil, lo que, con el paso de los a&ntilde;os, fue armando un sistema jur&iacute;dico complejo de dif&iacute;cil conocimiento y aplicaci&oacute;n, lo que termin&oacute; por desprestigiarlo. Es por lo que, aprovechando la reflexi&oacute;n amplia que se har&iacute;a del derecho de la Iglesia, parec&iacute;a a los prelados de Brasil la ocasi&oacute;n propicia para resolver algunas de las controversias cuya soluci&oacute;n les interesaba. </font></p>     <p><font size="2" face="Verdana">i) integraci&oacute;n del derecho can&oacute;nico con la aplicaci&oacute;n subsidiaria del derecho civil: la primera controversia que les interesaba dirimir era si el derecho civil moderno pod&iacute;a ser considerado fuente subsidiaria del derecho eclesi&aacute;stico cuando faltase una disposici&oacute;n can&oacute;nica, excluido el derecho romano y por eso derogada la decretal del Papa Lucio III (1181&#45;1185). No se trataba de interpretar una norma can&oacute;nica, sino de integrar el ordenamiento can&oacute;nico con normas civiles cuando, ante una situaci&oacute;n precisa, el ordenamiento de la Iglesia no tuviera norma a aplicar. Fueron los prelados de Brasil los &uacute;nicos en hacer esta sugerencia, la que fue recogida por Klumper entre las observaciones generales (Postulata:7). El C&oacute;digo resolvi&oacute; expresamente el problema de la integraci&oacute;n, proporcionando los criterios que hab&iacute;a que aplicar </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">cuando sobre una materia determinada no existe prescripci&oacute;n expresa de la ley, ni general ni particular": en estos casos, "la norma debe tomarse, a no ser que se trate de aplicar alguna pena, de las leyes dadas para casos semejantes; de los principios generales de derecho aplicados con equidad can&oacute;nica; del estilo y pr&aacute;ctica de la Curia Romana; del parecer com&uacute;n y constante de los doctores (c.20). </font></p> </blockquote>     <p><font size="2" face="Verdana">La petici&oacute;n hecha desde Brasil tuvo eco en los codificadores, en cuanto que la duda fue resuelta, pero no en el sentido que apuntaban los prelados, pues el derecho civil no fue tomado en cuenta como elemento integrador del ordenamiento can&oacute;nico, como tampoco lo fue el derecho romano. </font></p>     <p><font size="2" face="Verdana">ii) momento desde que llega la jurisdicci&oacute;n a los obispos: la segunda duda que era preciso dirimir en opini&oacute;n de los prelados de Brasil era si la jurisdicci&oacute;n de los obispos se iniciaba desde el mismo momento de encomend&aacute;rseles su misi&oacute;n. La duda de los prelados no era menor, pues se trataba de una cuesti&oacute;n lo suficientemente disputada como para que Donoso, autor que nos ilustra acerca del derecho can&oacute;nico vigente al tiempo de la codificaci&oacute;n tal cual era entendido en Am&eacute;rica Latina, le dedica un t&iacute;tulo especial (1848&#45;1849:I, 172&#45;173). Seg&uacute;n este canonista, la potestad de jurisdicci&oacute;n es la que da al obispo el derecho de regir y gobernar la di&oacute;cesis, pero disputaban los te&oacute;logos si los obispos recib&iacute;an la jurisdicci&oacute;n inmediatamente de Dios, o inmediatamente del Pont&iacute;fice y s&oacute;lo <I>mediate </I>de Dios. En esta disputa hab&iacute;a quienes adoptaban un t&eacute;rmino medio, distinguiendo la jurisdicci&oacute;n inherente a todo el cuerpo del episcopado, de la que era propia de cada obispo, afirmando que la primera ven&iacute;a inmediatamente de Dios, en tanto que la segunda s&oacute;lo <I>mediate </I>de Dios, e <I>inmediate </I>de la iglesia o sea del Pont&iacute;fice. Otros afirmaban que tanto el cuerpo del episcopado en general como cada uno de los obispos en particular recib&iacute;an la jurisdicci&oacute;n inmediatamente de Dios, pero que el uso y ejercicio de ella depend&iacute;a de la autoridad de la Iglesia; distingu&iacute;an, as&iacute;, la jurisdicci&oacute;n del uso de ella, a&ntilde;adiendo que el obispo recib&iacute;a en la consagraci&oacute;n la potestad de orden y de jurisdicci&oacute;n, pero debiendo ejercer la de jurisdicci&oacute;n sobre cierto n&uacute;mero de s&uacute;bditos, cuya designaci&oacute;n correspond&iacute;a a la Iglesia, conclu&iacute;an que no la jurisdicci&oacute;n, sino el uso y ejercicio de ella se recib&iacute;a inmediatamente de la Iglesia; a excepci&oacute;n de los Ap&oacute;stoles, cuya jurisdicci&oacute;n no se ci&ntilde;&oacute; a determinados l&iacute;mites, todos los obispos sus sucesores pend&iacute;an de la autoridad de la Iglesia que les se&ntilde;alaba cierto territorio fuera del cual ninguna jurisdicci&oacute;n pod&iacute;an ejercer. "Nuestro prop&oacute;sito no nos permite aducir los fundamentos en que estriba cada una de esas opiniones" escrib&iacute;a Donoso, pero le parec&iacute;a mejor apoyada la &uacute;ltima de las doctrinas. La duda propuesta por los prelados fue recogida por Klumper (Postulata:58), siendo los arzobispos de Brasil los &uacute;nicos en haberla manifestado. </font></p>     <p><font size="2" face="Verdana">El C&oacute;digo contuvo normas precisas acerca del nombramiento de los obispos, seg&uacute;n las cuales </font></p>     <blockquote>       <p><font size="2" face="Verdana">a todo aquel que haya de ser promovido a la dignidad episcopal, sin excluir ni aun a quienes hubieran sido elegidos, presentados o designados por el Gobierno civil, le es necesaria la provisi&oacute;n can&oacute;nica o instituci&oacute;n, en virtud de la cual se le constituye obispo de la di&oacute;cesis vacante, y que solamente la da el Romano Pont&iacute;fice (c.332 &sect;1). </font></p> </blockquote>     <p><font size="2" face="Verdana">Hecho el juramento de fidelidad a la Santa Sede (c.332 &sect;2), deb&iacute;a ser consagrado "dentro de los tres meses a contar desde el d&iacute;a que hubiese recibido las letras apost&oacute;licas" y dentro de los cuatro hacer entrada en su di&oacute;cesis (c.333), sin que, ni personalmente ni vali&eacute;ndose de otros, los obispos residenciales, es decir, "los pastores ordinarios e inmediatos en las di&oacute;cesis a ellos confiadas" (c.334 &sect;1), pudiesen "inmiscuirse en el gobierno de la di&oacute;cesis mientras no tomen posesi&oacute;n can&oacute;nica de la misma" (c.334 &sect;2), lo que se hac&iacute;a mostrando las letras apost&oacute;licas al Cabildo de la Iglesia catedral, en presencia del secretario del Cabildo o del canciller de la Curia que deb&iacute;a levantar acta  (c.334 &sect;3). Estos c&aacute;nones, sin embargo, no alud&iacute;an a la duda propuesta desde Brasil; m&aacute;s a&uacute;n, el C&oacute;digo no dirimi&oacute; la controversia, pues a&ntilde;os despu&eacute;s de su entrada en vigencia, todav&iacute;a se escrib&iacute;a (Cabreros de Anta, Alonso Lobo, Alonso Mor&aacute;n1963:666) que </font></p>     <blockquote>       <p><font size="2" face="Verdana">por lo que ata&ntilde;e al modo de recibir los obispos la potestad de jurisdicci&oacute;n, hay dos opiniones. Algunos autores defienden que la reciben inmediatamente de Jesucristo. Otros, en cambio, afirman que la reciben mediante el Romano Pont&iacute;fice. Juzgamos preferible esta &uacute;ltima opini&oacute;n, ya que al papa le compete erigir las di&oacute;cesis, dividirlas, unirlas; designar los obispos y conferirles la potestad sobre las respectivas di&oacute;cesis, limit&aacute;ndosela o ampli&aacute;ndosela seg&uacute;n aconsejen las circunstancias de tiempos y lugares. </font></p> </blockquote>     <p><font size="2" face="Verdana">De este modo, la duda planteada no fue resuelta. A decir verdad, trat&aacute;ndose de una discusi&oacute;n teol&oacute;gica, no correspond&iacute;a que el C&oacute;digo la dirimiera; parec&iacute;a, sin embargo, que la disciplina can&oacute;nica discurr&iacute;a a partir de la segunda de las doctrinas propuestas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">iii) regla a favor del obispo contra la obligaci&oacute;n de pedir el consentimiento del cabildo: explicaba Donoso (1848&#45;1849:I, 218&#45;219) que en los primeros siglos de la Iglesia acostumbraban los obispos recabar el dictamen y consejo de los presb&iacute;teros siempre que deb&iacute;an acordar alguna cosa de importancia, pero que, aumentado el n&uacute;mero de los presb&iacute;teros, no fue f&aacute;cil recabar sus pareceres, por lo que se empez&oacute; a pedirlo a los can&oacute;nigos, como miembros que constitu&iacute;an un cuerpo &iacute;ntimamente unido al obispo, su cabeza. Fue la raz&oacute;n por la que, atendido el derecho de las Decretales, se consideraba al tiempo de la codificaci&oacute;n a los can&oacute;nigos como consejeros natos del obispo "de manera que, de ordinario, no es l&iacute;cito a &eacute;ste expedir ning&uacute;n negocio de grave importancia <I>inconsulto capitulo</I>". Sin embargo, aunque el obispo estaba obligado a o&iacute;r el consejo de su Cap&iacute;tulo, no por eso deb&iacute;a seguirlo "<I>nisi in casibus a jure expressis</I>", pues exist&iacute;a notable diferencia entre el consejo y el consentimiento. Cuando el derecho exig&iacute;a el consentimiento, el obispo no pod&iacute;a separarse del dictamen de la mayor&iacute;a del Cap&iacute;tulo; pero si s&oacute;lo se exig&iacute;a el consejo de &eacute;ste, el obispo cumpl&iacute;a su deber consult&aacute;ndole, "mas ninguna ley le obliga a abrazar el consejo que se le diere". A partir de esto, los arzobispos de Brasil preguntaban si el C&oacute;digo pod&iacute;a dar alguna norma a favor de los obispo, contra la obligaci&oacute;n de pedir el consentimiento del Cabildo, la que fue recogida por Klumper entre las sugerencias llegadas acerca del Cabildo de can&oacute;nigos (Postulata:64). El C&oacute;digo reprodujo en el canon 105 la misma disciplina expuesta por Donoso, pero nada dijo acerca de la duda planteada desde Brasil, por lo que los arzobispos no vieron satisfecha su duda. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>IV. Conclusiones </b></font></p>     <p> <font size="2" face="Verdana">Llegados al t&eacute;rmino de estas p&aacute;ginas en que hemos dado una mirada general a los <I>postulata </I>que los obispos de Brasil, por intermedio de los arzobispos de R&iacute;o de Janeiro y de San Salvador, enviaron a Roma en respuesta a la primera consulta que se les hizo apenas iniciada la codificaci&oacute;n del derecho can&oacute;nico, podemos resumir lo expuesto en los siguientes puntos: </font></p>     <blockquote>       <p><font size="2" face="Verdana">1. El episcopado brasile&ntilde;o respondi&oacute; la consulta, aprovechando la ocasi&oacute;n para expresar las inquietudes can&oacute;nicas que les parecieron m&aacute;s urgentes en relaci&oacute;n con el ordenamiento jur&iacute;dico vigente en la Iglesia, las que, empero, fueron enviadas fuera del plazo concedido por la Santa Sede, sin que haya noticia alguna, en el documento enviado a Roma, de la raz&oacute;n del atraso ni explicaci&oacute;n o excusa. No obstante el atraso, sus sugerencias fueron oportunamente conocidas y recogidas en la recopilaci&oacute;n de <I>postulata </I>elaborada por el consultor Klumper para los encargados de la codificaci&oacute;n, por lo que todas las sugerencias llegadas desde Brasil fueron conocidas por la comisi&oacute;n codificadora. </font></p>       <p><font size="2" face="Verdana">2. La primera sugerencia propuso el orden que podr&iacute;a seguirse en la ordenaci&oacute;n de las materias al interior del C&oacute;digo que empezaba a prepararse. Dicha ordenaci&oacute;n sigui&oacute; de cerca la del libro de las Decretales de Gregorio IX, con lo que se separaba de la opci&oacute;n hecha por Roma, con aprobaci&oacute;n del papa P&iacute;o X, que prefiri&oacute; el orden de las Instituciones. </font></p>       <p><font size="2" face="Verdana">3. De las propuestas planteadas se puede colegir que, respecto de algunas de ellas, la fuente inspiradora fue el Concilio Vaticano I y las propuestas que se hab&iacute;an hecho en dicha ocasi&oacute;n para la reforma del derecho can&oacute;nico. As&iacute;, los prelados brasile&ntilde;os se hac&iacute;an eco de propuestas hechas con anterioridad, las que hab&iacute;an preparado la aceptaci&oacute;n de las mismas en la nueva ocasi&oacute;n que ahora se presentaba. Es lo que ocurri&oacute;, por ejemplo, con la sugerencia referida al parentesco espiritual, que fue acogida en los t&eacute;rminos propuestos desde Brasil, pero que ya estaba preparada de antes; o la sugerencia de reducir el impedimento por consanguinidad en la l&iacute;nea colateral hasta el segundo grado, como hab&iacute;a sido solicitado en dicho Concilio. </font></p>       <p><font size="2" face="Verdana">4. Otra fuente inspiradora de alguna propuesta fue el Concilio Plenario de Am&eacute;rica Latina, celebrado en Roma pocos a&ntilde;os antes del inicio de la codificaci&oacute;n,  asamblea en la que hab&iacute;an participado varios obispos brasile&ntilde;os y cuyas actas, al momento de la consulta, estaban publicadas. Ello sucedi&oacute;, por ejemplo, con la petici&oacute;n de que el t&iacute;tulo de servicio a la di&oacute;cesis se declarare leg&iacute;timo para recibir las &oacute;rdenes sagradas, t&iacute;tulo que, presente desde antiguo en Am&eacute;rica Latina, fue expresamente reconocido por el Concilio Plenario americano, lo que prepar&oacute; la posibilidad de que fuera generalizado a toda la Iglesia. </font></p>       <p><font size="2" face="Verdana">5. Algunos de los <I>postulata </I>de los prelados brasile&ntilde;os son coincidentes con los de otros episcopados del mundo latino, los que, sin concierto previo, al menos aparente, desde partes distintas de la Iglesia sugirieron reformas similares. Ello sucede, por ejemplo, con el reconocimiento del servicio a la di&oacute;cesis como t&iacute;tulo leg&iacute;timo para la ordenaci&oacute;n, al que he hecho alusi&oacute;n en la conclusi&oacute;n anterior, o la eliminaci&oacute;n de los esponsales como causa del impedimento de p&uacute;blica honestidad. </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">6. En otros, en cambio, los obispos de Brasil fueron originales, pues fueron los &uacute;nicos en sugerirlos. Ello sucede, por ejemplo, con la sugerencia de que el futuro C&oacute;digo contemple canon expreso acerca de las vacaciones de los p&aacute;rrocos. </font></p>       <p><font size="2" face="Verdana">7. No fueron pocos los <I>postulata </I>de Brasil que fueron acogidos en el C&oacute;digo. No significa esto que la propuesta de Brasil haya sido el origen directo del canon finalmente codificado, pero expresa la sinton&iacute;a que dichos prelados ten&iacute;an con los codificadores en esas materias, o con otros episcopados con los que coincidieron en propuestas que fueron atendidas por los codificadores. Ello ocurre, por ejemplo, con la proposici&oacute;n de que el C&oacute;digo dedicara algunos c&aacute;nones al tema de las escuelas. </font></p>       <p><font size="2" face="Verdana">8. Algunas de las propuestas de los obispos de Brasil fueron un tanto cortas respecto de lo que finalmente se codific&oacute;, pues el C&oacute;digo, sobre esas materias, dispuso m&aacute;s all&aacute; de lo sugerido por ellos. Es lo que sucede, por ejemplo, con la sugerencia de derogar el impedimento originado por c&oacute;pula il&iacute;cita en l&iacute;nea transversal o reducirlo a s&oacute;lo el primer grado, en circunstancias que el C&oacute;digo elimin&oacute; derechamente la afinidad il&iacute;cita. </font></p>       <p><font size="2" face="Verdana">9. En otras ocasiones, lo sugerido por los prelados fue m&aacute;s all&aacute; de lo finalmente codificado. Hubo cambios en dichas materias, pero menores a los sugeridos, como la reducci&oacute;n del impedimento originado por consanguinidad hasta el segundo grado como ya hab&iacute;a sido solicitado en el Concilio Vaticano I, en circunstancias que el C&oacute;digo lo redujo, s&iacute;, pero al tercer grado. </font></p>       <p><font size="2" face="Verdana">10. Algunas peticiones no fueron acogidas en los mismos t&eacute;rminos propuestos desde Brasil, pero el C&oacute;digo contempl&oacute; c&aacute;nones que permit&iacute;an a los prelados ver satisfecha su pretensi&oacute;n, como con la petici&oacute;n de deposici&oacute;n del sacerdote incorregible que, si bien no fue acogida en los mismos t&eacute;rminos, el C&oacute;digo estableci&oacute; un r&eacute;gimen para dichos sacerdotes que permit&iacute;a su castigo sin llegar al extremo sugerido por los obispos de Brasil. </font></p>       <p><font size="2" face="Verdana">11. Interesante fue que los prelados plantearan la soluci&oacute;n de algunas de las numerosas dudas que se encontraban con frecuencia en la materia can&oacute;nica. Alguna de las tres propuestas fue expresamente resuelta, en concreto, la de integrar el derecho can&oacute;nico con el derecho civil, duda que fue solucionada negativamente ante esa posibilidad. Las otras dos dudas planteadas no tuvieron respuesta en el C&oacute;digo, y alguna  de ellas, como la del momento en que el obispo adquiere su jurisdicci&oacute;n, todav&iacute;a segu&iacute;a discuti&eacute;ndose a&ntilde;os despu&eacute;s. </font></p>       <p><font size="2" face="Verdana">12. Y hasta en alguna ocasi&oacute;n fueron verdaderamente prof&eacute;ticos, pues alguna de sus propuestas hechas a principios de siglo, si bien no fueron acogidas en esa oportunidad, lo ser&iacute;an con el correr del tiempo para incorporarse a la disciplina de la Iglesia, como la de eliminar la figura del adulterio en el impedimento de crimen. </font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias Bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p> <font size="2" face="Verdana">ALONSO LOBO, O.P., Arturo; MIGU&Eacute;LEZ DOM&Iacute;NGUEZ, Lorenzo; ALONSO MOR&Aacute;N, O.P., Sabino. (1963), <I>Comentarios al C&oacute;digo de Derecho Can&oacute;nico II</I>. Madrid: Biblioteca de Autores Cristianos.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0100-8587201300010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CABREROS DE ANTA, CMF., Marcelino; ALONSO LOBO, O.P., Arturo; ALONSO MOR&Aacute;N, O.P., Sabino. (1963), <I>Comentarios al C&oacute;digo de Derecho Can&oacute;nico I</I>. Madrid, Biblioteca de Autores Cristianos.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0100-8587201300010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DONOSO, Justo. (1848&#45;49), <I>Instituciones de Derecho Can&oacute;nico Americano</I>. Valpara&iacute;so: Imprenta de El Mercurio, 2 volumes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0100-8587201300010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GAUDIANO, Pedro. (2000), "Presidentes, relatores y miembros del Concilio Plenario de Am&eacute;rica Latina". In: Pontificia Commissio pro America Latina.<I>Los &uacute;ltimos cien a&ntilde;os de la evangelizaci&oacute;n en Am&eacute;rica Latina. Centenario del Concilio Plenario de Am&eacute;rica Latina.</I> Ciudad del Vaticano: Librer&iacute;a Editrice Vaticana.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0100-8587201300010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KLUMPER, Bernardino. (1905), <I>Postulata Episcoporum in ordinem digesta.</I> Romae: Typis Vaticanis.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0100-8587201300010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LANCELOTTI, Paolo. (1563), <I>Institutiones iuris canonici</I>. Perugia: s/ed.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0100-8587201300010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LLOBELL, Joaqu&iacute;n; DE LE&Oacute;N, Enrique; NAVARRETE, Jes&uacute;s. (1999),<I>Il libro De processibus' nella codificazione del 1917. Studi e documenti</I>. Milano: Giuffr&eacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0100-8587201300010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana">MANSI, J. D. (1960&#45;1961), <I>Sacrorum conciliorum nova et amplissima collectio, Sacrosancti oecumenici Concilii Vaticani</I>. Graz: s/ed.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0100-8587201300010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MERELLO ARECCO, Italo. (1994), "Recepci&oacute;n de la sistem&aacute;tica gayano&#45;justinianea por parte del C&oacute;digo de Derecho Can&oacute;nico de 1917".<I>Revista de Estudios Hist&oacute;rico&#45;Jur&iacute;dicos</I>, nº 16: 79&#45;86.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0100-8587201300010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SALINAS ARANEDA, Carlos. (2008), "La codificaci&oacute;n del derecho can&oacute;nico de 1917", <I>Revista de Estudios Hist&oacute;rico&#45;Jur&iacute;dicos</I>, nº 30: 311&#45;356.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0100-8587201300010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VETULANI, A. (1942), "Codex Juris Canonici". <I>Dictionnaire de Droit Canonique</I>. Paris: Letouzey et An&eacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0100-8587201300010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Notas </b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Abreviaturas: <I>AAS</I>. = Acta Apostolicae Sedis (Ciudad del Vaticano); <I>ASS</I>. = Acta Sanctae Sedis (Roma); ASV. = Archivo Secreto Vaticano (Ciudad del Vaticano); ASV. CIC 1917 = Archivo Secreto Vaticano (Ciudad del Vaticano) Fondo Commissione (Pontificia) per la codificazione del diritto canonico, Indice 1164; CIC 1917 = C&oacute;digo de Derecho Can&oacute;nico de 1917; CIC 1983 = C&oacute;digo de Derecho Can&oacute;nico de 1983.    <br> <a name="nt02"></a><a href="#tx02">2</a> Se solicit&oacute; la colaboraci&oacute;n del episcopado para que los consultores, con frecuencia hombres m&aacute;s bien te&oacute;ricos, fuesen iluminados por las condiciones de vida particular en los diferentes pa&iacute;ses; la consulta era necesaria para asegurar que el nuevo C&oacute;digo tuviese un car&aacute;cter eminentemente pr&aacute;ctico y para que, gracias a las sugerencias de los obispos, se eliminasen todas las imperfecciones del derecho vigente, introduci&eacute;ndole al mismo tiempo las reformas necesarias (Ventulani 1942:920).    <br> <a name="nt03"></a><a href="#tx03">3</a><I> Codex Iuris Canonici / Postulata Episcoporum / in ordinem digesta / a / Rmo. P. Bernardino Klumper O. F.  M. / Consultore / Romae / Typis Vaticanis/ 1905"/ 283 pp. ASV. CIC 1917, caja 4. En adelante: Postulata    <br> </I></font><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Hacia principios del siglo XVI el derecho romano estaba contenido en el <I>"Corpus Iuris Civilis", en </I>tanto que el derecho de la Iglesia lo estaba en el "<I>Corpus Iuris Canonici</I>". Al comparar uno y otro, se equipar&oacute; el Decreto de Graciano al Digesto de Justiniano, las Decretales de Gregorio IX al C&oacute;digo de Justiniano, el <I>Liber Sextus</I>, las Clementinas, las Extravagantes comunes y las Extravagantes de Juan XXII a las Novelas, pero faltaba el equivalente a las Instituciones justinianeas. Esa tarea la emprendi&oacute; Paolo Lancelotti (1563) quien redact&oacute; sus "<I>Institutiones Iuris Canonici</I>" con la intenci&oacute;n de que fueran incorporadas a las ediciones oficiales del "<I>Corpus Iuris Canonici</I>", en lo que no tuvo &eacute;xito. Pero tuvo un &eacute;xito inesperado en el g&eacute;nero literario que utiliz&oacute; porque a partir de &eacute;l fueron numerosos los autores que hicieron sus exposiciones del derecho can&oacute;nico con el g&eacute;nero de las Instituciones. Incluso en Am&eacute;rica Latina, en un per&iacute;odo tan tard&iacute;o como mediados del siglo XIX, Justo Donoso, obispo chileno, escogi&oacute; el g&eacute;nero de las instituciones para hacer sus difundidas <I>Instituciones de derecho can&oacute;nico americano</I>, Valpara&iacute;so, 1848&#45;1849, con diversas reediciones, incluso en Europa.    <br> <a name="nt05"></a><a href="#tx05">5</a> En los siguientes delitos: i) apostas&iacute;a, herej&iacute;a y cisma (c.2314 &sect;1 nº2); ii) celebrar Misa u o&iacute;r confesiones sin ser sacerdote (c.2322 nº1); iii) profanaci&oacute;n de la Eucarist&iacute;a (c.2320); iv) violaci&oacute;n de sepulturas (c.2328); v) aborto (c.2350 &sect;1); vi) abandono del traje clerical (c.2379).    <br> <a name="nt06"></a><a href="#tx06">6</a> En los siguientes delitos: i) ciertos delitos graves especificados en el c.2354 &sect;1&#45;2, como homicidio, rapto de imp&uacute;beres, usura, robo y otros; ii) delitos calificados contra la castidad (c.2359 &sect;2); iii) intrusismo en los oficios (c.2394 &sect;2); iv) retenci&oacute;n ilegal de oficios (c.2401). </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em mar&ccedil;o de 2012<br />   Aprovado em maio de 2013 </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALONSO LOBO, O.P.]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
<name>
<surname><![CDATA[MIGUÉLEZ DOMÍNGUEZ]]></surname>
<given-names><![CDATA[Lorenzo]]></given-names>
</name>
<name>
<surname><![CDATA[ALONSO MORÁN, O.P.]]></surname>
<given-names><![CDATA[Sabino]]></given-names>
</name>
</person-group>
<source><![CDATA[Comentarios al Código de Derecho Canónico II]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Biblioteca de Autores Cristianos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABREROS DE ANTA, CMF.]]></surname>
<given-names><![CDATA[Marcelino]]></given-names>
</name>
<name>
<surname><![CDATA[ALONSO LOBO, O.P.]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
<name>
<surname><![CDATA[ALONSO MORÁN, O.P.]]></surname>
<given-names><![CDATA[Sabino]]></given-names>
</name>
</person-group>
<source><![CDATA[Comentarios al Código de Derecho Canónico I]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Biblioteca de Autores Cristianos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DONOSO]]></surname>
<given-names><![CDATA[Justo]]></given-names>
</name>
</person-group>
<source><![CDATA[Instituciones de Derecho Canónico Americano]]></source>
<year>1848</year>
<month>-4</month>
<day>9</day>
<publisher-loc><![CDATA[Valparaíso ]]></publisher-loc>
<publisher-name><![CDATA[Imprenta de El Mercurio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAUDIANO]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Presidentes, relatores y miembros del Concilio Plenario de América Latina"]]></article-title>
<collab>Pontificia Commissio pro America Latina</collab>
<source><![CDATA[Los últimos cien años de la evangelización en América Latina. Centenario del Concilio Plenario de América Latina]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Ciudad del Vaticano ]]></publisher-loc>
<publisher-name><![CDATA[Librería Editrice Vaticana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLUMPER]]></surname>
<given-names><![CDATA[Bernardino]]></given-names>
</name>
</person-group>
<source><![CDATA[Postulata Episcoporum in ordinem digesta]]></source>
<year>1905</year>
<publisher-loc><![CDATA[Romae ]]></publisher-loc>
<publisher-name><![CDATA[Vaticanis]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANCELOTTI]]></surname>
<given-names><![CDATA[Paolo]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutiones iuris canonici]]></source>
<year>1563</year>
<publisher-loc><![CDATA[Perugia ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LLOBELL]]></surname>
<given-names><![CDATA[Joaquín]]></given-names>
</name>
<name>
<surname><![CDATA[DE LEÓN]]></surname>
<given-names><![CDATA[Enrique]]></given-names>
</name>
<name>
<surname><![CDATA[NAVARRETE]]></surname>
<given-names><![CDATA[Jesús]]></given-names>
</name>
</person-group>
<source><![CDATA[Il libro De processibus' nella codificazione del 1917. Studi e documenti]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Milano ]]></publisher-loc>
<publisher-name><![CDATA[Giuffré]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANSI]]></surname>
<given-names><![CDATA[J. D]]></given-names>
</name>
</person-group>
<source><![CDATA[Sacrorum conciliorum nova et amplissima collectio, Sacrosancti oecumenici Concilii Vaticani]]></source>
<year>1960</year>
<month>-1</month>
<day>96</day>
<publisher-loc><![CDATA[Graz ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MERELLO ARECCO]]></surname>
<given-names><![CDATA[Italo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Recepción de la sistemática gayano-justinianea por parte del Código de Derecho Canónico de 1917"]]></article-title>
<source><![CDATA[Revista de Estudios Histórico-Jurídicos]]></source>
<year>1994</year>
<numero>nº 16</numero>
<issue>nº 16</issue>
<page-range>79-86</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALINAS ARANEDA]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["La codificación del derecho canónico de 1917"]]></article-title>
<source><![CDATA[Revista de Estudios Histórico-Jurídicos]]></source>
<year>2008</year>
<numero>nº 30</numero>
<issue>nº 30</issue>
<page-range>311-356</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VETULANI]]></surname>
</name>
</person-group>
<source><![CDATA["Codex Juris Canonici". Dictionnaire de Droit Canonique]]></source>
<year>1942</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Letouzey et Ané]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
