<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002013000300004</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002013000300004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Respeitável público...: performance e organização dos movimentos antes dos protestos de 2013]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Dowbor]]></surname>
<given-names><![CDATA[Monika]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Szwako]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Cebrap Núcleo Democracia e Ação Coletiva ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UFPR Programa de Pós-graduação em Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2013</year>
</pub-date>
<numero>97</numero>
<fpage>43</fpage>
<lpage>55</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002013000300004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002013000300004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002013000300004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O texto aborda as metáforas dramatúrgicas e as realidades teatrais evocadas pela performance do Movimento Passe Livre (mpl) e dos Comitês Populares da Copa (cpc). Inspirado pelas categorias de uma sociologia teatral, concentra-se nos eventos anteriores à eclosão das manifestações. Na análise são destacadas a dramaticidade da violência, a alta dose de contingência das performances públicas, bem como as modalidades organizacionais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The text considers the dramaturgical metaphors and the theatrical realities called on upon by the Free Fare Movement (mpl) and by the World Cup's Popular Committees (cpc). Leaning on the analytical categories of a theatrical sociology, it focuses on the events prior to the eruption of street protests in June 2013 in Brazil. The analysis highlights the drama of violence, the high dose of contingency of social movements performances.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Movimentos sociais]]></kwd>
<kwd lng="pt"><![CDATA[Protestos de junho de 2013]]></kwd>
<kwd lng="pt"><![CDATA[Movimento passe livre]]></kwd>
<kwd lng="pt"><![CDATA[Comitês populares da copa]]></kwd>
<kwd lng="pt"><![CDATA[Performance]]></kwd>
<kwd lng="en"><![CDATA[Social movements]]></kwd>
<kwd lng="en"><![CDATA[June 2013 protests]]></kwd>
<kwd lng="en"><![CDATA[Free fare movement]]></kwd>
<kwd lng="en"><![CDATA[World cup's popular committees]]></kwd>
<kwd lng="en"><![CDATA[Performance]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>DOSSI&Ecirc;: MOBILIZA&Ccedil;&Otilde;ES, PROTESTOS E REVOLU&Ccedil;&Otilde;ES</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Respeit&aacute;vel    p&uacute;blico... Performance e organiza&ccedil;&atilde;o dos movimentos antes    dos protestos de 2013<a href="#back">*</a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Monika Dowbor<sup>I</sup>;    Jos&eacute; Szwako<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Doutora    em Ci&ecirc;ncia Pol&iacute;tica (USP) e pesquisadora do N&uacute;cleo Democracia    e A&ccedil;&atilde;o Coletiva do Cebrap    <br>   <sup>II</sup>Pesquisador do Programa de P&oacute;s-gradua&ccedil;&atilde;o em    Ci&ecirc;ncia Pol&iacute;tica (UFPR) e do N&uacute;cleo Democracia e A&ccedil;&atilde;o    Coletiva do Cebrap</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto aborda    as met&aacute;foras dramat&uacute;rgicas e as realidades teatrais evocadas pela    <i>performance</i> do Movimento Passe Livre (mpl) e dos Comit&ecirc;s Populares    da Copa (cpc). Inspirado pelas categorias de uma sociologia teatral, concentra-se    nos eventos anteriores &agrave; eclos&atilde;o das manifesta&ccedil;&otilde;es.    Na an&aacute;lise s&atilde;o destacadas a dramaticidade da viol&ecirc;ncia,    a alta dose de conting&ecirc;ncia das <i>performances</i> p&uacute;blicas, bem    como as modalidades organizacionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Movimentos sociais; Protestos de junho de 2013; Movimento passe livre; Comit&ecirc;s    populares da copa; Performance</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The text considers    the dramaturgical metaphors and the theatrical realities called on upon by the    Free Fare Movement (mpl) and by the World Cup's Popular Committees (cpc). Leaning    on the analytical categories of a theatrical sociology, it focuses on the events    prior to the eruption of street protests in June 2013 in Brazil. The analysis    highlights the drama of violence, the high dose of contingency of social movements    performances.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Social movements; June 2013 protests; Free fare movement; World cup's popular    committees; Performance</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"<i>Calma,    calma! N&atilde;o deixa a tropa perder a cabe&ccedil;a.</i>"    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Coronel Reynaldo    S. Rossi (Pol&iacute;cia Militar de S&atilde;o Paulo)</font></p>     ]]></body>
<body><![CDATA[<p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Power    of any kind must be clothed in effective means of displaying it, and it will    have different effects depending upon how it is dramatized."</i>     <br>   Erving Goffman</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Espet&aacute;culo    que merece o nome tem hora, data e local marcados. Dia 13 de junho de 2013,    ap&oacute;s tr&ecirc;s "grandes atos", o Movimento Passe Livre (mpl) convocava    simpatizantes para ir &agrave;s ruas e dar sequ&ecirc;ncia ao seu <i>script</i>,    despertando a ira e a paix&atilde;o dos antagonistas: no mesmo dia, a <i>Folha    de S.Paulo</i> publica um editorial em que pede um ponto final nas manifesta&ccedil;&otilde;es.</font></p> <blockquote class="body">        <p class="body"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">      [...] <i>No quarto dia de protestos, que junta milhares de pessoas e paralisa      avenidas em S&atilde;o Paulo, a pol&iacute;cia [...] reprime violentamente      os manifestantes com g&aacute;s lacrimog&ecirc;neo e balas de borracha. H&aacute;      muitos feridos, entre eles muitos rep&oacute;rteres da pr&oacute;pria</i>      Folha de S.Paulo<i>. As imagens dos feridos chamam a aten&ccedil;&atilde;o      mundial para os protestos. A Anistia Internacional condena a repress&atilde;o;      Alckmin e Haddad n&atilde;o aceitam rever o pre&ccedil;o das passagens dos      transportes; uma sondagem aponta: a popula&ccedil;&atilde;o apoia os protestos</i><a name="top1"></a><a href="#back1"><sup>1</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo como palco    a avenida Paulista, o cora&ccedil;&atilde;o hist&oacute;rico do capitalismo    brasileiro, o drama entre manifestantes e rep&oacute;rteres digladiando com    "violentos" policiais tocou o grande p&uacute;blico. Os n&uacute;meros do epis&oacute;dio    da noite do dia 13 variam: 5 mil manifestantes de acordo com as for&ccedil;as    repressivas e 20 mil segundo os organizadores. Se os conflitos com a pol&iacute;cia    n&atilde;o s&atilde;o exatamente uma novidade na trajet&oacute;ria do MPL, o    que surpreendeu a ambos, aos protagonistas e ao p&uacute;blico, foi a desproporcionalidade    com que a corpora&ccedil;&atilde;o policial paulista atuou, reprimindo e adequando-se    perfeitamente ao papel de vil&atilde;o. A m&iacute;dia hesitou inicialmente,    chegando a criminalizar a <i>performance</i> do MPL, mas logo mudou de lado.    Apaixonada, a plateia mais ampla n&atilde;o apenas elogiou a pe&ccedil;a, mas    saiu das fileiras do p&uacute;blico para ser ator e autor dela - "n&atilde;o    s&atilde;o s&oacute; 20 centavos". Naquela noite encerrava-se o pr&oacute;logo    do ciclo de protestos mais espetacular que o Brasil conheceu desde a queda de    Fernando Collor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os "grandes atos"    do mpl alavancaram uma onda de protestos cujas dimens&otilde;es e sentidos pol&iacute;ticos    ainda est&atilde;o por ser compreendidos. Tratamos neste texto de levantar as    met&aacute;foras dramat&uacute;rgicas e as realidades teatrais evocadas pela    <i>performance</i> do MPL e dos Comit&ecirc;s Populares da Copa (cpc). Inspirados    pelas categorias de uma sociologia teatral, nosso olhar se concentra nos eventos    anteriores &agrave; eclos&atilde;o das manifesta&ccedil;&otilde;es. O que havia    antes dos protestos de junho de 2013<a name="top2"></a><a href="#back2"><sup>2</sup></a>?    Como mpl e cpc se organizam internamente, isto &eacute;, como organizam seus    bastidores? Por outro lado, como se d&atilde;o suas formas p&uacute;blicas de    exposi&ccedil;&atilde;o e teatraliza&ccedil;&atilde;o<a name="top3"></a><a href="#back3"><sup>3</sup></a>?    Nosso intuito &eacute; argumentar que o ferramental anal&iacute;tico extra&iacute;do    do di&aacute;logo da sociologia das din&acirc;micas de confronto<a name="top4"></a><a href="#back4"><sup>4</sup></a>    com a veia dramat&uacute;rgica do interacionismo simb&oacute;lico<a name="top5"></a><a href="#back5"><sup>5</sup></a>    n&atilde;o apenas nos ajuda a entender a <i>performance</i> desses atores, como    tamb&eacute;m enriquece a compreens&atilde;o dos processos por eles desencadeados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma abordagem teatralizada    dos movimentos sociais permite entend&ecirc;-los como "dramas nos quais protagonistas    e antagonistas competem para afetar as interpreta&ccedil;&otilde;es do p&uacute;blico    a respeito das rela&ccedil;&otilde;es de poder em v&aacute;rios dom&iacute;nios"<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    Nessa competi&ccedil;&atilde;o pela interpreta&ccedil;&atilde;o da plateia e    por uma rea&ccedil;&atilde;o positiva do p&uacute;blico, a <i>performance</i>    dos movimentos visa transformar aquilo que &eacute; uma plateia desde sempre    virtual (seja ela as autoridades estatais, a opini&atilde;o p&uacute;blica ou    quaisquer outras personagens da sociedade civil) em um p&uacute;blico espectador    cativo, um aliado. Para esse trabalho de convencimento e ades&atilde;o, os movimentos    dramatizam a&ccedil;&otilde;es, forjando ou emprestando palcos e vitrines e    encenando atos que dependem da coopera&ccedil;&atilde;o entre seus protagonistas    (os militantes) e do esfor&ccedil;o deles para a perfei&ccedil;&atilde;o de    cada parte do seu espet&aacute;culo (a cenografia, a trilha sonora, o figurino).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Longe de serem    espont&acirc;neos, esses palcos, atos e espet&aacute;culos s&atilde;o constru&iacute;dos    ao longo e atrav&eacute;s das trajet&oacute;rias acumuladas pelos pr&oacute;prios    militantes protagonistas e s&atilde;o inspirados em formas j&aacute; existentes.    Os movimentos se conformam como equipes<a name="top7"></a><a href="#back7"><sup>7</sup></a>,    cuja coopera&ccedil;&atilde;o &iacute;ntima e duradoura entre suas personagens    constr&oacute;i uma disposi&ccedil;&atilde;o est&eacute;tico-ideol&oacute;gico-estrat&eacute;gica    amparada no ac&uacute;mulo pr&eacute;vio de saberes e de experi&ecirc;ncias    vividas coletiva e individualmente. Uma leitura dramat&uacute;rgica dos movimentos    n&atilde;o tira deles seu componente estrat&eacute;gico; os meios para alcan&ccedil;ar    seus objetivos tanto podem ser lidos a partir de met&aacute;foras teatrais como    delas se nutrem. Essa leitura permite, ainda, compreender como os objetivos    e meios dos movimentos s&atilde;o pr&eacute;via e internamente constru&iacute;dos    a partir das intera&ccedil;&otilde;es e investimentos nos chamados bastidores    e encenados publicamente nos palcos. Por fim, a utiliza&ccedil;&atilde;o das    met&aacute;foras teatrais n&atilde;o tem por objetivo despolitizar a atua&ccedil;&atilde;o    dos movimentos; consideramos apenas um enquadramento anal&iacute;tico alternativo    ao da sem&acirc;ntica do confronto e das met&aacute;foras b&eacute;licas. Ambos,    interacionismo e confronto pol&iacute;tico, s&atilde;o formas ricas e n&atilde;o    excludentes de se aproximar desse universo heterog&ecirc;neo e complexo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tr&ecirc;s categorias    anal&iacute;ticas intermedi&aacute;rias v&atilde;o nos apoiar nessa aproxima&ccedil;&atilde;o    teatral ao mpl e aos cpc: a no&ccedil;&atilde;o de <i>bastidores</i>, pela qual    Goffman enfatiza aquilo que n&atilde;o &eacute; dado &agrave; percep&ccedil;&atilde;o    p&uacute;blica e que, para n&oacute;s, remete &agrave; forma de organiza&ccedil;&atilde;o    interna dos movimentos e ao espa&ccedil;o de delibera&ccedil;&atilde;o estrat&eacute;gica    do movimento<a name="top8"></a><a href="#back8"><sup>8</sup></a>; as no&ccedil;&otilde;es    de <i>palco</i>, tamb&eacute;m goffmaniana, e de <i>vitrine</i> (<i>public display</i>)<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    Dispostos em um <i>continuum</i> que vai das vitrines aos palcos, os movimentos    constroem formas pelas quais exp&otilde;em suas causas para um p&uacute;blico    maior e dramatizam suas quest&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas no&ccedil;&otilde;es    fornecem um instrumento simples por&eacute;m adequado para abordar os atos e    as <i>performances</i> do mpl e dos cpc antes que a audi&ecirc;ncia mais ampla    se tornasse massa ativa, invadindo e tomando para si o palco dos protestos.    Al&eacute;m disso, e de um ponto de vista anal&iacute;tico, ambas as no&ccedil;&otilde;es    falam a l&iacute;ngua de uma sociologia relacional, em cujo centro est&atilde;o    as rela&ccedil;&otilde;es travadas entre atores, bem como as estrat&eacute;gias    dram&aacute;ticas e dramat&uacute;rgicas empregadas nessas mesmas rela&ccedil;&otilde;es<a name="top10"></a><a href="#back10"><sup>10</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>NOS BASTIDORES:    A EXPERI&Ecirc;NCIA ACUMULADA E A VOCALIZA&Ccedil;&Atilde;O DO ATOR-EVENTO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>O Movimento    Passe Livre</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a g&ecirc;nese    oficial do MPL tenha se dado no F&oacute;rum Social Mundial de 2005, suas ra&iacute;zes    organizacionais e de a&ccedil;&atilde;o podem ser encontradas em tr&ecirc;s    epis&oacute;dios de conflito e confronto entre jovens (a maior parte deles estudantes    de ensino m&eacute;dio) e as autoridades (executivas e repressivas) em duas    capitais brasileiras: Salvador (Revolta do Buzu, em 2003) e Florian&oacute;polis    (Revolta da Catraca, em 2004 e 2005). Segundo a autoimagem do MPL paulista,    a luta pela democratiza&ccedil;&atilde;o da mobilidade e do transporte no Brasil    "n&atilde;o come&ccedil;ou em Salvador nem termina em S&atilde;o Paulo". Para    o movimento, "as revoltas populares em torno do transporte coletivo assaltam    a hist&oacute;ria das metr&oacute;poles brasileiras desde sua forma&ccedil;&atilde;o"<a name="top11"></a><a href="#back11"><sup>11</sup></a>.    Exemplo disso seriam os "bondes virados" pela Revolta do Vint&eacute;m<a name="top12"></a><a href="#back12"><sup>12</sup></a>,    que, mesmo ocorrida em pleno fim do imp&eacute;rio brasileiro, traz elementos    para uma poss&iacute;vel compara&ccedil;&atilde;o entre ciclos distantes, por&eacute;m    com l&oacute;gicas paralelas e objetos comuns de disputa. O movimento social    estabelece limites e pontes entre si e outros, neste caso, seus antecedentes,    forjando linhas imagin&aacute;rias de continuidade com lutas "contra os sucessivos    aumentos das passagens"<a name="top13"></a><a href="#back13"><sup>13</sup></a>    e com "as revoltas populares contra as condi&ccedil;&otilde;es do transporte    coletivo urbano"<a name="top14"></a><a href="#back14"><sup>14</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Salvador e Florian&oacute;polis    foram dois marcos na constitui&ccedil;&atilde;o do MPL. S&atilde;o a eles, portanto,    que vamos nos remeter para falar sobre o que havia antes das manifesta&ccedil;&otilde;es    deste ano. Os dois epis&oacute;dios importam na medida em que deixaram heran&ccedil;as    e aprendizados de peso n&atilde;o s&oacute; para a <i>performance</i> p&uacute;blica    do mpl, mas tamb&eacute;m em seus bastidores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Data: setembro    de 2003. Enredo e cen&aacute;rio: uma "linda e emocionante hist&oacute;ria"    das "lutas sociais" na capital baiana. Estrelas de um drama conhecido: "filhos    e filhas de pais desempregados". "Entre final de agosto e come&ccedil;o de setembro    de 2003 a cidade de Salvador-BA foi palco de uma impressionante onda de protestos    estudantis contra o aumento do pre&ccedil;o da passagem de &ocirc;nibus urbano";    "setembro de 2003, m&ecirc;s que marcou a hist&oacute;ria de lutas sociais em    Salvador nos &uacute;ltimos 30 anos. Os protagonistas desta linda e emocionante    hist&oacute;ria seriam indiv&iacute;duos comuns"; "filhos e filhas desta popula&ccedil;&atilde;o    afetada pelo desemprego, pelo trabalho prec&aacute;rio ou pelo empobrecimento    progressivo, foram os principais protagonistas da Revolta do Buzu". Com esse    perfil em m&atilde;os, dizer que as narrativas dos movimentos sociais se valem    de met&aacute;foras dramat&uacute;rgicas seria algo &oacute;bvio. A distin&ccedil;&atilde;o    mesma entre met&aacute;fora e realidade deve ser revista, se n&atilde;o abandonada,    dado que e na medida em que a a&ccedil;&atilde;o dram&aacute;tica daqueles jovens    atores fez de Salvador o palco para sua interpreta&ccedil;&atilde;o<a name="top15"></a><a href="#back15"><sup>15</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; nos bastidores    que os movimentos sociais formulam seu roteiro estrat&eacute;gico. Mas como    falar de "bastidores" no caso de manifesta&ccedil;&otilde;es nas quais seus    protagonistas evocam e conseguem n&atilde;o s&oacute; um alto grau de ades&atilde;o,    mas tamb&eacute;m de espontaneidade ou "espontane&iacute;smo" que, no caso do    "Buzu", "atemorizava" as "antigas lideran&ccedil;as estudantis partid&aacute;rias"?    Ora, o chamado espont&acirc;neo n&atilde;o &eacute; totalmente espont&acirc;neo    nem pode ser inteiramente fabricado ou, para falar como Goffman, maquinado;    o "espont&acirc;neo" tanto pressup&otilde;e como tem uma base organizacional    pr&eacute;via, mesmo que m&iacute;nima, a partir da qual s&atilde;o erguidos    os tablados para a a&ccedil;&atilde;o. No caso de Salvador, essa base foi um    "f&oacute;rum formado por gr&ecirc;mios estudantis das principais escolas",    oposto &agrave;quelas "lideran&ccedil;as antigas", predominantemente partidarizadas,    que fizeram as vezes de antagonistas. A concep&ccedil;&atilde;o desse "f&oacute;rum"    era "rearticular um movimento que fortalecesse os gr&ecirc;mios e pudesse dar-los    [<i>sic</i>] maior autonomia frente a a&ccedil;&atilde;o centralizadora e manobrista    de algumas entidades e partidos"<a name="top16"></a><a href="#back16"><sup>16</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa rela&ccedil;&atilde;o    aut&ocirc;noma diante de personagens partid&aacute;rios &eacute; tamb&eacute;m    tra&ccedil;o distintivo do mpl. "Horizontal, aut&ocirc;nomo, independente, apartid&aacute;rio"    - s&atilde;o os adjetivos que caracterizam a organiza&ccedil;&atilde;o interna    do mpl segundo sua <i>Carta de princ&iacute;pios</i>. Existem varia&ccedil;&otilde;es    nada desprez&iacute;veis nas modalidades e intensidades de la&ccedil;o que,    em cada conjuntura, os jovens mobilizados podem estabelecer com os partidos.    "Se houve um marco na participa&ccedil;&atilde;o estudantil dentro da Revolta    do Buzu foi a recusa &agrave;s entidades representativas e a partidos pol&iacute;ticos    - e mesmo aos anarquistas"<a name="top17"></a><a href="#back17"><sup>17</sup></a>.    Aquilo que era "recusa" no contexto soteropolitano foi apropriado pelo mpl,    que, em defesa de sua "autonomia", &eacute; "apartid&aacute;rio" por&eacute;m    n&atilde;o "antipartid&aacute;rio". Isso significa que qualquer camarada pode    participar nos bastidores, nas discuss&otilde;es e decis&otilde;es internas,    se e porquanto o fazem como indiv&iacute;duos e n&atilde;o <i>qua</i> partidos;    "militantes de partidos pol&iacute;ticos s&atilde;o totalmente bem-vindos para    colaborar na luta por passe livre". Como se nota, apartid&aacute;rio n&atilde;o    &eacute; sin&ocirc;nimo de n&atilde;o rela&ccedil;&atilde;o com atores partid&aacute;rios<a name="top18"></a><a href="#back18"><sup>18</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m do    apartidarismo, a horizontalidade tamb&eacute;m &eacute; marca do mpl. Seu desenho    organizacional estruturado em formas pouco institucionalizadas de decis&atilde;o    e espa&ccedil;os abertos de delibera&ccedil;&atilde;o foi inspirado pelo epis&oacute;dio    baiano. Neste, os "mecanismos de participa&ccedil;&atilde;o no movimento estudantil    definiram-se [...] de uma forma <i>ad hoc</i> e improvisada [...]: as m&uacute;ltiplas    assembleias nos bloqueios, o localismo de algumas reuni&otilde;es, a recusa    &agrave;s entidades gerais, a deslegitima&ccedil;&atilde;o de comiss&otilde;es"    foram alguns desses mecanismos. O mpl nutriu-se internamente da "Revolta do    Buzu [que] exigia, na pr&aacute;tica, nas ruas, um afastamento dos modelos hierarquizados;    expunha outra maneira, ainda que embrion&aacute;ria, de organiza&ccedil;&atilde;o"<a name="top19"></a><a href="#back19"><sup>19</sup></a>.    Na sua pr&aacute;tica organizacional, ser horizontal significa que o mpl resiste    &agrave; separa&ccedil;&atilde;o base/l&iacute;deres por meio da instaura&ccedil;&atilde;o,    por exemplo, de grupos de trabalho e de resolu&ccedil;&otilde;es tomadas por    consenso, em vez de vota&ccedil;&otilde;es, na maior parte de suas delibera&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos bastidores,    o MPL vem forjando seu <i>script</i>, mantendo e ao mesmo tempo inovando a carga    herdada de epis&oacute;dios anteriores. Enquanto compartilha com as revoltas    do Buzu e da Catraca, seu tom marcadamente anticapitalista faz do seu roteiro    uma obra de dimens&otilde;es mais elevadas.</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Quando as      tarifas aumentam, evidenciam-se contradi&ccedil;&otilde;es que afetam a todos,      n&atilde;o somente os estudantes [...]. A luta por transporte tem a dimens&atilde;o      da cidade e n&atilde;o desta ou daquela categoria. [...] A organiza&ccedil;&atilde;o      descentralizada da luta &eacute; um ensaio para uma outra organiza&ccedil;&atilde;o      do transporte, da cidade e de toda a sociedade</i><a name="top20"></a><a href="#back20"><sup>20</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Os Comit&ecirc;s    Populares da Copa</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A leitura dos bastidores    dos cpc, "que protestam contra viola&ccedil;&otilde;es de direitos, em especial    o direito de moradia"<a name="top21"></a><a href="#back21"><sup>21</sup></a>,    chama aten&ccedil;&atilde;o para a reprodu&ccedil;&atilde;o estrat&eacute;gica    de uma mesma estrutura organizacional em todas as doze cidades-sedes da Copa    2014, bem como para a cria&ccedil;&atilde;o de uma articula&ccedil;&atilde;o    nacional dos comit&ecirc;s. Ambas as solu&ccedil;&otilde;es organizacionais    agregam de forma fluida diversos atores coletivos em a&ccedil;&otilde;es e atividades    comuns e, ao mesmo tempo, procuram potencializar a voz e criar maior impacto    da a&ccedil;&atilde;o coletiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideia da constitui&ccedil;&atilde;o    dos cpc surgiu no final de 2010, como decis&atilde;o do coletivo reunido em    dois semin&aacute;rios sobre megaeventos esportivos, impactos urbanos e viola&ccedil;&otilde;es    de direitos<a name="top22"></a><a href="#back22"><sup>22</sup></a>. Esses eventos    de debate viabilizaram uma oportunidade de encontro dos representantes das sedes    que receberiam a Copa do Mundo de 2014. Optou-se por adotar uma forma organizacional    j&aacute; vivenciada em Fortaleza e foi encaminhada sua instala&ccedil;&atilde;o    em todas as demais cidades da Copa. O objetivo era criar uma entidade guarda-chuva    articuladora das a&ccedil;&otilde;es no n&iacute;vel municipal que agregasse    as comunidades afetadas pelas remo&ccedil;&otilde;es e os atores envolvidos    com o monitoramento da pol&iacute;tica p&uacute;blica da Copa 2014. O n&uacute;mero    de comit&ecirc;s por cidade n&atilde;o &eacute; limitado: eles t&ecirc;m sido    constitu&iacute;dos junto &agrave;s comunidades afetadas pelas remo&ccedil;&otilde;es,    mas h&aacute; sempre um comit&ecirc; municipal que agrega os demais. Cada qual    tem sua pr&oacute;pria pauta local, lan&ccedil;a suas campanhas e interage com    as autoridades de acordo com sua leitura de oportunidades e amea&ccedil;as para    sua causa. Em Porto Alegre, por exemplo, foram os cpc 2014 do Morro Santa Teresa,    Cristal e Centro que lan&ccedil;aram o cpc 2014 de Porto Alegre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O formato de um    cpc &eacute; de uma entidade que &eacute;, ao mesmo tempo, um evento. Por um    lado, como organiza&ccedil;&atilde;o, ele congrega e articula de forma aberta    e sem muita formaliza&ccedil;&atilde;o as diversas entidades e atores coletivos.    Vale-se do reconhecimento, da legitimidade e das redes de seus integrantes -    entre estes &uacute;ltimos est&atilde;o tanto atores da sociedade civil como    representantes das inst&acirc;ncias do Estado imbu&iacute;das de fiscalizar    os demais poderes, a exemplo do Minist&eacute;rio P&uacute;blico e da Defensoria    P&uacute;blica<a name="top23"></a><a href="#back23"><sup>23</sup></a>. Um comit&ecirc;    possui uma express&atilde;o organizacional suficiente para indicar seus representantes    e se conectar com os demais comit&ecirc;s. Por outro lado, seu funcionamento    n&atilde;o consiste em uma vida organizacional propriamente dita e se expressa    mais no car&aacute;ter de plen&aacute;ria, reuni&atilde;o ou evento. &Eacute;    nesses espa&ccedil;os que o v&iacute;nculo de pertencimento se concretiza para    os participantes. Fruto de um estudo de caso, a descri&ccedil;&atilde;o do CPC    do Rio de Janeiro mostra essa din&acirc;mica que possibilita aos atores a atua&ccedil;&atilde;o    fluida entre bastidores, vitrines e <i>performance</i>:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Sem uma estrutura      organizacional r&iacute;gida, o Comit&ecirc; Popular constituiu-se como um      f&oacute;rum h&iacute;brido, agregando novos atores da sociedade civil, representantes      de movimentos sociais, organiza&ccedil;&otilde;es n&atilde;o governamentais,      lideran&ccedil;as de localidades atingidas pelas obras, pol&iacute;ticos socialistas,      pesquisadores e estudantes universit&aacute;rios. [...] Internamente, o Comit&ecirc;      Popular funciona atrav&eacute;s da realiza&ccedil;&atilde;o de reuni&otilde;es      semanais, realizadas em espa&ccedil;os cedidos por sindicatos e organiza&ccedil;&otilde;es      que apoiam a sua luta, alternando-se entre plen&aacute;rias, onde se discutem      assuntos de interesse geral do coletivo, como den&uacute;ncias de viola&ccedil;&otilde;es      de direitos e atos do poder p&uacute;blico, e reuni&otilde;es de grupos de      trabalho, nos quais os participantes se dividem a partir de interesses em      temas e a&ccedil;&otilde;es espec&iacute;ficos, como a produ&ccedil;&atilde;o      de um manifesto e a organiza&ccedil;&atilde;o de estrat&eacute;gias para enfrentar      as remo&ccedil;&otilde;es.</i><a name="top24"></a><a href="#back24"><sup>24</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As a&ccedil;&otilde;es    foram agregadas tamb&eacute;m no n&iacute;vel supralocal por meio da Articula&ccedil;&atilde;o    Nacional dos Comit&ecirc;s Populares da Copa (ancop) que permite construir a    voz nacional desses atores e promover a&ccedil;&otilde;es conjuntas. A ideia    da funda&ccedil;&atilde;o da ancop surgiu na mesma &eacute;poca da proposta    da constitui&ccedil;&atilde;o dos comit&ecirc;s, em novembro de 2010, encabe&ccedil;ada    por organiza&ccedil;&otilde;es tais como o F&oacute;rum Brasil do Or&ccedil;amento,    a Assembleia Popular, o Jubileu Sul, a Rede Brasil sobre Institui&ccedil;&otilde;es    Financeiras Multilaterais, a Associa&ccedil;&atilde;o Brasileira de ongs (abong)    e a Central de Movimentos Populares (cmp). O objetivo era "articular as comunidades    impactadas com os megaeventos e as organiza&ccedil;&otilde;es e redes que est&atilde;o    tratando do tema, visando a&ccedil;&otilde;es conjuntas e articuladas, evitando    sua sobreposi&ccedil;&atilde;o"<a name="top25"></a><a href="#back25"><sup>25</sup></a>.    Em termos concretos, a ANCOP montou diversas vitrines de visibilidade das causas    dos comit&ecirc;s de modo a impactar o processo de decis&atilde;o pol&iacute;tica.    A Articula&ccedil;&atilde;o elaborou e divulgou um amplo diagn&oacute;stico    sobre a implementa&ccedil;&atilde;o da pol&iacute;tica da Copa no pa&iacute;s,    no qual denunciava a precariedade de condi&ccedil;&otilde;es de trabalho nas    obras dos est&aacute;dios, o processo de remo&ccedil;&otilde;es nas regi&otilde;es    das obras de infraestrutura e as viola&ccedil;&otilde;es do meio ambiente<a name="top26"></a><a href="#back26"><sup>26</sup></a>.    Al&eacute;m disso, enviou cartas ao Congresso para se manifestar sobre a Lei    Geral da Copa e promoveu encontros dos representantes dos cpc das doze cidades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A atua&ccedil;&atilde;o    de bastidores dos cpc consiste basicamente em acionar um conjunto de organiza&ccedil;&otilde;es    com a capacidade transversal de atua&ccedil;&atilde;o, dos processos locais    aos nacionais e internacionais. Quando acionadas, essas organiza&ccedil;&otilde;es    tornam vis&iacute;veis seus palcos de a&ccedil;&atilde;o pol&iacute;tica, trazendo    &agrave; tona sua capacidade de articular diversos e numerosos atores. Exemplo    disso &eacute; o manifesto para "Jornada de Lutas", de 10 de junho de 2013,    assinado por 300 entidades<a name="top27"></a><a href="#back27"><sup>27</sup></a>,    dentre as quais muitas de alcance nacional. Em raz&atilde;o de sua plasticidade    organizacional como ator-evento, os cpc tamb&eacute;m podem atuar por meio das    institui&ccedil;&otilde;es do Estado, bem como na organiza&ccedil;&atilde;o    de manifesta&ccedil;&otilde;es nas ruas. A ancop, por sua vez, desempenhou o    papel de representante dos cpc na 22&ordf; sess&atilde;o do Conselho de Direitos    Humanos da onu, em Genebra, na Su&iacute;&ccedil;a, onde fez uma exposi&ccedil;&atilde;o    sobre as remo&ccedil;&otilde;es for&ccedil;adas no contexto da Copa do Mundo    e das Olimp&iacute;adas no Brasil, e solicitou ao Conselho uma intermedia&ccedil;&atilde;o:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Excel&ecirc;ncias,      n&oacute;s imploramos a este conselho que diga ao Governo Brasileiro que pare      imediatamente as remo&ccedil;&otilde;es for&ccedil;adas e, em parceria com      as comunidades afetadas, crie um Plano Nacional de Repara&ccedil;&otilde;es      &agrave;s remo&ccedil;&otilde;es for&ccedil;adas e um protocolo que garante      os direitos humanos em caso de remo&ccedil;&otilde;es causadas por projetos      ligados a Mega Projetos, e &agrave; Copa do Mundo e Olimp&iacute;adas</i><a name="top28"></a><a href="#back28"><sup>28</sup></a><i>.</i></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>ENTRE VITRINES    E PALCOS: PLATEIA, VIOL&Ecirc;NCIA E PERFORMANCE</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os n&iacute;veis    de viol&ecirc;ncia e combatividade vistos nas manifesta&ccedil;&otilde;es de    2013 n&atilde;o s&atilde;o novidade na trajet&oacute;ria dos e das militantes    do mpl. Os epis&oacute;dios de Salvador e, sobretudo, de Florian&oacute;polis    permitem notar como a intera&ccedil;&atilde;o conflituosa e de risco &eacute;    a <i>performance</i> privilegiada do mpl, &eacute; seu roteiro posto e encenado    num palco de intera&ccedil;&atilde;o com antagonistas igualmente dispostos ao    conflito. Na base do <i>continuum</i> vitrine-palco opera um gradiente de viol&ecirc;ncia    que vai das din&acirc;micas apenas t&aacute;citas de tens&atilde;o a formas    abertas de conflito f&iacute;sico. As modalidades de atua&ccedil;&atilde;o dos    cpc e do mpl podem ser dispostas nos dois polos desse gradiente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As organiza&ccedil;&otilde;es    articuladoras dos cpc recorrem a uma s&eacute;rie de t&aacute;ticas para influenciar    o processo da decis&atilde;o pol&iacute;tica. Ganhar a visibilidade para suas    causas &eacute; uma delas. Diferentemente do mpl, os cpc n&atilde;o trazem na    sua trajet&oacute;ria anterior a 2013 elementos expl&iacute;citos de viol&ecirc;ncia    ou confronto. O conte&uacute;do violento de suas manifesta&ccedil;&otilde;es    e atos p&uacute;blicos est&aacute; inscrito nas entrelinhas. A dramaticidade    de sua a&ccedil;&atilde;o est&aacute; nas den&uacute;ncias das remo&ccedil;&otilde;es    for&ccedil;adas, das ordens do despejo, dos inc&ecirc;ndios criminosos; est&aacute;    expressa em palavras de ordem vocalizadas nos atos p&uacute;blicos, convocados,    n&atilde;o raro, em paralelo a grandes eventos relacionados com a causa, mas    realizados por terceiros. Nesse sentido, os palcos forjados por outras equipes    s&atilde;o aproveitados pelos CPC para suas atua&ccedil;&otilde;es e <i>performances</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um protesto em    S&atilde;o Paulo mostra essa din&acirc;mica. O cpc de S&atilde;o Paulo convocou    um "grande ato" para o dia 1-&ordm; de dezembro de 2012, data do sorteio das    chaves da Copa das Confedera&ccedil;&otilde;es da fifa em S&atilde;o Paulo.    O evento ocorreu de acordo com o <i>script</i> estabelecido durante as reuni&otilde;es    preparat&oacute;rias, abertas a todos os interessados. Os manifestantes marcharam    pacificamente pelas ruas cujo trajeto foi definido com anteced&ecirc;ncia, passando    perto do local do sorteio, no Centro de Conven&ccedil;&otilde;es Anhembi, mas    for&ccedil;aram sua entrada no local. O contraste entre o tom pac&iacute;fico    da manifesta&ccedil;&atilde;o e os dizeres dos cartazes &eacute; dram&aacute;tico:    "genoc&iacute;dio", "assassinato", "repress&atilde;o", "morte", "remo&ccedil;&otilde;es".    As express&otilde;es e frases repetidas pelos participantes - "pol&iacute;cia    mata"; "tempo de guerra", "tempo sem sol"; "Copa para quem?" ou "A nossa luta    n&atilde;o vai parar at&eacute; a gente tomar conta dessa cidade"<a name="top29"></a><a href="#back29"><sup>29</sup></a>    - traduzem e vocalizam o drama. A pol&iacute;cia protegeu a manifesta&ccedil;&atilde;o,    delimitando o espa&ccedil;o para seu trajeto contra o tr&acirc;nsito. O "grande    ato" foi palco das manifesta&ccedil;&otilde;es nas quais se consubstanciava    a dramaticidade dos processos de viola&ccedil;&atilde;o dos direitos humanos<a name="top30"></a><a href="#back30"><sup>30</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Talvez resida a&iacute;    a fortaleza e simultaneamente a debilidade das vitrines como formas p&uacute;blicas    de demonstra&ccedil;&atilde;o: por n&atilde;o serem necessariamente disruptivas,    n&atilde;o ganham a visibilidade dos epis&oacute;dios perpassados pelo confronto.    Ora, "as demonstra&ccedil;&otilde;es n&atilde;o falam por si mesmas, elas s&atilde;o    performances que devem ser ensaiadas e encenadas, assim como serem vistas e    interpretadas [por um p&uacute;blico]"<a name="top31"></a><a href="#back31"><sup>31</sup></a>.    Nesse sentido, a estrat&eacute;gia perform&aacute;tica que toma a rua sem autoriza&ccedil;&atilde;o,    distintiva do MPL, tem maiores alcances e efeitos que vitrines tais como aquelas    forjadas pelo CPC, sobretudo por causa da midiatiza&ccedil;&atilde;o do conflito    na grande imprensa<a name="top32"></a><a href="#back32"><sup>32</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir das narrativas    sobre a Revolta do Buzu e o primeiro ano da Revolta da Catraca<a name="top33"></a><a href="#back33"><sup>33</sup></a>,    em 2004, &eacute; poss&iacute;vel afirmar que a din&acirc;mica de confronto    entre policiais e estudantes foi signo marcante daquelas manifesta&ccedil;&otilde;es.    No entanto, em raz&atilde;o do tom notadamente mais conflituoso do epis&oacute;dio    de 2005 em compara&ccedil;&atilde;o com os anteriores, escolhemos como fonte    o relato do segundo epis&oacute;dio na capital catarinense, intitulado "Guerra    da Tarifa 2005"<a name="top34"></a><a href="#back34"><sup>34</sup></a>. Al&eacute;m    de ter roteiro estruturado, nos d&aacute; ind&iacute;cios dos dilemas sofridos    na constru&ccedil;&atilde;o de palcos abertos, bem como da fun&ccedil;&atilde;o    desempenhada pelo acaso - <i>fortuna</i> - nesses palcos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Era 27 de maio    de 2005, uma sexta-feira de feriado prolongado. Nesse dia, o aumento das passagens    de &ocirc;nibus &eacute; oficialmente anunciado para o domingo, dia 29. Reunidos    nos bastidores, numa "atividade de forma&ccedil;&atilde;o", os militantes do    ent&atilde;o rec&eacute;m-nascido MPL tinham oportunidade e vontade nas m&atilde;os.    "Em meio ainda &agrave;s oficinas de forma&ccedil;&atilde;o, &agrave; reuni&atilde;o    ordin&aacute;ria do Passe-Livre, realizadas aos s&aacute;bados, foi acrescentada    a importante pauta da resist&ecirc;ncia ao aumento." Da concep&ccedil;&atilde;o    &agrave; a&ccedil;&atilde;o: transformar uma paisagem urbana (um terminal de    &ocirc;nibus) em um palco para a a&ccedil;&atilde;o exige uma divis&atilde;o    art&iacute;stica e est&eacute;tica do trabalho:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Tarefas foram      dividas. Um panfleto iria ser (e foi) feito, assinado por 'Comit&ecirc; de      Resist&ecirc;ncia' [...]. Conseguir algum som, fazer contato com associa&ccedil;&otilde;es      do norte da ilha [...]. Combinou-se que todos se encontrariam &agrave;s 7h      da manh&atilde; de segunda-feira [dia 30] [...] em frente ao</i> ticen <i>(terminal      do centro), dando in&iacute;cio &agrave;s mobiliza&ccedil;&otilde;es de rua</i>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O movimento dirigiu-se    ao respeit&aacute;vel p&uacute;blico: "com um megafone cham&aacute;vamos a popula&ccedil;&atilde;o    para resistir ao aumento".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As personagens    dessa pe&ccedil;a foram os aliados do mpl e outros interpelados pelo megafone.    Isso inclu&iacute;a a participa&ccedil;&atilde;o n&atilde;o espont&acirc;nea    de estudantes do ensino m&eacute;dio<a name="top35"></a><a href="#back35"><sup>35</sup></a>,    mas tamb&eacute;m associa&ccedil;&otilde;es de bairro e de moradores, que faziam    "bloqueios"<a name="top36"></a><a href="#back36"><sup>36</sup></a> em diversos    pontos da ilha, bem de como representantes de partidos e sindicatos que foram    indispens&aacute;veis ao desenrolar da trama. Mas o movimento tinha acumulado    mais do que aliados; sobre sua vontade e oportunidade pesou tamb&eacute;m a    experi&ecirc;ncia vitoriosa de 2004, quando as manifesta&ccedil;&otilde;es conseguiram    baixar a tarifa. Se o planejado nos bastidores visava os terminais, os manifestantes    em cena, para muito al&eacute;m do mpl, tinham outro palco em mente: a ponte    que liga a ilha ao continente.</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A experi&ecirc;ncia      e a mem&oacute;ria do ano passado iriam definir tamb&eacute;m o que seria      este ano [2005]. Entre outras coisas, acredito que elas definiram uma maior      'radicaliza&ccedil;&atilde;o' dos manifestantes [...]. O que far&iacute;amos?      'Ponte, ponte!' seria um grito ouvido &agrave; exaust&atilde;o durante as      assembleias em frente ao</i> ticen <i>durante as semanas de manifesta&ccedil;&atilde;o.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aquele palco mal    come&ccedil;ava a ser armado e o rumo assumido pela pe&ccedil;a escapava das    m&atilde;os dos seus autores e cen&oacute;grafos. A conting&ecirc;ncia pesa,    atravessa a a&ccedil;&atilde;o direta e exige o melhor da <i>performance</i>    do ator. Ao terem deslocado o cen&aacute;rio dos protestos para a ponte, os    manifestantes celebravam aquilo que foi o "signo"<a name="top37"></a><a href="#back37"><sup>37</sup></a>    de uma vit&oacute;ria pr&eacute;via e ao mesmo tempo impunham aos militantes    do mpl que improvisassem. O movimento de pronto n&atilde;o conseguiu persuadir    os demais nem mudar a decis&atilde;o de o protesto seguir rumo &agrave; ponte    - decis&atilde;o "suicida" dado que a ponte j&aacute; estava interditada por    policiais. N&atilde;o houve viol&ecirc;ncia na ponte. A pe&ccedil;a tomou outro    caminho: primeiramente, rumo &agrave; C&acirc;mara de Vereadores, onde ovos,    como lembran&ccedil;a de 2004 ou a sua "radicaliza&ccedil;&atilde;o", s&atilde;o    jogados contra o pr&eacute;dio p&uacute;blico e "respingam" nos policiais. Em    seguida, sem lideran&ccedil;as claras, a manifesta&ccedil;&atilde;o vai para    uma esquina, na qual, ao estopim de um pneu esvaziado, come&ccedil;am os conflitos    com os policiais. Disparos e bombas estouram, e alguns militantes do mpl catarinense    s&atilde;o presos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O som do conflito    foi o prel&uacute;dio de um ciclo de protestos, a semana apenas come&ccedil;ava    e o volume das manifesta&ccedil;&otilde;es s&oacute; fez aumentar. No dia 31    de maio, uma ter&ccedil;a-feira, o segundo dia dos protestos foi aproveitado    como oportunidade por terceiros, convidados &agrave; massa que, passando dos    milhares, ocupou as duas pistas de uma avenida da ilha. "A manifesta&ccedil;&atilde;o    de hoje", dizem os te&oacute;ricos do confronto, "se desenrola de forma diferente    a partir de ontem"<a name="top38"></a><a href="#back38"><sup>38</sup></a>. Mais    uma vez o elemento de conting&ecirc;ncia se imp&otilde;e ao movimento. A quest&atilde;o,    neste caso, era: o que fazer quando sua pe&ccedil;a est&aacute; se desenrolando    e os diretores foram presos, isto &eacute;, retirados &agrave; for&ccedil;a    dos palcos p&uacute;blicos de atua&ccedil;&atilde;o? A pris&atilde;o de v&aacute;rios    militantes foi duplamente auxiliada por companheiros de siglas partid&aacute;rias.    Por um lado, eles foram importantes n&atilde;o s&oacute; na figura&ccedil;&atilde;o    de massa necess&aacute;ria &agrave; est&eacute;tica do protesto, mas tamb&eacute;m    substituindo provisoriamente a lideran&ccedil;a das personagens que, presos    ou soltos, "n&atilde;o podem ser presos novamente, e est&atilde;o fazendo as    articula&ccedil;&otilde;es de bastidores"<a name="top39"></a><a href="#back39"><sup>39</sup></a>.    Por outro lado, o la&ccedil;o com camaradas de partido foi funcional tamb&eacute;m    no sentido de ajudar juridicamente a liberar os militantes detidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Livre ou solto,    a quest&atilde;o permanece: o que fazer? Sem lideran&ccedil;as do movimento    e com "aquelas milhares de pessoas ali [...] para onde ir? [...] Como aquela    multid&atilde;o iria entrar num acordo sobre o que fazer?"<a name="top40"></a><a href="#back40"><sup>40</sup></a>.    Uma personagem ex-militante do MPL respondeu essas quest&otilde;es com uma <i>performance</i>    virtuosa; improvisa ou te devoro:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>[Lucas de      Oliveira] foi a &uacute;nica pessoa capaz de conseguir fazer os manifestantes      sentarem, ouvirem propostas, votarem as propostas e se guiarem em um rumo      comum. Tudo na base do jogral. Al&eacute;m da sua habilidade em falar em p&uacute;blico      e expor de forma clara as ideias nessas situa&ccedil;&otilde;es, jogou a favor      o fato de ele ter uma linguagem mais pr&oacute;xima dos manifestantes [jovens]      [...] e de ele n&atilde;o ser ligado a nenhum partido ou entidade</i>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Virtuosa do ponto    de vista da capacidade de coordena&ccedil;&atilde;o, a dire&ccedil;&atilde;o    de arte de Lucas levava o protesto para a maior via de circula&ccedil;&atilde;o    de Florian&oacute;polis. Milhares em marcha e sem vez para carros era, em 2005,    uma "novidade". A descri&ccedil;&atilde;o do evento soa como um duelo hipercontempor&acirc;neo,    com bombas e balas que, daquela vez, n&atilde;o tiraram o "gosto de vit&oacute;ria.    Hav&iacute;amos vencido naquele dia, sem d&uacute;vida. Ocupamos a Beira-Mar,    como nunca antes havia sido feito. A pol&iacute;cia teve que expor toda sua    brutalidade, e mesmo assim a manifesta&ccedil;&atilde;o continuou".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os militantes aprendem    na pr&oacute;pria intera&ccedil;&atilde;o conflituosa com as for&ccedil;as repressivas.    Aproximando Goffman de Tilly e Tarrow<a name="top41"></a><a href="#back41"><sup>41</sup></a>,    podemos dizer que esse &eacute; um trabalho dram&aacute;tico de martiriza&ccedil;&atilde;o    e que a viol&ecirc;ncia dramatizada exige v&iacute;timas, de modo que o poder    dessa dramatiza&ccedil;&atilde;o depende de como ela &eacute; comunicada e encenada.    De um lado, um "n&oacute;s" constru&iacute;do nas e pelas trocas violentas produz    personagens "totalmente pac&iacute;ficos"<a name="top42"></a><a href="#back42"><sup>42</sup></a>.    De outro, para cada m&aacute;rtir, seu algoz, neste caso os policiais antagonistas    colocados no papel de "brutais". Mas n&atilde;o &eacute; apenas a milit&acirc;ncia    que aprende, pois a equipe policial tamb&eacute;m acumula experi&ecirc;ncia    nessas intera&ccedil;&otilde;es<a name="top43"></a><a href="#back43"><sup>43</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O drama se arrastaria    um pouco mais. Durante a semana seguinte, alguns bloqueios "mantinham acesa    a chama das manifesta&ccedil;&otilde;es", enquanto uma malograda ocupa&ccedil;&atilde;o    da secretaria de transportes de rua n&atilde;o levou o MPL muito longe. Na quinta-feira,    dia 16, uma manifesta&ccedil;&atilde;o n&atilde;o liderada pelo movimento tem    o enredo modular seguido &agrave; risca: ela come&ccedil;a pac&iacute;fica,    mas ouvem-se "as primeiras bombas de efeito moral da pol&iacute;cia, fazendo    os manifestantes recuar [...]. A tropa de choque come&ccedil;ou a avan&ccedil;ar    tamb&eacute;m [...] com o mesmo arsenal de sempre". A audi&ecirc;ncia, por&eacute;m,    j&aacute; tinha escolhido o seu lado. "At&eacute; a popula&ccedil;&atilde;o    que assistia jogou pedra na pol&iacute;cia. A a&ccedil;&atilde;o da tropa de    choque fez com que a &uacute;nica sa&iacute;da para os manifestantes fosse correr    para dentro do centro comercial. E a indigna&ccedil;&atilde;o pela situa&ccedil;&atilde;o    fez come&ccedil;ar um quebra-quebra". Diante desse grau de conflito, o prefeito    da capital catarinense mostrou sua falta de <i>virt&ugrave;</i> esperando ainda    mais uma semana para revogar o aumento da passagem de &ocirc;nibus. Foi, afinal,    uma vit&oacute;ria do mpl e da "resist&ecirc;ncia ao aumento".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cotejadas com as    vitrines forjadas pelos cpc, as manifesta&ccedil;&otilde;es alavancadas pela    a&ccedil;&atilde;o inicial do mpl em Florian&oacute;polis em 2005 se distinguem    pelo grau de conflitividade. Por um lado, v&ecirc;-se que a viol&ecirc;ncia    n&atilde;o &eacute; algo apenas, nem sobretudo, f&iacute;sico; ela &eacute;    tamb&eacute;m evocada e anunciada nas vitrines do CPC que exp&otilde;em a dura    realidade, por exemplo, das remo&ccedil;&otilde;es for&ccedil;adas. Por outro,    a viol&ecirc;ncia &eacute; dramatizada e fornece a mat&eacute;ria-prima do trabalho    de martiriza&ccedil;&atilde;o para o mpl, extra&iacute;da de suas intera&ccedil;&otilde;es    com as for&ccedil;as repressivas. Dizer isso significa enfatizar a parte teatral    da chamada "estrat&eacute;gia dramat&uacute;rgica"<a name="top44"></a><a href="#back44"><sup>44</sup></a>    e que o recurso &agrave; viol&ecirc;ncia n&atilde;o &eacute;, por si s&oacute;,    uma estrat&eacute;gia desse movimento: &eacute;, antes, uma modalidade de intera&ccedil;&atilde;o    pela qual e a partir da qual os militantes se representam como personagens "v&iacute;timas",    isto &eacute;, vitimizados e antagonizados por "vil&otilde;es". Mas a viol&ecirc;ncia    n&atilde;o &eacute; tudo. Os palcos de rua, &agrave; diferen&ccedil;a das vitrines,    s&atilde;o atravessados do come&ccedil;o ao fim pela conting&ecirc;ncia e pelo    acaso. Diante desse cen&aacute;rio cuja estabilidade &eacute; inst&aacute;vel    por defini&ccedil;&atilde;o, o que pode fazer alguma diferen&ccedil;a &eacute;    a <i>performance</i> do ator, isto &eacute;, a sua capacidade ou n&atilde;o    de improvisar.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>UMA HIP&Oacute;TESE    DRAM&Aacute;TICA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ironia da pesquisa    emp&iacute;rica: se, ao dialogar com a sociologia teatral, a inten&ccedil;&atilde;o    era se afastar da grade do confronto, isso n&atilde;o nos afastou do conflito.    Pelo contr&aacute;rio, com a ajuda de Goffman, os modos de vocaliza&ccedil;&atilde;o    da viol&ecirc;ncia no caso do cpc e o grau de conflitividade das intera&ccedil;&otilde;es    do mpl foram lidos por sua dramaticidade. Nos palcos observados, a conting&ecirc;ncia    pesa e a viol&ecirc;ncia &eacute; dramatizada e, tal como um recurso c&ecirc;nico,    pode ser acionada por uma das partes e em seu favor, forjando figuras de her&oacute;i,    v&iacute;tima, trai&ccedil;oeiro... Ora, foi exatamente isso que ocorreu mais    recentemente na noite de 25 de outubro de 2013, na capital paulista. Dessa feita,    foi a vez de a equipe policial se vitimizar. Pelas cenas de um coronel dramaticamente    linchado e que pedia uma calma teatral a seu batalh&atilde;o ensandecido, a    pol&iacute;cia passou o papel de vil&atilde;o para outro ator em cena, os "mascarados"    ou apenas <i>black blocs</i>. A partir de nossa incurs&atilde;o emp&iacute;rica    anterior a 2013 e com o reconhecimento dos usos c&ecirc;nicos do confronto,    podemos colocar a viol&ecirc;ncia no centro de nossa hip&oacute;tese: a mola    que dispara o ciclo de protestos de 2013 est&aacute; na vitimiza&ccedil;&atilde;o    performatizada pelos militantes do mpl nos fortes confrontos da noite de 13    de junho. Ou, visto de outro prisma, mas dizendo o mesmo: a luta pelo "passe    livre" transbordou a pr&oacute;pria <i>performance</i> do mpl, tornando-se um    ciclo de protestos e sendo apropriado pelo p&uacute;blico maior, a partir do    momento em que a plateia acessou e criticou a rea&ccedil;&atilde;o desproporcional    da pol&iacute;cia paulista diante do movimento &agrave;quela mesma noite. Se    essa hip&oacute;tese tem for&ccedil;a ou n&atilde;o, s&oacute; outras pesquisas    poder&atilde;o dizer.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 30 de outubro de 2013.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Vers&atilde;o desenvolvida a partir do texto apresentado no ciclo de semin&aacute;rios    Protesto, Reforma Pol&iacute;tica e Pol&iacute;ticas P&uacute;blicas (S&atilde;o    Paulo: CEBRAP, 20 de setembro de 2013). Agradecemos a Jessica Voigt e a Mariana    Toledo pelas informa&ccedil;&otilde;es valiosas sobre os protestos e movimentos.    <br>   <a name="back1"></a><a href="#top1">1</a> Cf. &lt;<a href="http://www.esquerda.net/dossier/cronologia-dos-vinte-dias-que-abalaram-o-brasil/28450" target="_blank">http://www.esquerda.net/dossier/cronologia-dos-vinte-dias-que-abalaram-o-brasil/28450</a>&gt;.    ]]></body>
<body><![CDATA[<!-- ref --><br>   <a name="back2"></a><a href="#top2">2</a> No que tange ao MPL, os principais    dados dizem respeito &agrave; chamada Revolta do Buzu e &agrave; Revolta da    Catraca - ou Guerra da Tarifa (Cf. Vinicius, Leo. <i>Guerra da Tarifa 2005.    Uma vis&atilde;o de dentro do movimento passe-livre em Floripa</i>. S&atilde;o    Paulo: Fa&iacute;sca Publica&ccedil;&otilde;es Libert&aacute;rias, 2005) - ocorridas    em Salvador e em Florian&oacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0101-3300201300030000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->polis, respectivamente. J&aacute; no que tange    aos CPC, focaremos na sua constru&ccedil;&atilde;o organizacional e nos dois    atos p&uacute;blicos, um paulista e carioca, que retratam sua forma de dar visibilidade    a suas causas.    <!-- ref --><br>   <a name="back3"></a><a href="#top3">3</a> &Eacute; poss&iacute;vel estabelecer    uma analogia entre as categorias da sociologia de Goffman, tais como palco,    bastidores ou <i>performance</i>, e as categorias da sociologia do confronto    nas quais operam conceitos como repert&oacute;rios de a&ccedil;&atilde;o, campanhas,    organiza&ccedil;&otilde;es, enquadramentos. Ambas ajudam a apreender a complexidade    desse fen&ocirc;meno que s&atilde;o os movimentos sociais; todavia, neste texto    optamos pelo uso das met&aacute;foras teatrais porque elas conseguem, neste    caso, descrever a l&oacute;gica perform&aacute;tica do processo. Cf. Alonso,    Angela. "A teatraliza&ccedil;&atilde;o da pol&iacute;tica: a propaganda abolicionista".    <i>Tempo Social</i>, vol. 24, n&ordm; 2, pp. 101-22, 2012;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0101-3300201300030000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Szwako, Jos&eacute;.    "Presentaci&oacute;n y representaci&oacute;n. Las vitrinas p&uacute;blicas del    feminismo paraguayo a la luz de C. Tilly". Texto apresentado no VI Congresso    Latinoamericano de Ci&ecirc;ncia Pol&iacute;tica da Associa&ccedil;&atilde;o    Latinoamericana de Ci&ecirc;ncia Pol&iacute;tica (ALACIP). Quito, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0101-3300201300030000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back4"></a><a href="#top4">4</a> McAdam, D., Tarrow, S. e Tilly, C.    <i>Dynamics of contention</i>. Cambridge: Cambridge University Press, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0101-3300201300030000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back5"></a><a href="#top5">5</a> Goffman, Erving. <i>A representa&ccedil;&atilde;o    do eu na vida cotidiana</i>. Trad. Maria C&eacute;lia Santos Raposo. Rio de    Janeiro: Vozes, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0101-3300201300030000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back6"></a><a href="#top6">6</a> Benford, R. D. e Hunt, S. A. "Dramaturgy    and social movements: the social construction and communication of power". <i>Sociological    Inquiry</i>, vol. 62, n&ordm; 1, p. 38, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0101-3300201300030000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back7"></a><a href="#top7">7</a> Goffman, op. cit., p. 76.    <br>   <a name="back8"></a><a href="#top8">8</a> A concep&ccedil;&atilde;o do plano    ou do roteiro nos bastidores &eacute;, decerto, coisa distinta da sua atualiza&ccedil;&atilde;o,    que &eacute; a pr&oacute;pria <i>performance</i>. O car&aacute;ter distintivo    da <i>performance</i>, entendida como atualiza&ccedil;&atilde;o da estrat&eacute;gia    do movimento num palco de intera&ccedil;&atilde;o concreta com outros, est&aacute;    no seu car&aacute;ter improvisado e, portanto, contingente. Assim, a rela&ccedil;&atilde;o    entre o planejado nos bastidores e a <i>performance</i> n&atilde;o &eacute;    un&iacute;voca, isso porque o resultado exitoso, ou n&atilde;o, de determinado    protesto ou manifesta&ccedil;&atilde;o depende da <i>performance</i> de suas    personagens e de dimens&otilde;es contingentes por elas n&atilde;o manipuladas.    <!-- ref --><br>   <a name="back9"></a><a href="#top9">9</a> Cf. Tilly, C. "Social movement as    historically specific clusters of political performances". <i>Berkeley Journal    of Sociology</i>, 38, p. 1-30, 1993/94: "A social movement consists of a sustained    challenge to powerholders in the name of a population living under the jurisdiction    of those powerholders by means of repeated public displays of that population's    numbers,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0101-3300201300030000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> commitment, unity, and worthiness". Cf. tamb&eacute;m Tilly, C. e Tarrow,    S. <i>Contentious politics</i>. Boulder: Paradigm Publishers, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0101-3300201300030000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back10"></a><a href="#top10">10</a> A aproxima&ccedil;&atilde;o sistem&aacute;tica    entre Goffman e Tilly &eacute; tarefa ainda a ser feita, mas que certamente    pode enriquecer a teoria dos movimentos sociais. &Agrave;queles interessados    nessa empreitada te&oacute;rica fica a sugest&atilde;o de que as no&ccedil;&otilde;es    de "representa&ccedil;&atilde;o do eu" e de "vitrine p&uacute;blica" t&ecirc;m    um agudo parentesco intelectual. Na tradu&ccedil;&atilde;o de <i>The presentation    of self in everyday life</i> o termo "<i>performance</i>" foi vertido ao portugu&ecirc;s    como "representa&ccedil;&atilde;o" ao longo de toda a obra. Sobre a poss&iacute;vel    e prov&aacute;vel proximidade entre as no&ccedil;&otilde;es veja-se: "[n&oacute;s    analistas] inclinamo-nos a nos manter cegos para o fato de que representa&ccedil;&otilde;es    di&aacute;rias seculares [<i>everyday secular performances</i>] [...] devem    passar por uma rigorosa prova de idoneidade, conveni&ecirc;ncia, propriedade    e decoro" (p. 57); ao passo que, em sua &uacute;ltima obra com Sidney Tarrow,    Tilly subsume vitrine &agrave; defini&ccedil;&atilde;o de "<i>self-representation</i>",    entendida como "an actor's or coalition's public display of worthiness, unity,    numbers, and commitment" (Tilly e Tarrow, op. cit., 2007: 217).    <br>   <a name="back11"></a><a href="#top11">11</a> Movimento Passe Livre. <i>Carta    de princ&iacute;pios do Movimento Passe Livre</i>, 2007 &lt;<a href="http://mpl.org.br/?q=node/2" target="_blank">http://mpl.org.br/?q=node/2</a>&gt;,    acessado em 20/10/2013.    <!-- ref --><br>   <a name="back12"></a><a href="#top12">12</a> Cf. Jesus, R. P. "A Revolta do    Vint&eacute;m e a crise na monarquia". <i>Hist&oacute;ria Social</i>, vol. 12,    pp. 73-89, Campinas, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0101-3300201300030000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back13"></a><a href="#top13">13</a> mpl, op. cit.    <br>   <a name="back14"></a><a href="#top14">14</a> Cf. Manolo. "Teses sobre a Revolta    do Buzu", 2011, &lt;<a href="http://passapalavra.info/2011/09/46384" target="_blank">http://passapalavra.info/2011/09/46384</a>&gt;,    acessado em 20/10/2013.    <br>   <a name="back15"></a><a href="#top15">15</a> Veja-se <i>A Revolta do Buzu</i>,    document&aacute;rio de Carlos Pronzato &lt;<a href="http://memorialatina.net/2013/08/13/a-revolta-do-buzu-salvador-10-anos-de-luta-pelo-passe-livre/" target="_blank">http://memorialatina.net/2013/08/13/a-revolta-do-buzu-salvador-10-anos-de-luta-pelo-passe-livre/</a>&gt;.    Cf. tamb&eacute;m Merc&ecirc;s. "O exemplo da revolta do Buzu, em Salvador/ba"    &lt;<a href="http://www.midiaindependente.org/pt/red/2004/03/275678.shtml" target="_blank">http://www.midiaindependente.org/pt/red/2004/03/275678.shtml</a>&gt;    e Manolo, op. cit. Tal perfil permite entrever as linhas de organiza&ccedil;&atilde;o    que extrapolaram o epis&oacute;dio de Salvador e se imprimiram no repert&oacute;rio    organizacional e ideol&oacute;gico do mpl alguns anos depois, quais sejam, apartidarismo,    horizontalidade e anticapitalismo.    <br>   <a name="back16"></a><a href="#top16">16</a> Merc&ecirc;s, op. cit.    <!-- ref --><br>   <a name="back17"></a><a href="#top17">17</a> Manolo, op. cit. Antes de influenciar    organizacionalmente o mpl em 2005, a recusa apartid&aacute;ria do epis&oacute;dio    baiano tocou outras mobiliza&ccedil;&otilde;es, como as de Santa Catarina em    2004 e 2005, por meio da difus&atilde;o do document&aacute;rio j&aacute; citado.    Por exemplo, ver Ludd, Man&eacute;. "A Guerra da Tarifa. Mem&oacute;rias sobre    as &uacute;ltimas semanas em Florian&oacute;polis". In: &lt;<a href="http://www.midiaindependente.org/es/red/2004/07/286542.shtml" target="_blank">http://www.midiaindependente.org/es/red/2004/07/286542.shtml</a>&gt;,    acessado em 20/09/2013: "Do Buzu &agrave; Revolta [da Catraca].    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0101-3300201300030000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Era o dia 5    de mar&ccedil;o deste ano [2004], e fui ao Centro Integrado de Cultura (cic)    assistir o v&iacute;deo <i>A Revolta do Buzu</i>, [...] O document&aacute;rio    tratava da revolta, primordialmente estudantil, que paralisou Salvador por tr&ecirc;s    semanas contra o aumento da tarifa de &ocirc;nibus. Revolta essa que teve um    car&aacute;ter aut&ocirc;nomo, apartid&aacute;rio, sem l&iacute;deres... Cerca    de quarenta pessoas estavam naquela sala, naquele dia. N&atilde;o poderia imaginar    que aquelas pessoas ali, boa parte com cerca de metade da minha idade, iriam    p&ocirc;r a cidade de pernas para o ar alguns meses depois [...]. Ap&oacute;s    a exibi&ccedil;&atilde;o do v&iacute;deo, discuss&atilde;o sobre as insufici&ecirc;ncias    do movimento de Salvador, dos seus erros e acertos, e do porqu&ecirc; n&atilde;o    terem conseguido alcan&ccedil;ar a reivindica&ccedil;&atilde;o central que era    baixar a tarifa de &ocirc;nibus".    ]]></body>
<body><![CDATA[<br>   <a name="back18"></a><a href="#top18">18</a> Cf. &lt;<a href="http://tarifazero.org/mpl/" target="_blank">http://tarifazero.org/mpl/</a>&gt;.    Como veremos no caso de 2005 em Florian&oacute;polis, em raz&atilde;o dos recursos    pol&iacute;tico-jur&iacute;dicos acumulados pelos partidos, &eacute; fundamental    e tamb&eacute;m funcional a presen&ccedil;a de personagens e siglas partid&aacute;rias    nos palcos e espet&aacute;culos com altas doses de repress&atilde;o e viol&ecirc;ncia.    <br>   <a name="back19"></a><a href="#top19">19</a> mpl, <i>Carta de princ&iacute;pios</i>.    <br>   <a name="back20"></a><a href="#top20">20</a> Ibidem.    <br>   <a name="back21"></a><a href="#top21">21</a> &lt;<a href="http://www.portalpopulardacopa.org.br/index.php?option=com_content&view=article&id=377&Itemid=282" target="_blank">http://www.portalpopulardacopa.org.br/index.php?option=com_content&amp;view=article&amp;id=377&amp;Itemid=282</a>&gt;,    acessado em 15/10/2013.    <br>   <a name="back22"></a><a href="#top22">22</a> Dois semin&aacute;rios foram realizados    no segundo semestre de 2010: o primeiro, intitulado Impactos Urbanos e Viola&ccedil;&otilde;es    de Direitos Humanos nos Megaeventos Esportivos, foi realizado em S&atilde;o    Paulo pela Faculdade de Arquitetura e Urbanismo da USP (FAU/USP), pela Relatoria    Especial da onu para o Direito &agrave; Moradia Adequada e pelo N&uacute;cleo    de Direito &agrave; Cidade do Departamento Jur&iacute;dico xi de Agosto; o outro,    no Rio de Janeiro, foi encabe&ccedil;ado por diversos movimentos populares que    j&aacute; vinham se articulando na cidade em torno das quest&otilde;es que envolviam    os impactos dos Jogos Panamericanos, denominado O Desafio Popular aos Megaeventos    Esportivos". (IHU on-line (2013). "Comit&ecirc;s Populares da Copa, o nascimento    de uma resist&ecirc;ncia". Entrevista com Claudia Favaro. Revista do Instituto    Humanitas Unisinos, 10/06/2013, &lt;<a href="http://www.ihuonline.unisinos.br/index.php?option=com_content&amp;view=article&amp;id=5055&amp;secao=422" target="_blank">http://www.ihuonline.unisinos.br/index.php?option=com_content&amp;view=article&amp;id=5055&amp;secao=422</a>)&gt;,    acessado em 10/09/2013.    <br>   <a name="back23"></a><a href="#top23">23</a> Ibidem.    <!-- ref --><br>   <a name="back24"></a><a href="#top24">24</a> Freire, Leticia de Luna. "Mobiliza&ccedil;&otilde;es    coletivas em contexto de megaeventos esportivos no Rio de Janeiro". <i>O Social    em Quest&atilde;o</i>, ano XVI, n&ordm; 29, 2013, pp. 101-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0101-3300201300030000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back25"></a><a href="#top25">25</a> &lt;<a href="http://direitoamoradia.org/?p=8053&amp;lang=pt" target="_blank">http://direitoamoradia.org/?p=8053&amp;lang=pt</a>&gt;,    acessado em 29/10/2013.    <br>   <a name="back26"></a><a href="#top26">26</a> Dossi&ecirc; da Articula&ccedil;&atilde;o    Nacional dos Comit&ecirc;s Populares da Copa (2011). <i>Megaeventos e viola&ccedil;&otilde;es    de direitos Humanos no Brasil</i>. &lt;<a href="http://direitoamoradia.org/?p=4639&amp;lang=pt" target="_blank">http://direitoamoradia.org/?p=4639&amp;lang=pt</a>&gt;,    acessado em 12/09/2013.    <br>   <a name="back27"></a><a href="#top27">27</a> &lt;<a href="http://blogdojuca.uol.com.br/2013/06/copa-pra-quem/" target="_blank">http://blogdojuca.uol.com.br/2013/06/copa-pra-quem/</a>&gt;,    acessado em 08/09/2013.    ]]></body>
<body><![CDATA[<br>   <a name="back28"></a><a href="#top28">28</a> Cf. &lt;<a href="http://www.anonymousbrasil.com/brasil/remocoes-forcadas-para-a-copa-sao-denunciadas-no-conselho-de-direitos-humanos-da-onu/" target="_blank">http://www.anonymousbrasil.com/brasil/remocoes-forcadas-para-a-copa-sao-denunciadas-no-conselho-de-direitos-humanos-da-onu/</a>&gt;,    acesso em 28 de outubro de 2013.    <br>   <a name="back29"></a><a href="#top29">29</a> Veja-se &lt;<a href="http://www.youtube.com/watch?v=D-jWhrxIGyg" target="_blank">http://www.youtube.com/watch?v=D-jWhrxIGyg</a>&gt;,    acessado em 28/10/2013.    <br>   <a name="back30"></a><a href="#top30">30</a> Seis meses antes, o clima de tens&atilde;o    se instalou quando uma manifesta&ccedil;&atilde;o de quase duas mil pessoas,    organizada pelo Comit&ecirc; Popular do Rio de Janeiro, chegou ao cord&atilde;o    do Batalh&atilde;o de Choque da Pol&iacute;cia Militar que impedia o acesso    ao Riocentro, onde estavam reunidos os chefes de Estado, durante a Confer&ecirc;ncia    das Na&ccedil;&otilde;es Unidas para o Desenvolvimento Sustent&aacute;vel. Os    holofotes da imprensa estavam voltados para esse megaevento, e o Comit&ecirc;    do Rio estrategicamente emprestava para si uma parte desse palco para dar visibilidade    &agrave; rec&eacute;m- lan&ccedil;ada campanha "Viva a Vila Aut&oacute;dromo",    contra a remo&ccedil;&atilde;o de fam&iacute;lias que vivem numa regi&atilde;o    nobre do Rio. N&atilde;o houve conflito, apenas tens&atilde;o entre os PMs armados    com cassetetes, bombas de g&aacute;s lacrimog&ecirc;neo e coletes &agrave; prova    de balas e os manifestantes. Cf. <a href="http://racismoambiental.net.br/2012/06/indios-moradores-da-vila-autodromo-e-representantes-de-varios-segmentos-da-sociedade-civil-fazem-protestos-perto-do-riocentro-onde-ocorre-a-rio20/" target="_blank">http://racismoambiental.net.br/2012/06/indios-moradores-da-vila-autodromo-e-representantes-de-varios-segmentos-da-sociedade-civil-fazem-protestos-perto-do-riocentro-onde-ocorre-a-rio20/</a>,    acessado em 28/10/2013.    <!-- ref --><br>   <a name="back31"></a><a href="#top31">31</a> Eyerman, Ronald. "Performing Opposition    Or, How Social Movements Move". In: <i>Social performance: symbolic action,    cultural pragmatics, and ritual</i>. Cambridge: University Press, 2006, pp.    193-217.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0101-3300201300030000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back32"></a><a href="#top32">32</a> McAdam, Doug. "The framing function    of movement tactics: stratigic dramaturgy in the American civil rights movement".    In: McAdam, Doug, McCarthy, D. John e Zald, N. Mayer (orgs.). <i>Comparative    perspectives on social movements. Political opportunities, mobilizing structure,    and cultural framings</i>. Cambridge: Cambridge University Press, 2006, pp.    338-57.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0101-3300201300030000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back33"></a><a href="#top33">33</a> Ainda est&aacute; por ser empreendida    uma an&aacute;lise espec&iacute;fica dos mecanismos de apropria&ccedil;&atilde;o    entre ciclos pr&oacute;ximos como foram os das capitais baiana e catarinense;    seja como for, quase todas as descri&ccedil;&otilde;es dos epis&oacute;dios    em Florian&oacute;polis se remetem a "uma revolta anterior, que exerceu grande    influ&ecirc;ncia sobre os princ&iacute;pios e a ideia do Movimento Passe Livre    . Ocorrida em 2003, [...] 'A Revolta do Buzu' <i>tamb&eacute;m</i> levou &agrave;s    ruas milhares de jovens, estudantes, trabalhadores e trabalhadoras, que <i>tamb&eacute;m</i>    fecharam as vias p&uacute;blicas, protestando contra o aumento da tarifa". Cf.    Cruz, Carolina e Cunha, Leonardo. "Sobre os 5 anos das Revoltas da Catraca",    &lt;<a href="http://revoltadacatraca.wordpress.com/about/" target="_blank">http://revoltadacatraca.wordpress.com/about/</a>&gt;,    acessado em 20/10/2013.    <br>   <a name="back34"></a><a href="#top34">34</a> A reconstru&ccedil;&atilde;o a    seguir &eacute; baseada no relato contido em Vinicius, Leo, op. cit.    <br>   <a name="back35"></a><a href="#top35">35</a> "N&atilde;o foi simples acaso que    os alunos do[col&eacute;gio] Aplica&ccedil;&atilde;o e do Sim&atilde;o Hess    estavam entre os mais engajados. N&atilde;o se pode falar das manifesta&ccedil;&otilde;es    deste ano sem exaltar a participa&ccedil;&atilde;o desses estudantes nas manifesta&ccedil;&otilde;es    da trindade, e a participa&ccedil;&atilde;o e import&acirc;ncia dos militantes    do MPL que estudam nesses col&eacute;gios". Vinicius, Leo, op. cit.    <br>   <a name="back36"></a><a href="#top36">36</a> E note-se que "bloqueio" &eacute;,    por sua vez, heran&ccedil;a obl&iacute;qua de Salvador: "<i>bloqueio</i> &eacute;,    como se convencionou chamar em alguns meios militantes, a aglomera&ccedil;&atilde;o    de pessoas num s&oacute; lugar, geralmente uma via p&uacute;blica, que tem como    objetivo paralisar algum fluxo de tr&acirc;nsito". Manolo, op. cit., grifo no    original.    <br>   <a name="back37"></a><a href="#top37">37</a> "As pontes que ligam a ilha ao    continente se tornaram uma esp&eacute;cie de signo para boa parte dos jovens    que se concentravam diariamente na frente do ticen, fruto das jornadas do ano    passado e das passeatas sobre as mesmas que aconteceram ineditamente na ocasi&atilde;o.    Um signo de vit&oacute;ria? Um signo de poder (popular)? Um signo de colh&atilde;o?    Um signo de humilha&ccedil;&atilde;o do advers&aacute;rio, como uma embaixada    ou um gol entre as pernas? Bem, para as autoridades a ponte se tornara tamb&eacute;m    um signo, e uma quest&atilde;o de honra. Um signo da sua pr&oacute;pria autoridade"    (Vinicius, 2005, p. 14).    ]]></body>
<body><![CDATA[<br>   <a name="back38"></a><a href="#top38">38</a> McAdam e outros, op. cit., 138.    <br>   <a name="back39"></a><a href="#top39">39</a> Vinicius, Leo, op. cit., 30.    <br>   <a name="back40"></a><a href="#top40">40</a> Vinicius, Leo. op. cit., pp. 24;    25.    <br>   <a name="back41"></a><a href="#top41">41</a> "The most dramatic element in the    self-representation of the [polish] Solidarity strikers was their identification    with the 'martyred workers' of previous suppressed strikes" (Tilly &amp; Tarrow,    2007, p. 120).    <br>   <a name="back42"></a><a href="#top42">42</a> E o trabalho de vitimiza&ccedil;&atilde;o    percorreu e estruturou boa parte daquele ciclo de protestos. Cf. "&Eacute; dif&iacute;cil    dizer que houve confronto, porque na verdade o que houve foi uma a&ccedil;&atilde;o    unilateral da pol&iacute;cia, que atirou [...] para afastar os manifestantes,    que corajosamente estavam na linha de frente. [...] [E dias depois:] Dezesseis    [pessoas] foram presas, entre homens e mulheres, todas arbitrariamente" (Vinicius,    2005: 36-37, pp. 41).    <br>   <a name="back43"></a><a href="#top43">43</a> No dia 1&ordm; de junho, no terceiro    e menos conflituoso dia dos protestos, a pol&iacute;cia parecia j&aacute; saber    que "impedir passeatas por via repressiva causa arranh&otilde;es na imagem da    pol&iacute;cia e do governo" (Vinicius, op. cit., p. 33). &Agrave; diferen&ccedil;a,    por exemplo, do primeiro dia, no qual os policiais aparentavam n&atilde;o ter    "aprendido a li&ccedil;&atilde;o do ano anterior [2004]: quanto mais repress&atilde;o    policial e confronto, mais as manifesta&ccedil;&otilde;es engrossavam... mas    n&atilde;o, e a prepot&ecirc;ncia da for&ccedil;a f&iacute;sica caiu de quatro"    (idem, p. 19).    <!-- ref --><br>   <a name="back44"></a><a href="#top44">44</a> McAdam, Doug. "The framing function    of movement tactics: stratigic dramaturgy in the American civil rights movement".    In: McAdam, Doug, McCarthy, D. John e Zald, N. Mayer (orgs.). <i>Comparative    perspectives on social movements. Political opportunities, mobilizing structure,    and cultural framings</i>. Cambridge: Cambridge University Press, 2006, p. 338-57.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0101-3300201300030000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vinicius]]></surname>
<given-names><![CDATA[Leo]]></given-names>
</name>
</person-group>
<source><![CDATA[Guerra da Tarifa 2005: Uma visão de dentro do movimento passe-livre em Floripa]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Faísca Publicações Libertárias]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[A teatralização da política: a propaganda abolicionista]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>2012</year>
<volume>24</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>101-22</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Szwako]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[Presentación y representación: Las vitrinas públicas del feminismo paraguayo a la luz de C. Tilly]]></source>
<year></year>
<conf-name><![CDATA[VI Congresso Latinoamericano de Ciência Política da Associação Latinoamericana de Ciência Política]]></conf-name>
<conf-date>2012</conf-date>
<conf-loc>Quito </conf-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McAdam]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[Tarrow]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Tilly]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dynamics of contention]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Goffman]]></surname>
<given-names><![CDATA[Erving]]></given-names>
</name>
<name>
<surname><![CDATA[Raposo]]></surname>
<given-names><![CDATA[Maria Célia Santos]]></given-names>
</name>
</person-group>
<source><![CDATA[A representação do eu na vida cotidiana]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Benford]]></surname>
<given-names><![CDATA[R. D.]]></given-names>
</name>
<name>
<surname><![CDATA[Hunt]]></surname>
<given-names><![CDATA[S. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dramaturgy and social movements: the social construction and communication of power]]></article-title>
<source><![CDATA[Sociological Inquiry]]></source>
<year>1992</year>
<volume>62</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>38</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tilly]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Social movement as historically specific clusters of political performances"]]></article-title>
<source><![CDATA[Berkeley Journal of Sociology]]></source>
<year>1993</year>
<month>/9</month>
<day>4</day>
<volume>38</volume>
<page-range>1-30</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tilly]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Tarrow]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contentious politics]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Paradigm Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Jesus]]></surname>
<given-names><![CDATA[R. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Revolta do Vintém e a crise na monarquia"]]></article-title>
<source><![CDATA[História Social]]></source>
<year>2006</year>
<volume>12</volume>
<page-range>73-89</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ludd]]></surname>
<given-names><![CDATA[Mané]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Guerra da Tarifa: Memórias sobre as últimas semanas em Florianópolis]]></article-title>
<source><![CDATA["Do Buzu à Revolta &#91;da Catraca&#93;]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Freire]]></surname>
<given-names><![CDATA[Leticia de Luna]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mobilizações coletivas em contexto de megaeventos esportivos no Rio de Janeiro"]]></article-title>
<source><![CDATA[O Social em Questão]]></source>
<year>2013</year>
<numero>29</numero>
<issue>29</issue>
<page-range>101-28</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Eyerman]]></surname>
<given-names><![CDATA[Ronald]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Performing Opposition Or, How Social Movements Move"]]></article-title>
<source><![CDATA[Social performance: symbolic action, cultural pragmatics, and ritual]]></source>
<year>2006</year>
<page-range>193-217</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McAdam]]></surname>
<given-names><![CDATA[Doug]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The framing function of movement tactics: stratigic dramaturgy in the American civil rights movement]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[McAdam]]></surname>
<given-names><![CDATA[Doug]]></given-names>
</name>
<name>
<surname><![CDATA[McCarthy]]></surname>
<given-names><![CDATA[D. John]]></given-names>
</name>
<name>
<surname><![CDATA[Zald]]></surname>
<given-names><![CDATA[N. Mayer]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative perspectives on social movements: Political opportunities, mobilizing structure, and cultural framings]]></source>
<year>2006</year>
<page-range>338-57</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McAdam]]></surname>
<given-names><![CDATA[Doug]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The framing function of movement tactics: stratigic dramaturgy in the American civil rights movement]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[McAdam]]></surname>
<given-names><![CDATA[Doug]]></given-names>
</name>
<name>
<surname><![CDATA[McCarthy]]></surname>
<given-names><![CDATA[D. John]]></given-names>
</name>
<name>
<surname><![CDATA[Zald]]></surname>
<given-names><![CDATA[N. Mayer]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative perspectives on social movements: Political opportunities, mobilizing structure, and cultural framings]]></source>
<year>2006</year>
<page-range>338-57</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
