<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452003000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452003000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Informação e trabalho no capitalismo contemporâneo]]></article-title>
<article-title xml:lang="en"><![CDATA[Information and labor in contemporary capitalism]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Dantas]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica do Rio de Janeiro Departamento de Comunicação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Ministério das Comunicações  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<numero>60</numero>
<fpage>05</fpage>
<lpage>44</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452003000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452003000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452003000300002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo propõe uma chave explicativa, de fundamento marxiano, para as transformações em curso na sociedade, com base na compreensão do papel produtivo e valorativo da informação e do conhecimento em todas as fases evolutivas do capitalismo industrial. Para isso, rediscute algumas características-chave das relações capital-trabalho ao longo das revoluções industriais anteriores, mostrando como delas emergiram novas relações produtivas e novas indústrias de fronteira, calcadas na informação e na cultura, através das quais o capital segue acumulando e, concomitantemente, gerando novos dramas sociais. A apropriação privada da informação é apontada como o principal problema econômico, social e político a ser enfrentado neste início de século.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This articles presents a marxian-inspired explanation for the current changes in our society, founded on the understanding of the productive and value-based role of information and knowledge in all evolutive stages of the industrial capitalism. It reviews some key properties of the capital-labor relations displayed along the previous industrial revolutions, showing how new productive relations and new top industries came up from them, supported on information and culture, through which the accumulation of capital, as well as the new social dramas, get their way. The private appropriation of information is seen as the major economic, social and political problem to be tackled with in the beginning of this century.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[conhecimento e trabalho]]></kwd>
<kwd lng="pt"><![CDATA[esfera pública]]></kwd>
<kwd lng="pt"><![CDATA[capitalismo e sociedade da informação]]></kwd>
<kwd lng="en"><![CDATA[knowledge and labor]]></kwd>
<kwd lng="en"><![CDATA[public sphere]]></kwd>
<kwd lng="en"><![CDATA[capitalism and information society]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P><font size="4" face="Verdana"><b>Informa&ccedil;&atilde;o e trabalho no capitalismo    contempor&acirc;neo</b></font></P>     <P>&nbsp;</P>     <P><font size="3" font face="Verdana"><b>Information and labor in contemporary    capitalism</b></font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana"><b>Marcos Dantas</b></font></P>     <P><font size="2" face="Verdana">Professor do Departamento de Comunica&ccedil;&atilde;o    da PUC-RJ; atualmente secret&aacute;rio de Planejamento, Or&ccedil;amento e    Administra&ccedil;&atilde;o do Minist&eacute;rio das Comunica&ccedil;&otilde;es</font></P>     <P>&nbsp;</P>     <P>&nbsp;</P> <hr size="1" noshade>     <p><b><font size="2" face="Verdana">RESUMO</font></b></P>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este artigo prop&otilde;e uma chave explicativa,    de fundamento marxiano, para as transforma&ccedil;&otilde;es em curso na sociedade,    com base na compreens&atilde;o do papel produtivo e valorativo da informa&ccedil;&atilde;o    e do conhecimento em todas as fases evolutivas do capitalismo industrial. Para    isso, rediscute algumas caracter&iacute;sticas-chave das rela&ccedil;&otilde;es    capital-trabalho ao longo das revolu&ccedil;&otilde;es industriais anteriores,    mostrando como delas emergiram novas rela&ccedil;&otilde;es produtivas e novas    ind&uacute;strias de fronteira, calcadas na informa&ccedil;&atilde;o e na cultura,    atrav&eacute;s das quais o capital segue acumulando e, concomitantemente, gerando    novos dramas sociais. A apropria&ccedil;&atilde;o privada da informa&ccedil;&atilde;o    &eacute; apontada como o principal problema econ&ocirc;mico, social e pol&iacute;tico    a ser enfrentado neste in&iacute;cio de s&eacute;culo.</font></P>     <p> <font face="Verdana" font size="2"><B>Palavras-chave:</b> conhecimento e trabalho;    esfera p&uacute;blica; capitalismo e sociedade da informa&ccedil;&atilde;o.</font></P> <hr size="1" noshade>     <p><b><font size="2" face="Verdana">ABSTRACT</font></b></P>     <p><font size="2" face="Verdana">This articles presents a marxian-inspired explanation    for the current changes in our society, founded on the understanding of the    productive and value-based role of information and knowledge in all evolutive    stages of the industrial capitalism. It reviews some key properties of the capital-labor    relations displayed along the previous industrial revolutions, showing how new    productive relations and new top industries came up from them, supported on    information and culture, through which the accumulation of capital, as well    as the new social dramas, get their way. The private appropriation of information    is seen as the major economic, social and political problem to be tackled with    in the beginning of this century.</font></P>     <p><font size="2" face="Verdana"><b>Keywords:</b> knowledge and labor; public    sphere; capitalism and information society.</font></P> <hr size="1" noshade>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana">Se a "racionalidade moderna foi constru&iacute;da    contra a simplifica&ccedil;&atilde;o obscurantista de que 'ver &eacute; compreender’",    conforme Genro (2003: 1), dois conflitos s&oacute;cio-culturais entrela&ccedil;ados    encontram-se nos <I>alicerces</I> dessa constru&ccedil;&atilde;o: <I>i)</I>    Sociedade civil (esfera p&uacute;blica) vs. Estado (aristocr&aacute;tico-absolutista);    <I>ii)</I> Conhecimento produtivo vs. Conhecimento especulativo.</font></P>     <P><font size="2" face="Verdana">Nos dois conflitos, a chamada "burguesia",    ou as classes ur ba nas que se organizavam em torno da produ&ccedil;&atilde;o    material e do com&eacute;rcio, ocupava um dos p&oacute;los – o da sociedade    civil e o do conhecimento produtivo. No outro, encontravam-se as velhas for&ccedil;as    sociais herdeiras do feudalismo e a grande burocracia do Estado absolutista.</font></P>     <P><font size="2" face="Verdana">Ao longo dos dois ou tr&ecirc;s &uacute;ltimos    s&eacute;culos da hist&oacute;ria, tendo sido completamente derrotado o campo    pr&eacute;-moderno, os p&oacute;los vencedores daqueles dois conflitos (ou seja,    o campo "burgu&ecirc;s") passaram por mudan&ccedil;as estruturais,    mudan&ccedil;as estas que caracterizam as v&aacute;rias <I>etapas</I> vivenciadas    pelo modo capitalista de produ&ccedil;&atilde;o, no curso de sua evolu&ccedil;&atilde;o.    O objetivo deste artigo &eacute; apresent&aacute;-las e discut&iacute;-las.</font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">O conceito de "etapa" surge no marxismo a partir    da famosa id&eacute;ia de Lenin quanto ao imperialismo ser uma nova e &uacute;ltima    etapa do capitalismo. Poucos autores, por&eacute;m, aprofundaram o conceito.    Podemos, aqui, nos remeter a Kondratieff, economista marxista sovi&eacute;tico,    falecido em 1930; ou ao nosso contempor&acirc;neo Giovanni Arrighi (1996), cuja    obra se fundamenta em Marx e Braudel. Ambos demonstram ser poss&iacute;vel e    necess&aacute;rio estudar e compreender a evolu&ccedil;&atilde;o do capitalismo    para al&eacute;m dos seus <I>ciclos curtos</I> de expans&atilde;o e crise econ&ocirc;mica.    Estes ciclos, que se sucedem regularmente em per&iacute;odos de cinco a dez    anos (e seriam os &uacute;nicos que Marx poderia examinar e tentar compreender    &agrave; sua &eacute;poca), est&atilde;o contidos em per&iacute;odos maiores    de expans&atilde;o e crise que somente a viv&ecirc;ncia e a experi&ecirc;ncia    de um tempo hist&oacute;rico maior, visto pelo retrovisor, permitiriam identificar,    estudar e compreender. Estes per&iacute;odos maiores constituem <I>ciclos longos</I>,    como os definiu Kondratieff (<I>apud</I> Bessant, 1990; <I>apud </I>CSE Microelectronics    Group, 1980). Podem durar entre 30 a 50 anos, isto &eacute;, quase o tempo de    vida &uacute;til de um <a name="tx01"></a>indiv&iacute;duo.<sup><a href="#nt">1</a></sup>    Em Arrighi, conforme o seu m&eacute;todo e crit&eacute;rios, podem durar pouco    mais de s&eacute;culo.</FONT></P>     <P><font size="2" face="Verdana">Diferentemente dos ciclos curtos, cujas possibilidades    de expans&atilde;o, crise e recupera&ccedil;&atilde;o est&atilde;o relacionadas    &agrave;s condi&ccedil;&otilde;es da moeda, do cr&eacute;dito e da renda (donde    as suas crises seriam crises de <I>realiza&ccedil;&atilde;o</I>, ou de "subconsumo");    os ciclos longos se definem por um conjunto de condi&ccedil;&otilde;es sist&ecirc;micas    que tanto permitem d&eacute;cadas de expans&atilde;o econ&ocirc;mica e melhoria    geral das condi&ccedil;&otilde;es de vida e consumo dos trabalhadores (num processo    que abarca v&aacute;rios ciclos curtos de expans&atilde;o e crise); quanto acarretam,    a partir de certo ponto, d&eacute;cadas de retra&ccedil;&atilde;o econ&ocirc;mica    e derrocada geral das condi&ccedil;&otilde;es de vida e consumo dos trabalhadores    (igualmente ao longo de muitos ciclos curtos de expans&atilde;o e crise). Essas    condi&ccedil;&otilde;es sist&ecirc;micas envolvem, articuladamente, <I>i) </I>    um grupo de ind&uacute;strias e tecnologias que "puxa" o desenvolvimento; <I>ii)</I>    disponibilidade de certas mat&eacute;rias-primas e recursos naturais; <I>iii)</I>    condi&ccedil;&otilde;es gerais da m&atilde;o-de-obra; <I>iv)</I> arranjos pol&iacute;ticos    e institucionais que presidem os pactos e contratos econ&ocirc;micos e sociais;    e ainda outras.</font></P>     <P><font size="2" face="Verdana">Os ciclos longos passam por per&iacute;odos de    germina&ccedil;&atilde;o, crescimento, amadurecimento, decrepitude e, finalmente,    extin&ccedil;&atilde;o e supera&ccedil;&atilde;o. Germinam ainda no interior    de um ciclo em decrepitude. Extinguem-se, quando j&aacute; h&aacute; um outro    ciclo em crescimento. Logo, o que definir&aacute; uma crise sist&ecirc;mica    de um ciclo &eacute; justamente um ac&uacute;mulo de problemas afetando, em    um mesmo momento hist&oacute;rico, um dado <I>regime de acumula&ccedil;&atilde;o</I>.    A sa&iacute;da da crise se d&aacute; quando o capitalismo logra encontrar, ap&oacute;s    anos de estagna&ccedil;&atilde;o relativa, uma nova fronteira de acumula&ccedil;&atilde;o    que possa substituir aquela, j&aacute; superada.</font></P>     <P><font size="2" face="Verdana">Um segundo arcabou&ccedil;o te&oacute;rico que    necessitamos recuperar para uma clara compreens&atilde;o das id&eacute;ias que    se seguem, trata da<I> teoria do valor</I>, conforme formulada por Marx. &Eacute;    curioso como o debate da esquerda, e o marxista em particular, abandona essa    quest&atilde;o central, em seus esfor&ccedil;os para entender os tempos atuais,    ou ent&atilde;o insiste em examin&aacute;-la de um modo muito tradicional, quase    reverencial, contornando qualquer investiga&ccedil;&atilde;o revisora. A teoria    do valor, todos sabemos, se ap&oacute;ia no conceito-chave de <I>mais-valia</I>.    Mas esta, por sua vez, se nos &eacute; apresentada, nos manuais de marxismo    e em n&atilde;o poucas obras mais s&eacute;rias, na sua formata&ccedil;&atilde;o    mais simpl&oacute;ria, como uma esp&eacute;cie de corv&eacute;ia industrial,    na qual o oper&aacute;rio trabalharia um tempo extra, como um servo medieval,    al&eacute;m daquele necess&aacute;rio &agrave; sua subsist&ecirc;ncia. Embora,    evidentemente, este seja um aspecto da mais-valia, conforme apresentada por    Marx, n&atilde;o pode mais, nos tempos de hoje, ser entendido como o seu aspecto    central. A mais-valia, em Marx, possui tr&ecirc;s dimens&otilde;es e somente    uma delas expressaria aquela esp&eacute;cie de corv&eacute;ia (ver <I>O Capital</I>,    Livro I, Cap. 15). A segunda dimens&atilde;o estaria relacionada ao custo da    cesta de subsist&ecirc;ncia do trabalhador, algo que, no s&eacute;culo XIX,    n&atilde;o iria muito al&eacute;m da alimenta&ccedil;&atilde;o pobre e do vestu&aacute;rio    simples mas que, hoje em dia, inclui televis&atilde;o, geladeira, autom&oacute;vel,    turismo de f&eacute;rias, umas tantas outras coisas que tornam algo problem&aacute;tico    insistir em determinar o <I>valor de troca</I> da for&ccedil;a de trabalho pelo    seu custo de subsist&ecirc;ncia.</font></P>     <P><font size="2" face="Verdana">Haver&aacute; ainda uma terceira dimens&atilde;o    da mais-valia, cuja compreens&atilde;o ser&aacute; fundamental para entendermos    o capitalismo desta nossa &eacute;poca: a <I>intensifica&ccedil;&atilde;o do    tempo</I> (Dantas, 2001a). Em Marx, o tempo &eacute; um elemento essencial no    processo de valoriza&ccedil;&atilde;o. Para se valorizar, o capital necessita    reduzir os tempos de produ&ccedil;&atilde;o e de circula&ccedil;&atilde;o. "Economia    do tempo, a isto se reduz afinal toda a economia", escreveu Marx nos <I>Grundrisse</I>    (Marx, 1971: Vol. I: 101). &Eacute; uma equa&ccedil;&atilde;o simples: o investimento    adiantado apenas ser&aacute; recuperado depois de cumpridas todas as etapas    de produ&ccedil;&atilde;o da mercadoria, de sua venda e do retorno do dinheiro    obtido. Quanto mais tempo levar este ciclo<I> total</I>, mais o investimento    inicial estar&aacute; sendo corro&iacute;do pelos juros, pela infla&ccedil;&atilde;o,    pelos azares da natureza ou acidentes da t&eacute;cnica etc. Quanto menos tempo    durar esse ciclo, mais rapidamente o capital acrescido poder&aacute; voltar    &agrave; produ&ccedil;&atilde;o e tornar a crescer.</font></P>     <P><font size="2" face="Verdana">Na produ&ccedil;&atilde;o, a redu&ccedil;&atilde;o    dos tempos depende da natureza dos materiais e das tecnologias dispon&iacute;veis.    H&aacute; um tempo incomprim&iacute;vel exigido por cada material em processamento,    para transformar esse material no <I>valor de uso</I> desejado. As tecnologias    – isto &eacute;, o <I>conhecimento para a produ&ccedil;&atilde;o </I>– podem    diminuir esse tempo, at&eacute; um certo ponto. Mas n&atilde;o podem reduzi-lo    a quase zero. Ao contr&aacute;rio: a obten&ccedil;&atilde;o de cada unidade    de um produto material final qualquer consome sempre entre algumas dezenas de    minutos a muitas horas, desde o momento em que as mat&eacute;rias-primas e insumos    come&ccedil;am a ser transformadas pelas m&aacute;quinas, at&eacute; o momento    em que o produto ganhou a sua forma definitiva, adequada ao seu uso.</font></P>     <P><font size="2" face="Verdana">Na circula&ccedil;&atilde;o, al&eacute;m de todos    os azares a enfrentar (crises econ&ocirc;micas, desastres naturais ou t&eacute;cnicos    etc), o capital, para realizar a mercadoria, necessita superar o <I>espa&ccedil;o</I>    entre o local da produ&ccedil;&atilde;o e os mercados. Percorrer o espa&ccedil;o    toma tempo. Para reduzir esse tempo, o capital recorre aos meios de transporte    e comunica&ccedil;&atilde;o. Quanto mais evolu&iacute;dos s&atilde;o esses meios,    mais o capital se valoriza na<I> poupan&ccedil;a </I>do tempo (Marx, 1983: Livro    II, Cap. 5; Marx, 1971: Vol. II, Caderno 5). Aqui, embora a mercadoria material    tamb&eacute;m cubra um certo tempo incomprim&iacute;vel para ser transportada;    a mercadoria-dinheiro pode, sob certas formas, ser transportada &agrave; velocidade    da luz. O tel&eacute;grafo j&aacute; fazia isto, no s&eacute;culo XIX. O telefone    adicionou novos recursos a esse transporte, no s&eacute;culo XX. A telem&aacute;tica    est&aacute; permitindo ao dinheiro dar v&aacute;rias voltas ao mundo em nanosegundos,    neste limiar do s&eacute;culo XXI.</font></P>     <P><font size="2" face="Verdana">Em suma, a valoriza&ccedil;&atilde;o do capital    depende, fundamentalmente, menos de uma extens&atilde;o algo medieval do tempo    de trabalho, muito mais da compress&atilde;o do tempo de trabalho ao instante    menor poss&iacute;vel, por unidade de produto. Quanto maior for a quantidade    produzida em uma mesma unidade de tempo, e vendida na menor passagem de tempo,    maior ser&aacute; a valoriza&ccedil;&atilde;o e a acumula&ccedil;&atilde;o.    Nessa dimens&atilde;o intensificada da mais-valia, o custo de subsist&ecirc;ncia    do trabalhador &eacute; o que menos importa. Ao contr&aacute;rio, muitas vezes    ser&aacute; necess&aacute;rio assegurar-lhe um padr&atilde;o sofisticado de    subsist&ecirc;ncia para que ele seja capaz de projetar, ou operar, sistemas    sofisticados de trabalho que assegurem produzir e vender no menor tempo poss&iacute;vel.    As mudan&ccedil;as estruturais do capitalismo, ao longo da sua hist&oacute;ria,    como veremos adiante, est&atilde;o intimamente relacionadas, entre outros aspectos,    &agrave;s distintas qualifica&ccedil;&otilde;es dos trabalhadores necess&aacute;rios,    em cada etapa, para poupar tempo de produ&ccedil;&atilde;o e de circula&ccedil;&atilde;o,    em benef&iacute;cio da acumula&ccedil;&atilde;o de capital. Ou seja, est&atilde;o    mais relacionadas ao <I>valor de uso </I>do trabalho, ou <I>trabalho concreto</I>,    conforme este valor &eacute; estabelecido pelas necessidades do capital, do    que ao valor de troca do trabalho, ou trabalho abstrato.</font></P>     <P><font size="2" face="Verdana">Este texto se divide em tr&ecirc;s partes. Na    primeira, intitulada "O Passado", discutimos a evolu&ccedil;&atilde;o do capitalismo    – e das id&eacute;ias socialistas – ao longo dos s&eacute;culos XIX e XX. Na    segunda – "O Presente" – tratamos do capitalismo informacional deste s&eacute;culo    e sugerimos como uma teoria cient&iacute;fica da informa&ccedil;&atilde;o pode    nos ajudar a resolver alguns importantes dilemas te&oacute;ricos. Na terceira    parte, sugerimos t&oacute;picos para uma <i>nova alternativa.</i></font></P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font size="3" face="Verdana"><b>PARTE I: O PASSADO</b></font></P>     <P><font size="2" face="Verdana"><b>1. O conhecimento emp&iacute;rico-produtivo</b></font></P>     <P><font size="2" face="Verdana">O conhecimento racional moderno n&atilde;o resultou    t&atilde;o somente de um magn&iacute;fico movimento intelectual, ocorrido na    Europa, a partir dos s&eacute;culos XVII e XVIII. Ele deve suas origens a uma    esp&eacute;cie de alian&ccedil;a entre uma parcela dos fil&oacute;sofos e cientistas    de ent&atilde;o, com os trabalhadores artes&atilde;os que, em suas oficinas,    transformavam recursos naturais e energ&eacute;ticos em valores de uso necess&aacute;rios    ao consumo humano. Pensadores como Bacon, Leibiniz, Diderot, para citar apenas    aqueles mais influentes, buscaram, consciente e declaradamente, conhecer, estudar,    modelizar e, quando poss&iacute;vel, descrever matematicamente os processos    de produ&ccedil;&atilde;o dos artes&atilde;os, assim propondo uma cr&iacute;tica    radical ao pensamento especulativo de tradi&ccedil;&atilde;o aristot&eacute;lico-escol&aacute;stica    que negava a experi&ecirc;ncia emp&iacute;rica como fonte do conhecimento l&oacute;gico    (Rossi, 1989). &Eacute; dessa "nova ci&ecirc;ncia", como aqueles fil&oacute;sofos    diziam, que, entre outras ramifica&ccedil;&otilde;es, derivar&atilde;o Hegel    e Marx.</font></P>     <P><font size="2" face="Verdana">Ao mesmo tempo, ent&atilde;o, os trabalhadores,    sobretudo os adultos mais experimentados, herdeiros e reprodutores, por um lado,    de uma longa tradi&ccedil;&atilde;o emp&iacute;rica tipicamente artes&atilde;,    tamb&eacute;m valorizavam, por outro lado, o conhecimento te&oacute;rico, as    habilidades matem&aacute;ticas, as explica&ccedil;&otilde;es que a ci&ecirc;ncia    de ent&atilde;o lhes podia fornecer (Landes, 1994). Na Inglaterra, por volta    de 1850, funcionavam cerca de 700 "institutos mec&acirc;nicos" e "sal&otilde;es    de ci&ecirc;ncias" destinados &agrave;s classes trabalhadoras (Hobsbawn,    1997: 235). Na Fran&ccedil;a, o Estado promovia a dissemina&ccedil;&atilde;o    de escolas polit&eacute;cnicas, para onde acorriam filhos de trabalhadores,    e Marx faz refer&ecirc;ncia a elas, no cap&iacute;tulo 13 ("Maquinaria    e grande ind&uacute;stria") do Livro I d’<I>O Capital</I>. Os grandes inventores    da primeira revolu&ccedil;&atilde;o industrial eram quase todos eles oper&aacute;rios    ou artes&atilde;os que logravam introduzir alguma inova&ccedil;&atilde;o radical    nos processos produtivos, a partir dos conhecimentos que detinham desses processos    produtivos mesmos: Stepheson, Maudsley, Arckwrite, Watt etc. </font></P>     <P><font size="2" face="Verdana">A rela&ccedil;&atilde;o entre o trabalho e o    capital, naqueles prim&oacute;rdios, n&atilde;o era (ali&aacute;s, nunca veio    a ser) uma mera rela&ccedil;&atilde;o baseada no consumo (pelo capital) de uma    for&ccedil;a bruta, muscular, de trabalho. E nem era esta a id&eacute;ia que    Marx fazia dessa rela&ccedil;&atilde;o – &eacute; importante sublinhar isto,    pois a tradi&ccedil;&atilde;o marxista o esqueceu. A rela&ccedil;&atilde;o entre    o capital e o trabalho dava-se, na verdade, entre agentes dotados de dinheiro    e acessos a mercados (mercadores e banqueiros) e agentes dotados de <I>conhecimento</I>    <I>para a produ&ccedil;&atilde;o</I> (trabalhadores ou "prolet&aacute;rios").    Aqueles organizavam a compra e a venda de mercadorias, isto &eacute;, a <I>circula&ccedil;&atilde;o</I>.    Estes organizavam o processo produtivo material, inclusive a divis&atilde;o    de tarefas dentro dele, isto &eacute;, a <I>produ&ccedil;&atilde;o</I>. Os oper&aacute;rios    adultos, ou qualificados, <I>pensavam </I>o trabalho e realizavam as tarefas    que exigiam mais habilidade, mais conhecimento, mais responsabilidade. &Agrave;    sua volta, crian&ccedil;as ("aprendizes"), mulheres, emigrantes irlandeses,    alem&atilde;es executavam as tarefas mais repetitivas, mais embrutecidas, o    transporte de pe&ccedil;as e materiais, o acabamento etc. Os trabalhadores qualificados    eram, por isso, tamb&eacute;m, empreiteiros (Dobb, 1965), e boa parte das f&aacute;bricas    e oficinas funcionava com m&atilde;o-de-obra que hoje dir&iacute;amos "terceirizada".    Foi esta a realidade fabril e oper&aacute;ria que Marx conheceu na Inglaterra    dos anos 1850-1860, quando come&ccedil;ou a rascunhar o que viria a ser <I>O    Capital</I>. O trabalhador ao qual ele nos remete &eacute; o oper&aacute;rio    qualificado, detentor do conhecimento para a produ&ccedil;&atilde;o, que ent&atilde;o    se empregava, a si e a terceiros, nas f&aacute;bricas inglesas ainda mal sa&iacute;das    do regime artesanal de trabalho. Mas as mazelas e crueldades desse conflito    entre um trabalho ainda semi-artesanal e um regime de intensifica&ccedil;&atilde;o    da produ&ccedil;&atilde;o ditado pela acumula&ccedil;&atilde;o capitalista,    estas ele atribuia &agrave; l&oacute;gica do capital, &agrave; sua busca por    mais-trabalho que lhe alimentasse a mais-valia.</font></P>     <P><font size="2" face="Verdana"><b>2. A esfera p&uacute;blica</b></font></P>     <P><font size="2" face="Verdana">Esse trabalhador que, dotado de conhecimento    para a produ&ccedil;&atilde;o, vendia para o "burgu&ecirc;s" esse    conhecimento em troca de recursos (essenciais ou b&aacute;sicos) para produzir    e viver, pouco a pouco vai se submetendo a novas regras de rela&ccedil;&atilde;o    com o capitalista, muitas das quais o pr&oacute;prio trabalhador implementa,    na medida em que, continuadamente, introduz, nas oficinas, novas t&eacute;cnicas    de produ&ccedil;&atilde;o, intensivas de trabalho.</font></P>     <P><font size="2" face="Verdana"> No entanto, embora detendo um poder crucial    na produ&ccedil;&atilde;o da riqueza, ele estava exclu&iacute;do dos direitos    e obriga&ccedil;&otilde;es da sociedade civil, limitados apenas &agrave; esfera    p&uacute;blica burguesa, no conceito de Habermas (1986). Ao longo de suas lutas    para impor limites &agrave; hora de trabalho e melhorar os sal&aacute;rios (lutas    estas que assumem, n&atilde;o raro, tonalidades violentas e revolucion&aacute;rias,    como em 1848 e 1870), o trabalhador vai se dando conta dos limites da democracia    liberal burguesa t&iacute;pica daquela esfera p&uacute;blica e come&ccedil;a    a lutar pela universaliza&ccedil;&atilde;o do direito de voto (Singer, 1999).    &Eacute; nessa &eacute;poca que nascer&atilde;o, como express&atilde;o pol&iacute;tica    de uma classe oper&aacute;ria que buscava chegar ao poder atrav&eacute;s, principalmente,    do voto, os partidos social-democratas. </font></P>     <P><font size="2" face="Verdana">O projeto social-democrata, um projeto sustentado    pelas massas oper&aacute;rias europ&eacute;ias, era, pois, um projeto de alargamento    e efetiva demo cratiza&ccedil;&atilde;o da esfera p&uacute;blica burguesa. Na    medida em que isto se desse, a esfera p&uacute;blica perderia sua estreiteza    burguesa, relacionada &agrave; propriedade, e ampliaria sua dimens&atilde;o    cidad&atilde;, ligada aos direitos sociais b&aacute;sicos. Este era, a rigor,    o projeto de Marx. No entanto, Marx e muitos dos seus contempor&acirc;neos tinham    bons motivos para acreditar que tal democratiza&ccedil;&atilde;o da esfera p&uacute;blica    n&atilde;o se daria por bons modos. A burguesia resistiria, como resistiu, &agrave;    perda do seu monop&oacute;lio pol&iacute;tico. A pr&oacute;pria hist&oacute;ria    das revolu&ccedil;&otilde;es burguesas sugeria que novas revolu&ccedil;&otilde;es    a elas se seguiriam, talvez em moldes parecidos, mas agora dirigidas pela classe    oper&aacute;ria e voltadas para a constru&ccedil;&atilde;o de uma esfera p&uacute;blica    prolet&aacute;ria. A Comuna de Paris, neste sentido, seria o maior exemplo da    viabilidade e possibilidades de uma tal evolu&ccedil;&atilde;o.</font></P>     <P><font size="2" face="Verdana"><b>3. A segunda revolu&ccedil;&atilde;o industrial</b></font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">Uma nova revolu&ccedil;&atilde;o industrial,    muito pouco estudada e compreendida, ocorrida em fins dos oitocentos e in&iacute;cio    dos novecentos, viria a modificar por completo as condi&ccedil;&otilde;es do    capitalismo, conforme examinadas por Marx. Em muitos e cruciais aspectos, o    roteiro da evolu&ccedil;&atilde;o capitalista na dire&ccedil;&atilde;o desta    segunda revolu&ccedil;&atilde;o fora antevisto por ele, tanto n’<I>O Capital</I>,    quanto nos <I>Grundrisse</I>. Mas em muitos outros, de modo algum Marx poderia    ter-se antecipado, nem a isto se proporia. As inven&ccedil;&otilde;es, por exemplo,    da radiofonia ou da telefonia, do motor a explos&atilde;o e tantas outras estavam    al&eacute;m da sua capacidade de imagina&ccedil;&atilde;o. Sobretudo e principalmente,    embora percebesse claramente que o capital se apropriava da ci&ecirc;ncia, isto    &eacute;, do conhecimento para a produ&ccedil;&atilde;o detido pelos trabalhadores    de seu tempo, Marx n&atilde;o poderia antecipar como o capital organizaria essa    ci&ecirc;ncia para fornecer-lhe valor. </font></P>     <P><font size="2" face="Verdana">Aquelas grandes inven&ccedil;&otilde;es revolucionaram    os processos produtivos. Estes n&atilde;o dependiam mais do conhecimento para    a produ&ccedil;&atilde;o detido por um coletivo oper&aacute;rio situado junto    &agrave;s m&aacute;quinas, mas de um conhecimento<I> cient&iacute;fico-t&eacute;cnico</I>    detido por um novo tipo de coletivo trabalhador assalariado, situado em um outro    espa&ccedil;o fabril, distante das m&aacute;quinas: o trabalhador de "colarinho    branco", geralmente engenheiro, mas tamb&eacute;m economista, soci&oacute;logo,    ou outros profissionais de forma&ccedil;&atilde;o universit&aacute;ria. Esse    trabalhador deriva diretamente daquele oper&aacute;rio qualificado dos tempos    de Marx (os primeiros engenheiros de produto e de produ&ccedil;&atilde;o eram    oper&aacute;rios com forma&ccedil;&atilde;o polit&eacute;cnica), mas insere-se,    por completo, na l&oacute;gica capitalista de acumula&ccedil;&atilde;o, da qual    retira, em seu favor, uma parte nada desprez&iacute;vel da mais-valia <I>intensificada</I>    geral (Dantas, 2001a).</font></P>     <P><font size="2" face="Verdana">O processo produtivo, ent&atilde;o, se divide    em dois espa&ccedil;os socialmente distintos. As atividades de concep&ccedil;&atilde;o,    de desenho, de projeto, se concentram em salas apropriadas, ocupadas por trabalhadores    com elevada forma&ccedil;&atilde;o t&eacute;cnica. As atividades de transforma&ccedil;&atilde;o    material direta concentram-se no ch&atilde;o-de-f&aacute;brica, sendo maci&ccedil;amente    delegadas a <I>sistemas mec&acirc;nicos</I> bastante sofisticados, no interior    dos quais a mat&eacute;ria sofre as transforma&ccedil;&otilde;es que resultar&atilde;o    em <I>i) </I>produtos acabados, prontos para o consumo final (panelas de alum&iacute;nio,    baldes pl&aacute;sticos, medicamentos etc); ou <I>ii)</I> produtos semi-acabados    que ainda demandar&atilde;o uma <I>fase de montagem</I> para que deles se obtenha    um produto final. &Eacute; o exemplo, no caso mais conhecido, da ind&uacute;stria    automobil&iacute;stica. Mas, tamb&eacute;m, no geral, &eacute; o que acontece    na produ&ccedil;&atilde;o de quase todos os produtos eletro-eletr&ocirc;nicos    de uso dom&eacute;stico.</font></P>     <P><font size="2" face="Verdana">O processo de transforma&ccedil;&atilde;o material    deixou, desde ent&atilde;o, de depender <I>diretamente</I> do trabalho <I>vivo</I>:    &eacute; concretizado pelas m&aacute;quinas, ou trabalho <I>morto</I>. O trabalho    vivo, o trabalho efetivamente humano, torna-se, como previsto nos <I>Grundrisse</I>,    uma atividade de concep&ccedil;&atilde;o, de projeta&ccedil;&atilde;o, de observa&ccedil;&atilde;o,    de controle, de ajustamento ou, por fim, nos casos de montagem, de <I>aux&iacute;lio</I>    &agrave;s opera&ccedil;&otilde;es dos sistemas de maquinaria. O trabalho vivo    j&aacute; n&atilde;o &eacute; mais uma atividade humana voltada para a produ&ccedil;&atilde;o    de mercadorias como media&ccedil;&atilde;o necess&aacute;ria &agrave; rela&ccedil;&atilde;o    com o capital, mas torna-se, conforme antecipado por Marx no <I>Cap&iacute;tulo    in&eacute;dito</I>, um trabalho destinado a produzir<I> diretamente </I>capital.    Esta produ&ccedil;&atilde;o se dar&aacute; atrav&eacute;s da mobiliza&ccedil;&atilde;o    de trabalho para gerar patentes de inven&ccedil;&atilde;o; para desenvolver    processos e m&eacute;todos que reduzem os tempos de produ&ccedil;&atilde;o e    circula&ccedil;&atilde;o; para criar ou expandir mercados por via do <I>marketing</I>,    do cr&eacute;dito etc. Assim, consuma-se a proje&ccedil;&atilde;o de Marx: o    trabalho &eacute; <I>subsumido</I> ao capital, isto &eacute;, submetido e incorporado    ao capital (Marx, s/d). A velha clara distin&ccedil;&atilde;o econ&ocirc;mica,    social, cultural entre mercadores e trabalhadores desaparece (Gorz, 1982). Mas    esse trabalho que, agora, &eacute;<I> corpo do capital</I>, distingue-se socialmente    em dois grandes campos: <I>i)</I> um grande conjunto de trabalhadores assalariados    que se incorpora por inteiro &agrave; produ&ccedil;&atilde;o e ao modo de vida    capitalista (os "colarinhos brancos"); e <I>ii)</I> um outro conjunto muito    maior de trabalhadores que nessa produ&ccedil;&atilde;o e modo de vida se incorpora    apenas parcial e pobremente (os "oper&aacute;rios", ou "colarinhos azuis").    &Eacute; este<I> segundo </I>conjunto de trabalhadores que se julgar&aacute;    herdeiro da tradi&ccedil;&atilde;o de lutas prolet&aacute;rias do s&eacute;culo    XIX e fornecer&aacute; a base social para os partidos social-democratas e comunistas,    na Europa e no mundo, ao longo do s&eacute;culo XX.</font></P>     <P><font size="2" face="Verdana">Aquilo que vulgarmente se entende por marxismo,    conforme codificado por Kaustski e seus seguidores, inclusive Lenin, fornecer&aacute;    a teoria e a ideologia dessa social-democracia, em suas muitas ramifica&ccedil;&otilde;es,    das reformistas &agrave;s revolucion&aacute;rias (Hobsbawm, 1986). Mas esse    marxismo, e sua social-democracia, n&atilde;o penetram nos Estados Unidos, a    pot&ecirc;ncia l&iacute;der da segunda revolu&ccedil;&atilde;o industrial. &Eacute;    que, aqui, entre outros fatores, cerca de 20 milh&otilde;es de imigrantes, na    sua maioria europeus, nos fins do s&eacute;culo XIX e primeiras d&eacute;cadas    do s&eacute;culo XX, forneciam, aos novos trabalhadores qualificados, isto &eacute;,    aos engenheiros, a m&atilde;o-de-obra desqualificada que, nos tempos de Marx,    era fornecida, aos trabalhadores "adultos", pelas crian&ccedil;as    e mulheres. Para as tarefas de montagem, de transporte de materiais, de inspe&ccedil;&atilde;o    simples e ainda outras que n&atilde;o exigiam muito conhecimento ou discernimento,    e nem estavam relacionadas &agrave; transforma&ccedil;&atilde;o material imediata,    os imigrantes constitu&iacute;am for&ccedil;a de trabalho ideal, inclusive porque    acorreram ao Novo Mundo sonhando em fazer a Am&eacute;rica, n&atilde;o em fazer    a revolu&ccedil;&atilde;o... Eles precisavam apenas aprender a trabalhar "direito":    ensinar-lhes a trabalhar, conforme os ritmos e as exig&ecirc;ncias da acumula&ccedil;&atilde;o    capitalista, &eacute; o que se propor&atilde;o a fazer o ex-metal&uacute;rgico    Frederick Taylor e os seus seguidores. Dentre estes, um certo Vladimir Ilitch    Ulianov, mais conhecido por Lenin, que, depois de tomar o poder na R&uacute;ssia,    descobrir&aacute; que o oper&aacute;rio russo, agora sovi&eacute;tico, n&atilde;o    passava de um rec&eacute;m-campon&ecirc;s ignorante e analfabeto, ao qual se    deveria adestrar para o trabalho industrial atrav&eacute;s dos mesmos m&eacute;todos    de Taylor (Lenin, 1980).</font></P>     <P><font size="2" face="Verdana">O projeto taylorista, ao qual Henry Ford e sua    linha de montagem m&oacute;vel dariam contornos maiores e definitivos, tinha,    consciente e declaradamente, um amplo alcance social: visava incorporar aos    padr&otilde;es capitalistas de produ&ccedil;&atilde;o e consumo, uma enorme    massa de milh&otilde;es de pessoas que viviam &agrave; margem daqueles padr&otilde;es,    mas desejavam a eles aderir ("fazer a Am&eacute;rica"). As inven&ccedil;&otilde;es    de Eastman, Edison, Westinghouse, tantos outros, bem como os novos processos    de produ&ccedil;&atilde;o introduzidos por Taylor, Fayol, Ford e seus contempor&acirc;neos,    criavam um mercado capitalista para consumo de capital, neste mercado incorporando,    tanto na ponta da produ&ccedil;&atilde;o quanto na do consumo, um novo tipo    de trabalhador fabril, homogeneizado e massificado. O consumo das classes trabalhadoras    ("colarinhos brancos" ou "azuis") come&ccedil;ava a incorporar novos &iacute;tens    que pouco teriam a ver com subsist&ecirc;ncia, como assim o entenderia Marx,    mas muito estavam relacionados &agrave;s exig&ecirc;ncias da acumula&ccedil;&atilde;o:    para continuar crescendo, o capital <I>inventava</I> produtos e novas ind&uacute;strias,    nisto necessitando tamb&eacute;m inventar, via publicidade, os seus respectivos    consumidores. Tug&aacute;n-Baranovski, e n&atilde;o Rosa Luxemburgo (necessitada    de de monstrar um "subconsumo" que lhe permitiria crer at&eacute; a morte em    uma revolu&ccedil;&atilde;o iminente), seria quem mais se aproximaria da compreens&atilde;o    dessas novas realidades emergentes do capitalismo (<I>apud </I>Mazzucchelli,    1985; <I>apud </I>Sweezy, 1982). </font></P>     <P><font size="2" face="Verdana">Diante das dificuldades de reter em suas f&aacute;bricas,    por um longo tempo, homens submetidos a um ritmo escorchante de trabalho, Ford    elevou-lhes os sal&aacute;rios de dois para cinco d&oacute;lares a hora, garantindo-lhes,    tamb&eacute;m, oito horas de jornada. Tornou-se um her&oacute;i das massas,    e um exemplo a ser seguido pelos seus concorrentes. A sua pol&iacute;tica, e    de outras <I>big corporations</I>, dava aos trabalhadores renda e tempo livre    necess&aacute;rios ao consumo de massa. Os sucessores de Taylor, afastando-se    do autoritarismo deste, perceberam, por sua vez, que os seus m&eacute;todos    eram melhor aceitos quando negociados com as representa&ccedil;&otilde;es sindicais    (Noble, 1979). Todos pareciam ganhar: a produtividade crescia, os lucros aumentavam,    os empregos se expandiam, os sal&aacute;rios subiam, as vendas se ampliavam,    os lucros aumentavam, os empregos se expandiam, os sal&aacute;rios subiam...    </font></P>     <P><font size="2" face="Verdana">Um outro tra&ccedil;o fundamental desse padr&atilde;o    de acumula&ccedil;&atilde;o seria o modo de organiza&ccedil;&atilde;o das unidades    produtivas. Uma imensa burocracia, dentro de cada grande empresa, passa a ser    empregada para gerar, processar e comunicar a massa de informa&ccedil;&atilde;o    necess&aacute;ria &agrave; condu&ccedil;&atilde;o dos neg&oacute;cios e &agrave;    gest&atilde;o da produ&ccedil;&atilde;o. Ao mesmo tempo, cada grande empresa    tende a concentrar em um mesmo espa&ccedil;o o maior conjunto poss&iacute;vel    de atividades industriais de transforma&ccedil;&atilde;o e montagem: desde o    preparo das mat&eacute;rias-primas b&aacute;sicas at&eacute; a montagem do produto    final. O melhor exemplo &eacute; o complexo de Baton Rouge, da Ford. Mas foram    os sovi&eacute;ticos que imortalizaram o nome que identificaria esses complexos:    <I>kombinat</I>.</font></P>     <P><font size="2" face="Verdana">H&aacute; uma l&oacute;gica nessa organiza&ccedil;&atilde;o:    <I>poupar tempo</I>. O problema da empresa j&aacute; n&atilde;o &eacute; tanto    o da transforma&ccedil;&atilde;o, entregue aos sistemas de maquinaria e aos    m&iacute;nimos tempos irredut&iacute;veis de processamento, conforme a natureza    de cada material processado. O problema da empresa &eacute; o de circula&ccedil;&atilde;o,    isto &eacute;, de movimenta&ccedil;&atilde;o de materiais semitransformados    ao longo da montagem final; de movimenta&ccedil;&atilde;o dos produtos para    os seus mercados de consumo; e de transporte de informa&ccedil;&atilde;o entre    as v&aacute;rias etapas de produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o.    Dada as possibilidades permitidas pela <I>base t&eacute;cnica</I> da circula&ccedil;&atilde;o    nas primeiras d&eacute;cadas do s&eacute;culo XX (os meios de transporte de    mercadorias ou de informa&ccedil;&atilde;o ent&atilde;o dispon&iacute;veis),    concentrar o m&aacute;ximo de atividades produtivas poss&iacute;veis no menor    espa&ccedil;o dispon&iacute;vel funcionava como eficiente estrat&eacute;gia    para reduzir os tempos de circula&ccedil;&atilde;o. No dizer de Chandler (1977),    as corpora&ccedil;&otilde;es cresciam atr&aacute;s de "economias de velocidade".    Marx diria "economia de tempo". Al&eacute;m do mais, desta l&oacute;gica resultava    a gera&ccedil;&atilde;o de milh&otilde;es de postos de trabalho, seja na f&aacute;brica,    seja no escrit&oacute;rio, proporcionando renda e consumo aos trabalhadores.    </font></P>     <P><font size="2" face="Verdana">A crise de 1929 abriu caminho para tornar tamb&eacute;m    o Estado um ator econ&ocirc;mico direto. Ele assume o papel de <I>i)</I> mobilizar    capitais para investimentos de lenta matura&ccedil;&atilde;o; <I>ii) </I>financiar    a fundo perdido os gastos na forma&ccedil;&atilde;o e manuten&ccedil;&atilde;o    de recursos humanos (educa&ccedil;&atilde;o, sa&uacute;de etc); <I>iii)</I>    regular e arbitrar os conflitos sociais e econ&ocirc;micos. O Estado era o elemento    que faltava &agrave; consolida&ccedil;&atilde;o do <I>pacto social</I> que o    taylor-fordismo come&ccedil;ara a construir nos anos 1910, nos Estados Unidos,    de onde se expandiria para o resto do mundo capitalista avan&ccedil;ado.</font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">Nenhum acordo se efetiva sem negocia&ccedil;&otilde;es,    &agrave;s vezes &aacute;rduas. O grande acordo social alcan&ccedil;ado entre    as dire&ccedil;&otilde;es das grandes corpora&ccedil;&otilde;es estadunidenses,    as dire&ccedil;&otilde;es dos grandes sindicatos de trabalhadores e o comando    pol&iacute;tico dos Estados Unidos, nos anos 1910-1940, n&atilde;o foi firmado    por decreto, nem da noite para o dia. Resultou de duras negocia&ccedil;&otilde;es,    n&atilde;o raro marcadas por greves e at&eacute; momentos de viol&ecirc;ncia    oper&aacute;ria ou policial. &Agrave;s mentes e olhos contempor&acirc;neos e    participantes, esses conflitos poderiam parecer express&otilde;es concretas    de "lutas de classe" e, para muitos, degraus necess&aacute;rios ao avan&ccedil;o    da revolu&ccedil;&atilde;o. Hoje, olhando pelo retrovisor, sabemos que exprimiam,    de fato, momentos de uma grande negocia&ccedil;&atilde;o <I>hist&oacute;rica</I>    entre grupos sociais poderosos, que disputavam fatias maiores ou menores da    mais-valia social geral. Na verdade, os arreganhos de parte a parte, quando    necess&aacute;rios, se faziam conforme as regras e nos limites de um <I>consenso    fabril</I> de fundo, a respeito do objeto verdadeiramente em disputa: a reparti&ccedil;&atilde;o    da mais-valia intensificada (Burawoy, 1979). Disto resultou aquilo que a Escola    Francesa da Regula&ccedil;&atilde;o viria a denominar <I>pacto fordista</I>    (Harvey, 1996) que teve, entre suas caracter&iacute;sticas fundamentais, a busca    por incorporar, ao m&aacute;ximo poss&iacute;vel, as massas humanas aos padr&otilde;es    capitalistas de produ&ccedil;&atilde;o e consumo. </font></P>     <P><font size="2" face="Verdana"><b>4. A esfera social semip&uacute;blica</b></font></P>     <P><font size="2" face="Verdana">A incorpora&ccedil;&atilde;o, pelo capital, do    conhecimento para a produ&ccedil;&atilde;o, atrav&eacute;s da ades&atilde;o    aos modos de produ&ccedil;&atilde;o e de consumo tipicamente capitalistas de    parcela, cada vez maior, dos trabalhadores respons&aacute;veis pela produ&ccedil;&atilde;o    desse conhecimento, foi acompanhada de uma ampla mudan&ccedil;a estrutural na    esfera p&uacute;blica (Habermas, 1986). &Agrave; esfera p&uacute;blica burguesa    n&atilde;o se sucede uma esfera p&uacute;blica democr&aacute;tica e cidad&atilde;,    conforme teriam sonhado os combatentes do sufr&aacute;gio universal, no final    do s&eacute;culo XIX. Da esfera p&uacute;blica burguesa (democr&aacute;tico-liberal)    nasceu uma esfera social<I> semip&uacute;blica</I> (democr&aacute;tico-estatal),    na qual aparelhos de <I>representa&ccedil;&atilde;o</I> assumem a tarefa de    exprimir e negociar os diferentes e contradit&oacute;rios interesses presentes    na sociedade. O ideal da <I>presenta&ccedil;&atilde;o </I>cidad&atilde; (que    os sovietes congressuais ainda imaginaram poder sustentar) &eacute; falsificado    pela realidade pr&aacute;tica da <I>representa&ccedil;&atilde;o </I>do cidad&atilde;o,    assumida pelos partidos pol&iacute;ticos, pelos sindicatos, pelos pr&oacute;prios    organismos de Estado, pela imprensa de massa etc. A sociedade se divide entre    um p&uacute;blico (restrito e elitizado) que <I>produz cultura</I> (nas formas    pol&iacute;tica, cient&iacute;fico-t&eacute;cnica, art&iacute;stica etc); e    um p&uacute;blico (amplo e massificado) que apenas <I>recebe cultura</I> (sobretudo,    atrav&eacute;s da imprensa, da radiodifus&atilde;o, do cinema).</font></P>     <P><font size="2" face="Verdana">A organiza&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o    que nascem no bojo da segunda revolu&ccedil;&atilde;o industrial e a pr&oacute;pria    reorganiza&ccedil;&atilde;o pela qual passa a im prensa escrita nessa mesma    &eacute;poca, expressam claramente essas novas condi&ccedil;&otilde;es sociopol&iacute;ticas.    A partir da segunda metade do s&eacute;culo XIX, acompanhando a expans&atilde;o    num&eacute;rica daquele novo tipo de trabalhador desqualificado que a segunda    revolu&ccedil;&atilde;o industrial vinha criando e empregando, surge, inicialmente    nos Estados Unidos, a <I>imprensa de massa</I> como nova fronteira dos investimentos    capitalistas, logo sendo organizada para a obten&ccedil;&atilde;o de receitas    e lucros. Nos anos 1920, a rec&eacute;m-nascida radiodifus&atilde;o viver&aacute;,    nos Estados Unidos, evolu&ccedil;&atilde;o similar: ser&aacute; organizada para    fornecer ao maior n&uacute;mero poss&iacute;vel de r&aacute;dio-ouvintes, not&iacute;cia    e entretenimento, atrav&eacute;s dos quais veicular&aacute; publicidade capaz    de lhe permitir auferir receitas e lucros. Ela se expande juntamente com outras    <I>novas ind&uacute;strias</I> voltadas para a produ&ccedil;&atilde;o cultural    e o entretenimento. Adorno e Horckheimer (1985) lhes captaram a ess&ecirc;ncia,    em estudo cl&aacute;ssico: a radiodifus&atilde;o, o cinema, a ind&uacute;stria    fonogr&aacute;fica etc buscavam fornecer um tipo de informa&ccedil;&atilde;o,    conhecimento e cultura que permitisse ao trabalhador rotinizado e massificado    reproduzir, em seu tempo livre, as mesmas pr&aacute;ticas repetitivas e padronizadas    &agrave;s quais se submetia em seu tempo de trabalho – sem o qu&ecirc; mergulharia    em um quadro ps&iacute;quico esquizofr&ecirc;nico.</font></P>     <P><font size="2" face="Verdana">As ind&uacute;strias culturais eram, tamb&eacute;m,    <I>fabricantes de mercado</I>: criavam e introduziam h&aacute;bitos de vida    e modos de pensar que tornavam-se base cultural e ideol&oacute;gica necess&aacute;ria    &agrave; absor&ccedil;&atilde;o, pelas massas, das mensagens publicit&aacute;rias    que movimentavam as vendas e sustentavam os lucros. Mais uma vez, tratava-se    do capital produzindo consumo capitalista e se expandindo gra&ccedil;as a esse    consumo. Uma produ&ccedil;&atilde;o e um consumo apenas poss&iacute;vel porque    toda a massa trabalhadora, em que pese as diferen&ccedil;as de renda e padr&atilde;o    de vida entre os "colarinhos brancos" e os "colarinhos azuis", encontrava-se    plenamente <I>subsumida </I>ao capital – a ele aderira. Repetindo: os conflitos    sociais tornam-se <I>intracapitalistas</I>, conflitos a respeito da reparti&ccedil;&atilde;o,    entre os diversos estamentos de trabalhadores, da mais-valia geral que ora se    expande, ora se contrai. Que, para muitas lideran&ccedil;as, embora sinceras,    esses conflitos, sobretudo quando agudos, parecessem prenunciar uma revolu&ccedil;&atilde;o,    era caracter&iacute;stico desses tempos e das utopias pr&oacute;prias a cada    &eacute;poca hist&oacute;rica. E quando as massas n&atilde;o respondiam aos    apelos revolucion&aacute;rios, n&atilde;o faltavam explica&ccedil;&otilde;es    expiat&oacute;rias: "baixo n&iacute;vel ideol&oacute;gico"; "aristocracia oper&aacute;ria";    "elevar as lutas do econ&ocirc;mico ao pol&iacute;tico"; "papel das vanguardas"...    <I>Que fazer?</I>...</font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana"><b>PARTE II: O PRESENTE</b></font></P>     <P><font size="2" face="Verdana"><b>1. A terceira revolu&ccedil;&atilde;o industrial</b></font></P>     <P><font size="2" face="Verdana">A denominada "terceira revolu&ccedil;&atilde;o    industrial" ou "revolu&ccedil;&atilde;o da informa&ccedil;&atilde;o"    deve o seu impulso inicial &agrave; Segunda Grande Guerra, quando vultosos recursos    financeiros e equipes cient&iacute;ficas da mais alta qualifica&ccedil;&atilde;o    foram mobilizados para desenvolver m&aacute;quinas capazes, tanto de efetuar    rapidamente c&aacute;lculos muito complexos, quanto, principalmente, de <I>processar    a informa&ccedil;&atilde;o</I>: reunir dados de diferentes origens, postos em    forma num&eacute;rica (bin&aacute;ria) e associ&aacute;-los conforme algoritmos    pr&eacute;-definidos. Ao final da guerra, se consolidara, nos Estados Unidos,    uma pequena mas muito influente comunidade cient&iacute;fico-militar que colocou    para si mesma, como primeiro problema p&oacute;s-Guerra a resolver, a busca    de motivos e fundos financeiros (ou fundos financeiros e motivos) para dar seq&uuml;&ecirc;ncia    &agrave;s suas pesquisas e... seus empregos (Noble, 1986; Bretton, 1991).</font></P>     <P><font size="2" face="Verdana">A solu&ccedil;&atilde;o para tal problema veio    de tr&ecirc;s demandas sociais concomitantes:</font> </P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana"><i>i</i>) As For&ccedil;as Armadas estadunidenses    (isto &eacute;, o Estado) necessitavam de equipamentos e componentes cada vez    mais sofisticados para sustentar e ampliar sua lideran&ccedil;a b&eacute;lica    no Ocidente e sua disputa militar com a Uni&atilde;o Sovi&eacute;tica;</font></P>     <P><font size="2" face="Verdana"><i>ii</i>) Os sindicatos oper&aacute;rios haviam    adquirido um enorme poder no ch&atilde;o-de-f&aacute;brica agudizando os conflitos    pol&iacute;ticos e econ&ocirc;micos com as inst&acirc;ncias gerenciais. Estas    perceberam que os servo-mecanismos nascidos da investiga&ccedil;&atilde;o acad&ecirc;mico-militar    podiam ser potenciais substitutos da massa cada vez mais exigente de trabalhadores    taylorizados, e passaram a estimular pesquisas que viabilizassem utiliz&aacute;-los    nas f&aacute;bricas;</font> </P>     <P><font size="2" face="Verdana"><i>iii</i>) As organiza&ccedil;&otilde;es comerciais    e financeiras empregavam enormes e cada vez menos produtivas massas de trabalhadores    de escrit&oacute;rio, no tratamento e comunica&ccedil;&atilde;o de informa&ccedil;&atilde;o,    necessitando de equipamentos capazes de automatizar essas atividades. Os primeiros    computadores civis foram, com efeito, fabricados por empresas especializadas    em materiais de escrit&oacute;rio (Sperry, IBM, NCR etc) e vendidos a grandes    cadeias de lojas comerciais. </font></P>     <P><font size="2" face="Verdana">A evolu&ccedil;&atilde;o da inform&aacute;tica    foi lenta e, no in&iacute;cio, pouco percebida. Vivia-se o auge dos "gloriosos    trinta" e os computadores e sistemas eletr&ocirc;nicos n&atilde;o eram    ainda uma necessidade t&atilde;o premente, exceto para o complexo industrial-militar    estadunidense. Houve tempo, pois, para que fossem evoluindo, amadurecendo, crescendo    em complexidade aliada &agrave; facilidade de uso, e baixando de pre&ccedil;o,    progressivamente. No final da d&eacute;cada 1970, os Estados Unidos ostentavam    uma enorme dianteira nessa nova tecnologia e ind&uacute;stria, comparativamente    a outros pa&iacute;ses capitalistas avan&ccedil;ados. Percebendo os riscos econ&ocirc;micos,    militares e at&eacute; culturais que essa dianteira lhes criava, pa&iacute;ses    como a Fran&ccedil;a, a Alemanha, o Jap&atilde;o, alguns outros, deram in&iacute;cio    a programas governamentais estrat&eacute;gicos visando a recupera&ccedil;&atilde;o    do atraso (Breton, 1991; Mizrahi, 1986). O mais exitoso desses programas foi,    sem d&uacute;vida, o do Jap&atilde;o: gra&ccedil;as ao seu investimento em larga    escala na inform&aacute;tica, na automa&ccedil;&atilde;o e nas telecomunica&ccedil;&otilde;es    digitais, o pa&iacute;s, destru&iacute;do na Segunda Guerra, reocupou o seu    lugar entre as maiores pot&ecirc;ncias industriais do mundo. Tamb&eacute;m a    Fran&ccedil;a, a Alemanha e alguns outros pa&iacute;ses europeus lograram assumir    posi&ccedil;&otilde;es de destaque e lideran&ccedil;a mundiais em diversos segmentos    de fronteira nas ind&uacute;strias do complexo eletr&ocirc;nico.</font></P>     <P><font size="2" face="Verdana">Quando, devido a fortes investimentos estatais,    aliados &agrave; mobiliza&ccedil;&atilde;o da comunidade cient&iacute;fica e    de investidores financeiros privados, a inform&aacute;tica mostrava-se finalmente    madura para se disseminar socialmente, eclodiu a definitiva grande crise sist&ecirc;mica    do "fordismo". Seus marcos foram a "crise do petr&oacute;leo"    e a seguinte "crise do d&oacute;lar". Suas causas ainda provocam pol&ecirc;micas    entre os pesquisadores e intelectuais mais s&eacute;rios, e sugerem muitos slogans    pouco criativos e inconseq&uuml;entes na milit&acirc;ncia esquerdista avessa    aos estudos. Na verdade, apesar de alguns bons ensaios, como o de Harvey (1996)    ou o de Arrighi (1996), pouco se investiga sobre os motivos do esgotamento do    regime. Muitos intelectuais acharam melhor come&ccedil;ar a formular chaves    explicativas para o novo sistema emergente, do que tentar explicar a crise daquele    que se esgotou. Castells (1998) &eacute; o melhor exemplo, nem por isso a melhor    an&aacute;lise.</font></P>     <P><font size="2" face="Verdana">Na car&ecirc;ncia de pesquisas emp&iacute;ricas    e formula&ccedil;&otilde;es te&oacute;ricas mais consistentes, arrisquemos algumas    hip&oacute;teses de interpreta&ccedil;&atilde;o. O padr&atilde;o "fordista"    entrou em crise porque:</font></P>     <P><font size="2" face="Verdana"><i>i</i>) Esgotou a sua capacidade para seguir    incorporando, tanto nos pa&iacute;ses centrais quanto nos perif&eacute;ricos,    as massas de trabalhadores desqualificados necess&aacute;rias ao trabalho taylorizado    e ao consumo capitalista padronizado. Nos pa&iacute;ses centrais, a popula&ccedil;&atilde;o    trabalhadora subalterna conquistou, no geral, bons n&iacute;veis de educa&ccedil;&atilde;o    e consumo, n&atilde;o se prestando mais, salvo a um alto custo relativo, &agrave;    realiza&ccedil;&atilde;o de trabalhos intelectualmente pobres. Nos paises perif&eacute;ricos,    uma grande parcela da popula&ccedil;&atilde;o, por raz&otilde;es econ&ocirc;micas    mas, sobretudo <I>culturais</I>, n&atilde;o teve como ser incorporada aos padr&otilde;es    capitalistas de produ&ccedil;&atilde;o e consumo, sendo, por isso, crescentemente    <I>exclu&iacute;da </I>do pr&oacute;prio processo civilizat&oacute;rio.</font></P> <font face="Verdana"><font size="2">      <P><font size="2" face="Verdana"><i>ii</i>) Quanto mais enriquecia o, no dizer    de Perez (1986), "conte&uacute;do informacional dos produtos", atrav&eacute;s    da ci&ecirc;ncia e tecnologia, das inova&ccedil;&otilde;es de produto e processo,    da complexidade t&eacute;cnica, do <I>marketing</I>, da clienteliza&ccedil;&atilde;o    etc, mais o capital necessitava reduzir os ciclos de vida des ses produtos,    assim impondo-se flexibilizar processos produtivos, tanto em escala, quanto    em escopo e, principalmente, orientar-se para um mercado e, mesmo, <I>produzir    </I>um mercado crescentemente sofisticado.</font></P>     <P><font size="2" face="Verdana"><i>iii</i>) Quanto mais estendia, mundo a fora, as suas linhas    de produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o (atrav&eacute;s das    companhias multinacionais), mais tornavam-se onerosos, em custos de espa&ccedil;o    e de tempo, os chamados "custos de transa&ccedil;&atilde;o", isto    &eacute;, em termos marxianos, os <I>custos inerentes aos tempos de circula&ccedil;&atilde;o    </I>consumidos na realiza&ccedil;&atilde;o do valor da mercadoria. As "economias    de velocidade" pass&iacute;veis de serem obtidas pela grande corpora&ccedil;&atilde;o    capitalista burocr&aacute;tica centralizada chegaram aos seus limites.</font></P>     <P><font size="2" font face="Verdana">O longo ciclo depressivo iniciado em meados    dos anos 1970 parece ter chegado no fundo do po&ccedil;o ao final da d&eacute;cada    de 1980, e dado sinais de supera&ccedil;&atilde;o nos anos 1990, quando a economia    estadunidense manteve-se em ritmo de crescimento por quase dez anos. No entanto,    ainda &eacute; cedo para reconhecermos j&aacute; se ter iniciado um novo longo    ciclo de desenvolvimento. Mas &eacute; poss&iacute;vel delinearmos alguns aspectos    b&aacute;sicos do que vir&aacute; a ser esta nova etapa da hist&oacute;ria capitalista.</font></P>     ]]></body>
<body><![CDATA[<P><font size="2" font face="Verdana"><i>Primeiro aspecto</i>. Desapareceu, gra&ccedil;as    &agrave;s redes telem&aacute;ticas, a necessidade de a organiza&ccedil;&atilde;o    capitalista concentrar recursos humanos e materiais no menor espa&ccedil;o territorial    poss&iacute;vel. As "economias de velocidade" que se podiam obter a&iacute;,    com conseq&uuml;entes barateamentos nos "custos de transa&ccedil;&atilde;o",    podem ser facilmente substitu&iacute;das pelas economias proporcionadas pelos    sistemas de comunica&ccedil;&atilde;o. Isto &eacute;: j&aacute; n&atilde;o &eacute;    mais necess&aacute;rio empregar uma grande burocracia para gerar, organizar    e transportar a informa&ccedil;&atilde;o atrav&eacute;s dos v&aacute;rios setores    de uma firma qualquer. Boa parte dessa informa&ccedil;&atilde;o agora &eacute;    organizada e transportada atrav&eacute;s de m&aacute;quinas. O trabalho vivo    que precisava ser empregado, nos tempos do "fordismo", para a realiza&ccedil;&atilde;o    dessas atividades, cedeu seu lugar a trabalho morto. E por isso tamb&eacute;m,    a empresa capitalista pode espalhar-se no espa&ccedil;o, segmentar-se em muitas    subempresas, focar cada uma das suas muitas atividades em muitas unidades de    capital (firmas) especializadas. Da&iacute; o fen&ocirc;meno conhecido como    "terceiriza&ccedil;&atilde;o" que, em novo est&aacute;gio, recupera o padr&atilde;o    de rela&ccedil;&otilde;es de trabalho t&iacute;pico da Inglaterra t&ecirc;xtil.</font></P>     <P><font size="2" font face="Verdana"><i>Segundo aspecto</i>. O consumo capitalista    tende a n&atilde;o mais se expandir, mas a se<I> intensificar</I>. Cessa a expans&atilde;o    do mercado de massas. Com base na alta renda, elevado grau de informa&ccedil;&atilde;o    e sofistica&ccedil;&atilde;o de gostos de uma parcela nada desprez&iacute;vel,    numericamente falando, de consumidores, espalhada nos pa&iacute;ses centrais    e nos bols&otilde;es desenvolvidos dos pa&iacute;ses perif&eacute;ricos, ser&aacute;    poss&iacute;vel sustentar um padr&atilde;o de produ&ccedil;&atilde;o calcado    em economias de escopo e na obsolesc&ecirc;ncia acelerada. O eixo motor do investimento    produtivo ser&aacute; (j&aacute; &eacute;) a cultura, logo as ind&uacute;strias    medi&aacute;ticas e de consumo.</font></P>     <P><font size="2" font face="Verdana">Como a produ&ccedil;&atilde;o e o consumo    necessitam de uma classe trabalhadora de elevado padr&atilde;o educacional,    cultural e material, os investimentos se concentrar&atilde;o (j&aacute; est&atilde;o    se concentrando) nos pa&iacute;ses capitalistas avan&ccedil;ados e em poucos    bols&otilde;es desenvolvidos dos pa&iacute;ses perif&eacute;ricos. A classe    trabalhadora, a&iacute;, sequer se reconhece enquanto tal, mas enquanto "consumidores",    ou "profissionais", ou "intelectuais" etc. Mesmo os oper&aacute;rios    fabr&iacute;s, cujo n&uacute;mero diminui a olhos vistos num fen&ocirc;meno    j&aacute; h&aacute; muito identificado pela literatura (Bell, 1976; Touraine,    1988), adquiriram h&aacute;bitos e expectativas de vida pr&oacute;prios da classe    m&eacute;dia, ainda que se situando nos n&iacute;veis mais baixos da escala    de renda e consumo.</font></P>     <P><font size="2" font face="Verdana">No entanto, como &eacute; &oacute;bvio,    nem desapareceu uma imensa massa de seres humanos que precisa trabalhar para    sobreviver, nem desapareceram muitas atividades que ainda requerem m&atilde;o-de-obra    desqualificada. Essa massa humana tenta migrar para os pa&iacute;ses capitalistas    centrais, onde se emprega em atividades subalternas e, em alguns casos, aviltantes:    entregadores, faxineiros etc. Uma outra parte encontra emprego em suas pr&oacute;prias    regi&otilde;es de origem, se nelas se instalam f&aacute;bricas de montagem ou    confec&ccedil;&atilde;o a servi&ccedil;o de grandes corpora&ccedil;&otilde;es    globais. A automa&ccedil;&atilde;o e a robotiza&ccedil;&atilde;o ainda n&atilde;o    avan&ccedil;aram por todos os ramos da ind&uacute;stria. Por isso, o baix&iacute;ssimo    custo da m&atilde;o-de-obra ou algumas vantagens locacionais, al&eacute;m de    incentivos concedidos por governos corruptos, atraem empresas para a periferia    do sistema mundial, onde instalam unidades de montagem e confec&ccedil;&atilde;o.    E nem falemos do crescente mercado de trabalho gerado pelo tr&aacute;fico de    drogas, pelos mercados "cinzas" etc.</font></P>     <P><font size="2" font face="Verdana"><i>Terceiro aspecto</i>. As ind&uacute;strias    que impulsionam esta nova etapa s&atilde;o essencialmente calcadas no processamento    e comunica&ccedil;&atilde;o da informa&ccedil;&atilde;o: inform&aacute;tica    e telecomunica&ccedil;&otilde;es, biotecnologia, cultura etc. Embora o processamento    e comunica&ccedil;&atilde;o da informa&ccedil;&atilde;o tamb&eacute;m fossem    essenciais ao "fordismo" (a rigor, sempre foi constituinte do trabalho humano),    nele cabia um grande conjunto de atividades, aquelas rotineiras e repetitivas,    que pareciam desprovidas de maior conte&uacute;do informacional, logo pareciam    demandar apenas esfor&ccedil;o f&iacute;sico humano. A maior parte dos empregos    era gerada a&iacute; – e dos problemas sociais, tamb&eacute;m. Ao contr&aacute;rio,    embora estrat&eacute;gicos, os laborat&oacute;rios industriais empregavam um    conjunto relativamente pequeno de trabalhadores cient&iacute;ficos: grandes    empresas como a Du Pont ou a AT&amp;T, n&atilde;o ocupavam, nos anos 1930, mais    do que 1.500 ou cinco mil cientistas e engenheiros em seus laborat&oacute;rios,    contra dezenas de milhares de outros trabalhadores em suas demais atividades    produtivas e comerciais.</font></P>     <P><font size="2" font face="Verdana">Na nova etapa do desenvolvimento capitalista,    as ind&uacute;strias que "puxam" a recupera&ccedil;&atilde;o, geram empregos    <I>diretos</I> principalmente nas atividades de alto conte&uacute;do intelectual:    P&amp;D, <I>marketing</I>, alguns processos fabris sofisticados. Entre os seus    empregados, os de baixa escolariza&ccedil;&atilde;o s&atilde;o minoria, ou n&atilde;o    existem. Nestas ind&uacute;strias, as demais atividades necess&aacute;rias &agrave;    fabrica&ccedil;&atilde;o e comercializa&ccedil;&atilde;o do produto, s&atilde;o    "terceirizadas". Muitas dessas atividades s&atilde;o transferidas para os pa&iacute;ses    pobres da periferia: M&eacute;xico, Am&eacute;rica Central, Sudeste Asi&aacute;tico,    em parte o Brasil. Redefine-se, assim, a divis&atilde;o internacional do trabalho.    Nos pa&iacute;ses centrais concentram-se as atividades mais criativas e bem    remuneradas, transferindo-se para a periferia as atividades mais rotineiras,    repetitivas e mal remuneradas.</font></P>     <P><font size="2" font face="Verdana">Tamb&eacute;m modificou-se a natureza e    pr&aacute;ticas das atividades de laborat&oacute;rio. Nos tempos her&oacute;icos    do "fordismo", a maior e mais decisiva parte das inova&ccedil;&otilde;es decorriam    de experi&ecirc;ncias que muito dependiam da tentativa e erro, da descoberta    um tanto casual, do experimentalismo emp&iacute;rico. A ci&ecirc;ncia dos laborat&oacute;rios    industriais tinha muito de artesanal. As inven&ccedil;&otilde;es de Edison,    Tesla, Marconi, Otto, dentre outros, pouco devem,<I> diretamente</I>, ao conhecimento    cient&iacute;fico da &eacute;poca, embora a ele pudessem se remeter indiretamente,    em especial quanto aos m&eacute;todos de trabalho e &agrave;s l&oacute;gicas    de racioc&iacute;nio. Ao contr&aacute;rio, descobertas tipicamente cient&iacute;ficas    levavam vinte, trinta anos ou mais para se transformarem em tecnologias industriais,    a exemplo da radioatividade, ou da f&iacute;sica do estado s&oacute;lido. A    dist&acirc;ncia entre a universidade e a ind&uacute;stria ainda era grande.</font></P>     <P><font size="2" font face="Verdana">J&aacute; as novas ind&uacute;strias desta    "terceira revolu&ccedil;&atilde;o industrial" nascem completamente    determinadas por teorias cient&iacute;ficas, e se baseiam em uma forma de conhecimento    que n&atilde;o procede do emp&iacute;rico, embora, claro, n&atilde;o possa deixar    de passar, em algum momento (em especial, no momento do mercado), pelo teste    da pr&aacute;tica. A pesquisa tecnol&oacute;gica j&aacute; <I>sabe</I>, de antem&atilde;o,    o seu resultado, pois det&eacute;m alto grau de controle sobre suas premissas    te&oacute;ricas e algoritmos dos c&aacute;lculos. A taxa de incerteza, embora    sempre presente, &eacute; pequena, at&eacute; porque, cada vez mais, a pr&oacute;pria    pesquisa cient&iacute;fica <I>stricto sensu</I> est&aacute; voltada para a descoberta    de aplica&ccedil;&otilde;es pr&aacute;ticas – leia-se mercantis – do conhecimento    obtido. Disto, n&atilde;o h&aacute; exemplo mais &oacute;bvio que a biotecnologia.    A pesquisa cient&iacute;fica tornou-se, ela mesma, um componente da produ&ccedil;&atilde;o    industrial, e a universidade tende a integrar-se &agrave; ind&uacute;stria e    ao processo de valoriza&ccedil;&atilde;o.</font></P>     <P><font size="2" font face="Verdana">Assim <I>completa-se</I> a absor&ccedil;&atilde;o,    pelo capital, do conhecimento para a produ&ccedil;&atilde;o pr&oacute;prio do    trabalho, embora, por isto mesmo, incorporando de vez (subsumindo) o trabalhador    que segue gerando esse conhecimento. Em seus prim&oacute;rdios, como vimos na    Parte I, item 1, o capital empregava o trabalho a ele externo, para dele extrair    o conhecimento <I>empiricamente</I> produtivo que se encontrava, atrav&eacute;s    do corpo e mente do trabalhador, em rela&ccedil;&atilde;o imediata com a produ&ccedil;&atilde;o    material, localizada na oficina. Ao longo das suas revolu&ccedil;&otilde;es    industriais, o capital veio desenvolvendo o conhecimento <I>cientificamente</I>    produtivo, em substitui&ccedil;&atilde;o ao emp&iacute;rico, e desenvolvendo,    <I>pari passu</I>, em suas v&aacute;rias inst&acirc;ncias, das mais criativas    &agrave;s mais repetitivas, o novo trabalhador necess&aacute;rio para gerar,    ou operar, ou apenas introduzir maquinalmente esse conhecimento, na produ&ccedil;&atilde;o    material automatizada.</font></P>     <P><font size="2" face="Verdana"><b>2. A ind&uacute;stria medi&aacute;tica</b></font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">H&aacute;, por fim, um quarto aspecto a considerar,    al&eacute;m dos tr&ecirc;s acima: o papel <I>central</I> que assume, nesta etapa,    a ind&uacute;stria cultural e medi&aacute;tica. No "fordismo", a ind&uacute;stria    cultural era meio de produ&ccedil;&atilde;o de um mercado de consumo de massas    – e de um trabalhador massificado. Agora, a ind&uacute;stria cultural est&aacute;    voltada, sobretudo, para a produ&ccedil;&atilde;o do seu mercado e do seu trabalhador    (o "artista", o "desportista", o "intelectual medi&aacute;tico",    ou o pol&iacute;tico idem etc). Antes, era um meio necess&aacute;rio para a    acumula&ccedil;&atilde;o nos setores ent&atilde;o de ponta, cujas cadeias produtivas    desaguavam na produ&ccedil;&atilde;o de bens de consumo de massa. Agora, &eacute;    ela uma das <I>ind&uacute;strias de ponta</I>, um dos p&oacute;los din&acirc;micos    da acumula&ccedil;&atilde;o, est&aacute; entre aqueles setores que p&otilde;em    as demais ind&uacute;strias a servi&ccedil;o da sua din&acirc;mica e das suas    exig&ecirc;ncias – como o foram o setor t&ecirc;xtil no s&eacute;culo XIX, e    os qu&iacute;mico e metal-mec&acirc;nico no s&eacute;culo XX.</font></P>     <P><font size="2" face="Verdana">Boa parte da ind&uacute;stria "material"    contempor&acirc;nea deve o seu dinamismo &agrave; ind&uacute;stria cultural:    n&atilde;o existiriam televisores e toca-CDs, se n&atilde;o existissem novelas,    "faust&otilde;es" e conjuntos musicais. N&atilde;o se venderiam tantos    refrigerantes artificiais, autom&oacute;veis ou eletrodom&eacute;sticos, entre    muitas outras coisas, n&atilde;o servissem a programa&ccedil;&atilde;o da televis&atilde;o    e do r&aacute;dio, bem como os h&aacute;bitos de vida e as id&eacute;ias sup&eacute;rfluas    de tantos artistas, para estimular essas vendas.</font></P>     <P><font size="2" face="Verdana">Por outro lado, a ind&uacute;stria medi&aacute;tica    desvela, mais do que qualquer outra, uma totalmente nova condi&ccedil;&atilde;o    da rela&ccedil;&atilde;o entre o capital e o trabalho: na produ&ccedil;&atilde;o    art&iacute;stica capitalista, o trabalho fornece um produto <I>indissoci&aacute;vel    </I>do corpo e da mente do trabalhador que o realiza. O produto do trabalho    n&atilde;o &eacute; uma mercadoria que, uma vez produzida, possa viajar pelo    mundo, ignorando-se quem a fabricou, individual ou coletivamente. No "mercado"    cultural, "consome-se" o "artista", seu nome, sua empatia,    seu carisma. O trabalho aqui somente tem valor enquanto <I>trabalho concreto</I>,    trabalho que encerra as qualifica&ccedil;&otilde;es, as habilidades, o conhecimento    de quem o realiza, n&atilde;o mensur&aacute;vel por alguma quantidade de trabalho    abstrato. Conclus&atilde;o, aparentemente paradoxal: o produto capitalista t&iacute;pico    desta nova etapa <I>n&atilde;o pode conter </I>valor de troca. </font></P>     <P><font size="2" face="Verdana">J&aacute; Marx, no seu tempo, sabia que, nos    servi&ccedil;os, a exemplo das atividades de um professor ou de uma cantora,    o valor de uso do trabalho, fun&ccedil;&atilde;o do trabalho concreto, n&atilde;o    podia ser medido em termos de valor de troca, fun&ccedil;&atilde;o do trabalho    abstrato. Por isto, ele exclu&iacute;a essas atividades da teoria (Marx, s/d).    No entanto, a evolu&ccedil;&atilde;o do capitalismo, 150 anos depois de Marx,    j&aacute; n&atilde;o nos permite desconsiderar o problema da valoriza&ccedil;&atilde;o    e apropria&ccedil;&atilde;o de trabalho concreto irredut&iacute;vel a trabalho    abstrato. Trata-se efetivamente de um problema sucitado pela ind&uacute;stria    cultural e de muito dif&iacute;cil solu&ccedil;&atilde;o nos termos da teoria    ortodoxa, conforme aponta Bola&ntilde;o (2000). No fundo, este &eacute; o problema    central de toda a <I>economia da informa&ccedil;&atilde;o</I>, em uma sociedade    (ainda) apoiada na "mesquinha base" (Marx) do interc&acirc;mbio mercantil    e da propriedade privada.</font></P>     <P><font size="2" face="Verdana">Assim como a ind&uacute;stria cultural, toda    a ind&uacute;stria apoiada em P&amp;D, marcas, mensagens publicit&aacute;rias,    consultorias t&eacute;cnicas etc, acaba essencialmente dependente de um tipo    de trabalhador altamente qualificado, cujo produto n&atilde;o se desprende de    sua qualifica&ccedil;&atilde;o. O produto desse trabalho n&atilde;o &eacute;    cambi&aacute;vel no mercado, pois n&atilde;o cont&eacute;m uma r&eacute;gua    abstrata de mensura&ccedil;&atilde;o. O senso comum dos economistas e do linguajar    quotidiano o percebe, ao descrev&ecirc;-lo todos, como "servi&ccedil;os". S&atilde;o    servi&ccedil;os, mas n&atilde;o como o poderia entender Marx, at&eacute; porque,    quase sempre, s&atilde;o realizados coletivamente e, n&atilde;o raro, por trabalhadores    assalariados. O nosso problema te&oacute;rico – e pol&iacute;tico – central,    sem cuja solu&ccedil;&atilde;o continuaremos sem decifrar a Esfinge do capitalismo    atual, &eacute; justo o de explicar um regime de acumula&ccedil;&atilde;o que,    <I>no seu cerne</I>, caminha para abolir a troca. Exemplo: na ind&uacute;stria    de programas de computador, o produto n&atilde;o &eacute; vendido, mas <I>licenciado</I>.    O usu&aacute;rio adquire um direito de uso, mas n&atilde;o a propriedade do    programa. O licenciador n&atilde;o se desfaz da sua "mercadoria", mas segue    licenciando-a para outros e ainda outros usu&aacute;rios interessados. Em muitos    outros segmentos econ&ocirc;micos, a assist&ecirc;ncia t&eacute;cnica e outros    "servi&ccedil;os p&oacute;s-venda" s&atilde;o mais importantes do que a venda    em si. H&aacute; uma l&oacute;gica nisso: a <I>l&oacute;gica do capital-informa&ccedil;&atilde;o</I>.    </font></P>     <P><font size="2" face="Verdana"><b>3. Teorizando a informa&ccedil;&atilde;o</b></font></P>     <P><font size="2" face="Verdana">A esta altura, para prosseguir, necessitamos    definir melhor o que entendemos por <I>informa&ccedil;&atilde;o</I>, palavra    que vem se fazendo cada vez mais presente neste texto, sendo j&aacute; de uso    corrente tanto em estudos mais s&eacute;rios, quanto em literatura de aeroporto.    Para compreendermos o que seja informa&ccedil;&atilde;o, precisamos recorrer    a uma <I>teoria cient&iacute;fica </I>da informa&ccedil;&atilde;o e da comunica&ccedil;&atilde;o,    conforme formulada por Shannon (1975), Wiener (1978), Brillouin (1988), Atlan    (1992), Bateson (1998), Escarpit (1991) e ainda outros (<I>apud</I> Dantas,    1999; 2001a; 2002). Informa&ccedil;&atilde;o, nessa teoria, &eacute; um <I>processo    de sele&ccedil;&atilde;o efetuado por algum agente</I>, entre eventos pass&iacute;veis    de ocorrer em um dado ambiente. Na origem da informa&ccedil;&atilde;o encontra-se,    de um lado, <I>sinais f&iacute;sico-energ&eacute;ticos</I> emanados de um objeto    ou ambiente qualquer, na forma de vibra&ccedil;&otilde;es sonoras, radia&ccedil;&otilde;es    el&eacute;tricas ou luminosas, mol&eacute;culas odor&iacute;feras etc; e, de    outro lado, um agente (ou sujeito) capaz de extrair algum <I>sentido</I>, ou    <I>orienta&ccedil;&atilde;o</I>, ou <I>significado </I>desses sinais. Por isto,    para que ocorra informa&ccedil;&atilde;o haver&aacute; sempre necessidade de    <I>intera&ccedil;&atilde;o</I> (ou comunica&ccedil;&atilde;o) entre um sujeito    e um objeto, ou sujeito a sujeito. Aqui n&atilde;o importa a forma da informa&ccedil;&atilde;o:    sensorial, para o geral do reino animal ou bot&acirc;nico; cultural, no g&ecirc;nero    humano. Qualquer que seja a sua forma (e, no meio humano, a informa&ccedil;&atilde;o    adquire alt&iacute;ssimo grau de diversidade e complexidade), ela sempre resulta    de intera&ccedil;&atilde;o e somente se d&aacute; na intera&ccedil;&atilde;o.    Da&iacute; porque a informa&ccedil;&atilde;o parece adquirir esse aspecto "imaterial"    que leva alguns autores a se referirem a uma "economia imaterial",    ou "trabalho imaterial" (Lazzarato, 1992). N&atilde;o h&aacute; nada    de "imaterial" na informa&ccedil;&atilde;o, na medida em que ela emana    de fontes materiais e de fen&ocirc;menos f&iacute;sico-qu&iacute;micos da natureza,    sendo processada tamb&eacute;m por algum agente corp&oacute;reo. </font></P>     <P><font size="2" face="Verdana">Portanto, a informa&ccedil;&atilde;o se situa,    se pudermos usar, para efeitos did&aacute;ticos, alguma met&aacute;fora espacial,    em uma esp&eacute;cie de s&iacute;tio intermedi&aacute;rio entre a origem dos    fen&ocirc;menos sinalizadores e os agentes que os captam e os processam. N&atilde;o    ser&aacute; nem atributo do objeto, nem do agente, mas ser&aacute; sempre uma    <I>rela&ccedil;&atilde;o </I>entre ambos. Sinais sinalizadores n&atilde;o passam    de fen&ocirc;menos f&iacute;sico-energ&eacute;ticos se n&atilde;o existir, no    ambiente, algum agente capaz de perceb&ecirc;-los e deles extrair algum sentido    ou significado. Na outra ponta, qualquer agente n&atilde;o poder&aacute; agir    orientadamente, se n&atilde;o estiver apto para perceber e compreender os sinais    que emanam do ambiente.</font></P>     <P><font size="2" face="Verdana">Se o agente &eacute; um ser humano trabalhador,    essa aptid&atilde;o para perceber formas, odores, cores, atribuindo-lhes <I>significados</I>    que orientar&atilde;o as decis&otilde;es que resultar&atilde;o nas a&ccedil;&otilde;es    destinadas a transformar mat&eacute;rias-primas em produtos &uacute;teis, essa    aptid&atilde;o &eacute; justamente aquilo que Marx definia como o valor de uso    do trabalho. No processo de trabalho, esta "subjetividade" &eacute;    introduzida na mat&eacute;ria "morta", revolvendo-a, modificando-a,    transformando-a em algo novo e necess&aacute;rio ao consumo ou usufruto humano.    Por isto, essa "subjetividade", por si s&oacute;,<I> cria valor</I>    (Marx, 1983: Vol. 1: 170-171; Rosdolsky, 2001: 189). A iniq&uuml;idade capitalista,    para Marx, radica no fato de o trabalhador ter sido posto para trabalhar por    um tempo muito al&eacute;m do essencialmente necess&aacute;rio para a cria&ccedil;&atilde;o    desse valor, assim produzindo <I>mais-valor</I>, al&eacute;m do que necessita    para atender &agrave;s suas necessidades, mas decisivo para as necessidades    do capital.</font></P>     <P><font size="2" face="Verdana">Implica dizer: o trabalho <I>em atividade</I>,    o trabalho <I>vivo</I>, &eacute; a pr&oacute;pria informa&ccedil;&atilde;o em    processo, &eacute; a pr&oacute;pria rela&ccedil;&atilde;o entre o sujeito e    o seu objeto no ato de transforma&ccedil;&atilde;o. Trabalhar &eacute; informar    e se informar (<I>informare</I>, p&ocirc;r em forma, no latim). Como o processamento    de informa&ccedil;&atilde;o dissipa, e n&atilde;o pode deixar de dissipar, as    energias do corpo (tal vale, tanto para o trabalho dito "bra&ccedil;al", quanto    para o dito "intelectual"), o trabalhador necessita adquirir os elementos que    v&atilde;o lhe permitir recuperar suas energias e repor outras demandas vitais.    Este "pre&ccedil;o a pagar" pela energia que o corpo dissipa determina o <I>valor    de troca</I> do trabalho. Esta era a r&eacute;gua que podia medir o pre&ccedil;o    da mercadoria for&ccedil;a-de-trabalho quando o <I>rendimento </I>do trabalho    – isto &eacute;, a rela&ccedil;&atilde;o entre a atividade de informar e se    informar em fun&ccedil;&atilde;o de um <I>quantum</I> resultante de produto    – n&atilde;o podia ser muito superior &agrave; dissipa&ccedil;&atilde;o m&aacute;xima    de energias durante esse tempo de trabalho mesmo. Na medida em que a intensifica&ccedil;&atilde;o    mecanizada e automatizada do trabalho veio permitindo que a atividade de informar    e se informar se tornasse, no que diz respeito &agrave;s dimens&otilde;es quantitativas    do resultado, quase nada dependente da dissipa&ccedil;&atilde;o corp&oacute;rea    de energia e outras demandas vitais, aquela r&eacute;gua perde a sua aplicabilidade.    J&aacute; o era de dif&iacute;cil aplica&ccedil;&atilde;o desde quando o resultado    do trabalho tornou-se produ&ccedil;&atilde;o de capital para consumo capitalista,    descolado das necessidades corp&oacute;reas vitais. Em nada se aplica, se o    resultado, como acabamos de ver no item 2, acima, passa a ser a<I> atividade    ela mesma</I>, vale dizer, a pr&oacute;pria<I> informa&ccedil;&atilde;o</I>.</font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">A produ&ccedil;&atilde;o informacional convoca    o trabalho tanto de quem aparentemente a realiza, quanto de quem aparentemente    a usufrui. O produto art&iacute;stico, por exemplo, n&atilde;o resulta somente    da atividade do artista, mas tamb&eacute;m requer alguma atividade do p&uacute;blico,    no sentido de entender, absorver, reagir &agrave;s mensagens que recebe. Por    mais banais e idiotas que sejam certas can&ccedil;&otilde;es que escutamos em    programas de audit&oacute;rio da televis&atilde;o, elas mobilizam a participa&ccedil;&atilde;o    e emo&ccedil;&otilde;es do p&uacute;blico porque "qualquer tipo genuino de compreens&atilde;o    deve ser <I>ativo</I>, deve conter j&aacute; o germe de uma resposta", conforme    nos ensina Bakhtin. "S&oacute; a compreens&atilde;o ativa nos permite entender    o tema &#91;...&#93; Compreender a enuncia&ccedil;&atilde;o de outrem significa    orientar-se em rela&ccedil;&atilde;o a ela" (Bakhtin, 1986: 132, grifo no original).    Ou seja, como j&aacute; o dissemos, a intera&ccedil;&atilde;o entre os agentes    &eacute; inerente e constitutiva de todo o trabalho informacional.</font></P>     <P><font size="2" face="Verdana">Por isto, quando o valor econ&ocirc;mico do produto    do trabalho encerra-se no seu valor de uso, o capital v&ecirc;-se na conting&ecirc;ncia    de desenvolver novos mecanismos de realiza&ccedil;&atilde;o, para substituir    a troca mercantil. Informa&ccedil;&atilde;o n&atilde;o se troca, se <I>compartilha    </I>(Cara&ccedil;a, 1993). A solu&ccedil;&atilde;o de Bola&ntilde;o (2000) para    este problema, tendo em si o m&eacute;rito de perceber o problema e apontar-lhe    uma solu&ccedil;&atilde;o, ser&aacute;, por&eacute;m, parcial. Estudando o "mercado"    art&iacute;stico-cultural, ele sugere que a "audi&ecirc;ncia" tornou-se a mercadoria    de troca dos produtores culturais. A "fideliza&ccedil;&atilde;o da audi&ecirc;ncia"    seria o meio atrav&eacute;s do qual os produtores capitalistas poderiam exibir    um "produto" para a troca com outros agentes (as ag&ecirc;ncias de publicidade,    por exemplo). Ora, essa "fideliza&ccedil;&atilde;o da audi&ecirc;ncia", se &eacute;    que poss&iacute;vel, n&atilde;o gera um produto cambi&aacute;vel, algo que seja    transfer&iacute;vel a outro, em troca de algo que este outro tenha a dar – como    o &eacute; da ess&ecirc;ncia da mercadoria. A audi&ecirc;ncia fiel precisa ser    retida pelo seu produtor para que ele possa <I>licenciar</I>, digamos assim,    o acesso a ela por parte dos produtores publicit&aacute;rios, semelhantemente    ao produtor de programas de computador que licencia o acesso aos seus programas    por parte dos usu&aacute;rios. O que garante &agrave;quele produtor cultural    exercer este poder de controlar um<I> direito de acesso</I>, n&atilde;o ser&aacute;    apenas a fideliza&ccedil;&atilde;o de uma audi&ecirc;ncia ali&aacute;s muito    vol&uacute;vel, mas principalmente o controle de algum <I>meio f&iacute;sico</I>    de acesso a tal audi&ecirc;ncia, seja a banda de freq&uuml;&ecirc;ncia espectral,    ou o cabo de televis&atilde;o etc. Na medida em que a audi&ecirc;ncia somente    pode ser atingida atrav&eacute;s de um canal f&iacute;sico de comunica&ccedil;&atilde;o,    o dom&iacute;nio desse canal passa a ser um instrumento poderoso de a&ccedil;ambarcamento    das <I>rendas</I> oriundas do trabalho do artista com o seu p&uacute;blico.</font></P>     <P><font size="2" face="Verdana">Qualquer que seja a estrat&eacute;gia de neg&oacute;cios    pr&oacute;pria a cada uma das diversas ind&uacute;strias informacionais contempor&acirc;neas,    o que elas buscam, em ess&ecirc;ncia, &eacute; afirmar algum tipo de monop&oacute;lio    sobre a informa&ccedil;&atilde;o da qual extraem as rendas que viabilizam a    acumula&ccedil;&atilde;o. Sendo mais exato, buscam controlar as <I>fontes de    informa&ccedil;&atilde;o</I> ou os <I>meios de acesso</I>, quando n&atilde;o    ambos. De recurso social, a informa&ccedil;&atilde;o &eacute; <I>travestida    </I>em mercadoria – na verdade, n&atilde;o a informa&ccedil;&atilde;o ela mesma,    mas os <I>objetos</I> necess&aacute;rios &agrave; realiza&ccedil;&atilde;o de    algum trabalho informacional, desde os CDs contendo um programa de computador,    at&eacute; cal&ccedil;ados esportivos (ditos, "t&ecirc;nis") expondo um desenho    caracter&iacute;stico de alguma marca famosa (Nike, Adidas etc). A mat&eacute;ria    a&iacute; serve apenas de <I>suporte</I> para a <I>comunica&ccedil;&atilde;o</I>    de alguma informa&ccedil;&atilde;o-valor, e de meio para a apropria&ccedil;&atilde;o    desse valor. O assim dito propriet&aacute;rio do suporte ou de outros meios    de acesso &agrave;s fontes de informa&ccedil;&atilde;o passa a extrair desse    poder uma esp&eacute;cie de <I>renda diferencial</I> similar &agrave;quelas    analisadas por Marx nos cap&iacute;tulos 39 e seguintes, do Livro III d'<I>O    Capital</I>. &Eacute; uma renda monopolista, nascida de um recurso, a informa&ccedil;&atilde;o,    que se faz valor – assim como a terra, ou uma jazida mineral – porque, sendo    absolutamente essencial &agrave; vida social e econ&ocirc;mica, s&oacute; pode    ser acessada com o consentimento (devidamente pago) daquele que o a&ccedil;ambarcou.    A esta nova forma de rendimento, denominamos <I>rendas informacionais </I>(Dantas,    1994; Dantas, 2001a).</font></P>     <P><font size="2" face="Verdana">Como, no entanto, o valor ainda reside na informa&ccedil;&atilde;o    comunicada, vale dizer, no trabalho informacional que p&otilde;e em rela&ccedil;&atilde;o    o produtor e o usu&aacute;rio, e n&atilde;o no suporte utilizado, o capitalismo    informacional v&ecirc;-se diante de uma contradi&ccedil;&atilde;o insol&uacute;vel:    o <I>valor</I> dessa informa&ccedil;&atilde;o, trabalho concreto, consome-se    <I>t&atilde;o logo</I> o trabalho &eacute; efetuado. N&atilde;o se transfere    para a suposta mercadoria. Ningu&eacute;m conhece melhor este fen&ocirc;meno    do que as empresas produtoras de programas de computador, Microsoft &agrave;    frente de todas. As c&oacute;pias, ditas "piratas", dos seus produtos, n&atilde;o    raro totalmente gratuitas para os usu&aacute;rios que as adquirem de amigos    ou at&eacute; de s&iacute;tios na Internet especializados em distribu&iacute;-las    a qualquer interessado, demonstram emp&iacute;rica e cabalmente como uma "mercadoria    informacional" se desvaloriza radicalmente, at&eacute; se tornar gratuita, t&atilde;o    logo seja dada a conhecer no mercado. O valor reside, insistamos, na intera&ccedil;&atilde;o,    n&atilde;o no suporte. Se podem, os consumidores, fazendo escolhas absolutamente    racionais que mereceriam as b&ecirc;n&ccedil;&atilde;os de Adam Smith, obt&ecirc;m    esses suportes a pre&ccedil;os marginais pr&oacute;ximos a zero, quando n&atilde;o    de gra&ccedil;a. As cada vez mais draconianas e policialescas leis de "prote&ccedil;&atilde;o    &agrave; propriedade intelectual" pouco podem fazer contra essa realidade social.    Tais leis, salvo pelos seus efeitos anti-sociais e antidemocr&aacute;ticos,    lembram a piada do prefeito de uma cidade interiorana que, desejando construir    uma caixa d’&aacute;gua em um ponto abaixo do n&iacute;vel das casas, enviou    aos seus vereadores um projeto de lei revogando uma "tal lei da gravidade"...</font></P>     <P><font size="2" face="Verdana"><b>4. Privatiza&ccedil;&atilde;o da informa&ccedil;&atilde;o</b></font></P>     <P><font size="2" face="Verdana">Herbert Schiller ter&aacute; sido um dos raros,    qui&ccedil;&aacute; &uacute;nico, pensador marxista a colocar o dedo na ferida    do capitalismo nosso contempor&acirc;neo: este hoje se organiza econ&ocirc;mica,    jur&iacute;dica, ideol&oacute;gica e politicamente em torno da <I>privatiza&ccedil;&atilde;o    da informa&ccedil;&atilde;o</I> (Schiller, 1986). </font></P>     <P><font size="2" face="Verdana">At&eacute; pouco mais da metade do s&eacute;culo    passado, boa parte da informa&ccedil;&atilde;o-valor necess&aacute;ria &agrave;    vida econ&ocirc;mica e social era tratada, no geral, como recurso, ou bem, <I>p&uacute;blico</I>.    Embora, claro, j&aacute; fossem praticados muitos mecanismos de apropria&ccedil;&atilde;o,    tais como as patentes e o <I>copyright</I>, a maior parte da informa&ccedil;&atilde;o    social encontrava-se publicamente dispon&iacute;vel, sendo acess&iacute;vel    a todos, gratuitamente (ou quase), atrav&eacute;s dos aparelhos de Estado e    de outras institui&ccedil;&otilde;es sociais: escolas, bibliotecas, centros    de sa&uacute;de, organiza&ccedil;&otilde;es governamentais etc. Da&iacute; tamb&eacute;m,    os meios de transporte da informa&ccedil;&atilde;o – telecomunica&ccedil;&otilde;es    e radiodifus&atilde;o – eram igualmente considerados <I>infraestruturas de natureza    p&uacute;blica</I>, sendo diretamente controlados pelo Estado na maioria dos    pa&iacute;ses capitalistas centrais (com a not&aacute;vel exce&ccedil;&atilde;o    dos Estados Unidos) e em boa parte dos pa&iacute;ses perif&eacute;ricos. A pr&oacute;pria    teoria econ&ocirc;mica neocl&aacute;ssica, consolidada com Walras e Pareto nas    primeiras d&eacute;cadas do s&eacute;culo XX, admitia que o "correto"    funcionamento dos mercados dependia do livre e igual acesso &agrave; informa&ccedil;&atilde;o    por parte de todos os agentes (<I>apud </I>Arrow, 1977). O controle da informa&ccedil;&atilde;o    por algum agente causaria uma desigualdade na capacidade de a&ccedil;&atilde;o    de todos, impedindo a aloca&ccedil;&atilde;o "&oacute;tima" dos investimentos    e dos gastos de consumo.</font></P>     <P><font size="2" face="Verdana">Na era do capitalismo liberal, a legisla&ccedil;&atilde;o    de propriedade intelectual, nascida na Inglaterra no s&eacute;culo XVII, estabelecia    que os direitos sobre a obra de arte ou sobre a inven&ccedil;&atilde;o pertenciam,    por um determinado prazo, exclusivamente ao <I>autor</I> da obra ou da inven&ccedil;&atilde;o.    O direito era atribu&iacute;do ao <I>trabalhador individual</I>, servindo como    pr&ecirc;mio e est&iacute;mulo &agrave; continua&ccedil;&atilde;o dos seus trabalhos    de cria&ccedil;&atilde;o. Quando emerge, nos prim&oacute;rdios do s&eacute;culo    XX, o capitalismo monopolista, ou "fordista", promove-se uma revis&atilde;o    daquele princ&iacute;pio, passando-se a atribuir esses direitos &agrave; empresa    que assalariava o trabalho dos inventores. Essa revis&atilde;o se deu ao longo    de um processo pol&iacute;tico e jur&iacute;dico ocorrido nas duas primeiras    d&eacute;cadas do s&eacute;culo XX e hoje em dia quase esquecido, liderado por    engenheiros-capitalistas (a exemplo de Baekeland, Edison, Theodor Vail e outros)    e seus porta-vozes nos meios forenses e na imprensa (Noble, 1979). Como esse    processo de expropria&ccedil;&atilde;o dos resultados do trabalho de cientistas    e engenheiros teve in&iacute;cio e avan&ccedil;ava nos Estados Unidos, a europoc&ecirc;ntrica    lideran&ccedil;a intelectual e pol&iacute;tica socialista sequer tomou conhecimento    dele, mais preocupada com o que se passava... na R&uacute;ssia.</font></P>     <P><font size="2" face="Verdana">Mesmo assim, os direitos &agrave; propriedade    intelectual ainda n&atilde;o cobriam a maior parte dos recursos e bens informacionais,    mas apenas o objeto material efetivamente produzido e comercializado por uma    dada empresa, a partir dos desenhos, modelos, prot&oacute;tipos, etc, desenvolvidos    por seus engenheiros e t&eacute;cnicos. Exclu&iacute;am-se dos direitos &agrave;    propriedade, as meras id&eacute;ias que ainda n&atilde;o haviam se concretizado    em alguma obra concreta; qualquer forma viva da natureza; os bens claramente    culturais etc. Sem falar das informa&ccedil;&otilde;es de natureza e uso p&uacute;blico    ou social: estat&iacute;sticas nacionais, por exemplo.</font></P>     <P><font size="2" face="Verdana">O avan&ccedil;o da "era da informa&ccedil;&atilde;o"    levou &agrave; ultrapassagem desses limites. Nas &uacute;ltimas d&eacute;cadas    do s&eacute;culo XX, de novo a partir dos Estados Unidos, teve in&iacute;cio    um processo generalizado de amplia&ccedil;&atilde;o dos direitos &agrave; propriedade    intelectual, de modo a permitir que grandes corpora&ccedil;&otilde;es capitalistas    pudessem a&ccedil;ambarcar informa&ccedil;&otilde;es oriundas de manipula&ccedil;&atilde;o    gen&eacute;tica, da cultura milenar dos povos, de meras id&eacute;ias a todo    instante geradas na sociedade. Em particular, uma grande ofensiva capitalista    foi deslanchada sobre os servi&ccedil;os p&uacute;blicos, deposit&aacute;rios    que s&atilde;o de um incalcul&aacute;vel banco de dados a respeito da sociedade.    Esta &eacute; a origem e meta da privatiza&ccedil;&atilde;o dos servi&ccedil;os    de infra-estrutura, de educa&ccedil;&atilde;o, de sa&uacute;de, de previd&ecirc;ncia    etc, em curso, com maior ou menor perversidade, em todo o mundo capitalista    avan&ccedil;ado e nas suas periferias mais integradas (Schiller, 1986).</font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">O mesmo papel que, no dizer de Bola&ntilde;o,    cumpre a "audi&ecirc;ncia" para a realiza&ccedil;&atilde;o da produ&ccedil;&atilde;o    cultural industrializada, cada grupamento humano (homens, mulheres, idosos,    crian&ccedil;as, negros, homossexuais, "verdes" etc, etc), pelas necessidades    que gera, emo&ccedil;&otilde;es que busca, ou a&ccedil;&otilde;es que produz,    cada grupamento humano ser&aacute; fonte de<I> informa&ccedil;&atilde;o-valor</I>    para algum tipo de aplica&ccedil;&atilde;o do capital-informa&ccedil;&atilde;o.    Bem entendido: <I>desde que consuma</I>. A sociedade deixa de se distinguir    pelas classes reais que a comp&otilde;em e passa a ser diferenciada pelas "classes"    de consumo: as marqueteiras classes "A", "B", "C" etc, ou "negros", ou "gays",    ou "mulheres"... No mesmo movimento, a educa&ccedil;&atilde;o, a sa&uacute;de,    a seguran&ccedil;a individual ou coletiva, tornam-se frentes de investimento    lucrativo, depois de terem sido, por muitas d&eacute;cadas, objeto dos disp&ecirc;ndios    sociais. O conhecimento milenar de tribos ind&iacute;genas primitivas &eacute;    fonte de informa&ccedil;&atilde;o para a ind&uacute;stria multinacional de medicamentos    (Shiva, 2001). O nome de uma opera&ccedil;&atilde;o militar imperialista – "Choque    e Terror" – &eacute; imediatamente patenteado por uma corpora&ccedil;&atilde;o    produtora de jogos eletr&ocirc;nicos. A imagem – do atleta, do artista, at&eacute;    do pol&iacute;tico – tudo se transforma em fonte de informa&ccedil;&atilde;o-valor.    Sublinhemos, a <I>imagem</I>: isto &eacute;, aquilo que o atleta, ou o artista,    ou o pol&iacute;tico, pode <I>significar</I> para as emo&ccedil;&otilde;es humanas,    n&atilde;o o seu corpo, ou os seus atos concretos, meros ve&iacute;culos – suportes    – de suas imagens. </font></P>     <P><font size="2" face="Verdana">O reverso de todo esse movimento de privatiza&ccedil;&atilde;o    da informa&ccedil;&atilde;o que est&aacute; na ess&ecirc;ncia destes nossos    tempos, foi denunciado por Schiller: "Quando a informa&ccedil;&atilde;o    se torna um produto comercial, &eacute; a pr&oacute;pria informa&ccedil;&atilde;o    que &eacute; produzida visando o lucro. Quem pode pagar por ela, e quanto ela    vai custar tornam-se um assunto que afeta a todos. Quando o crit&eacute;rio    de poder de compra torna-se o crit&eacute;rio padr&atilde;o para o acesso &agrave;    informa&ccedil;&atilde;o – e isto &eacute; precisamente o que ocorre quando    o suprimento e dissemina&ccedil;&atilde;o da informa&ccedil;&atilde;o passa    ao controle de empresas mercantis – as divis&otilde;es na sociedade se aprofundam.    O pobre torna-se ainda mais pobre porque se v&ecirc; exclu&iacute;do dos meios    atrav&eacute;s dos quais a sua condi&ccedil;&atilde;o poderia ser melhorada.    O rico se torna mais rico porque det&eacute;m os meios para consolidar e expandir    as suas bases de poder" (Schiller, 1986: 38-39). </font></P>     <P><font size="2" face="Verdana">Qualquer indiv&iacute;duo necessita de informa&ccedil;&atilde;o    para assegurar a sua sobreviv&ecirc;ncia e realizar o seu ser social. Mas, sob    o capitalismo, qualquer indiv&iacute;duo somente lograr&aacute; assegurar a    sua sobreviv&ecirc;ncia e realizar o seu ser social se buscar e fornecer informa&ccedil;&atilde;o-valor.    Para busc&aacute;-la, necessita estar dotado das compet&ecirc;ncias necess&aacute;rias,    ou seja, de algum grau de informa&ccedil;&atilde;o passada, ou <I>conhecimento</I>,    que lhe permita perceber a informa&ccedil;&atilde;o que deve e pode produzir.    Para fornec&ecirc;-la, necessita estar dotado tamb&eacute;m de algum grau de    conhecimento (informa&ccedil;&atilde;o passada, j&aacute; adquirida, j&aacute;    trabalhada antes) sobre a informa&ccedil;&atilde;o que pode ser valorizada.    Os &iacute;ndios desconhecem o valor informacional do conhecimento que det&eacute;m    sobre as propriedades medicinais das plantas nativas, n&atilde;o por que ignorem    essas propriedades, mas porque aquele valor, para o capital, n&atilde;o se realiza    em ch&aacute;s e mezinhas, mas em dr&aacute;geas e xaropes nos quais o trabalho    informacional de cientistas as transformam para fins de acumula&ccedil;&atilde;o.    Aquele conhecimento milenar n&atilde;o tem valor para o capital, ali&aacute;s    n&atilde;o tem qualquer valor econ&ocirc;mico, exatamente porque &eacute; conhecimento    <I>passado</I>, equivalente a trabalho <I>morto</I>, informa&ccedil;&atilde;o    j&aacute; processada e objetivada que precisar&aacute; ser <I>trabalhada</I>    para ganhar novo valor. Este valor, realizado em rendas informacionais, ser&aacute;    repartido (n&atilde;o eq&uuml;itativamente, claro) entre cientistas, investidores,    outros agentes da sociedade capitalista, nada sendo devolvido aos &iacute;ndios.</font></P>     <P><font size="2" face="Verdana">Em resumo, para trabalhar informa&ccedil;&atilde;o-valor,    o sujeito precisa oferecer, ao mercado capitalista, um investimento pr&eacute;vio,    em forma&ccedil;&atilde;o e capacita&ccedil;&atilde;o, que lhe garantir&aacute;    ser empregado por este mesmo mercado capitalista na gera&ccedil;&atilde;o e    reparti&ccedil;&atilde;o de rendas informacionais. Quem n&atilde;o disp&otilde;e    desse investimento inicial, est&aacute; <I>exclu&iacute;do</I>. Quem disp&otilde;e,    ter&aacute; acesso &agrave;quele regime de produ&ccedil;&atilde;o e consumo    capitalista avan&ccedil;ado, onde as "mercadorias" perdem aceleradamente valor,    mas o trabalhador-consumidor estar&aacute; sempre disposto a sustentar um ritmo    fren&eacute;tico de trabalho que lhe permita consumir bugigangas fung&iacute;veis,    umas tr&aacute;s das outras. Lembrando o princ&iacute;pio de Mateus, a riqueza    em informa&ccedil;&atilde;o atrai mais riqueza em informa&ccedil;&atilde;o;    a pobreza informacional somente evolui para a completa mi s&eacute;ria material    e cultural.</font></P>     <P><font size="2" face="Verdana">Da&iacute; porque vivemos em uma sociedade global    &agrave; qual bem se aplicam, tanto nas rela&ccedil;&otilde;es entre as classes    sociais, quanto nas rela&ccedil;&otilde;es entre os pa&iacute;ses, as palavras    de Anthony Smith: "Ser&aacute; cada vez mais dif&iacute;cil buscar o desenvolvimento    econ&ocirc;mico em um mundo no qual as maiores for&ccedil;as industriais complementam    seus poderes materiais com sofisticados sistemas de informa&ccedil;&atilde;o,    atrav&eacute;s dos quais constantemente refor&ccedil;am as disparidades entre    eles e as sociedades menos desenvolvidas. As sociedades despojadas retroceder&atilde;o    mais e mais &agrave; condi&ccedil;&atilde;o de objetos, n&atilde;o de sujeitos    da hist&oacute;ria. Elas ser&atilde;o ainda mais aprisionadas a uma espiral    de subinforma&ccedil;&atilde;o do que j&aacute; o s&atilde;o, hoje. &#91;...&#93; As    divis&otilde;es entre os informacionalmente-ricos e os informacionalmente-pobres    – tanto internacional, quanto nacionalmente – poder&atilde;o vir a ser ainda    mais inexor&aacute;veis, de longe mais dif&iacute;ceis de se superar, do que    as divis&otilde;es baseadas na explora&ccedil;&atilde;o econ&ocirc;mica"    (Smith, 1980: 113).</font></P>     <P><font size="2" face="Verdana"><b>5. A esfera medi&aacute;tica privatizada</b></font></P>     <P><font size="2" face="Verdana">Habermas viu a esfera p&uacute;blica burguesa    dar lugar a uma esfera social semip&uacute;blica, traindo os sonhos radicalmente    democr&aacute;ticos dos oitocentos. Talvez possamos dizer que nesta nova etapa    da evolu&ccedil;&atilde;o do modo capitalista de produ&ccedil;&atilde;o, aquela    esfera social habermasiana esteja dando lugar a uma <I>esfera medi&aacute;tica    privatizada</I>, traindo os sonhos social-demo cratas dos novecentos.</font></P>     <P><font size="2" face="Verdana">J&aacute; vimos que os m&eacute;dia constituem-se    numa das principais, se n&atilde;o a principal, ind&uacute;stria de ponta do    s&eacute;culo XXI. Na medida em que a informa&ccedil;&atilde;o – e todo o conhecimento    e cultura dela derivados e nela embasados – vai sendo incorporada &agrave;s    organiza&ccedil;&otilde;es capitalistas que a transformam em objetos de consumo    cultural valoriz&aacute;vel e fung&iacute;vel; produzir informa&ccedil;&atilde;o    torna-se imbricadamente um processo de produ&ccedil;&atilde;o tamb&eacute;m    do seu produtor, isto &eacute;, do trabalhador que, por um lado, valoriza a    informa&ccedil;&atilde;o e, ao mesmo tempo, por outro lado, descarta de imediato    o objeto informacional comunicado e, nisto, desvalorizado. Donde a produ&ccedil;&atilde;o    de "audi&ecirc;ncias", ou "customiza&ccedil;&atilde;o" (em    mais um dos anglicismos em moda), n&atilde;o serve apenas &agrave; televis&atilde;o    ou ao cinema, mas igualmente &agrave; Microsoft, &agrave; Coca-Cola, &agrave;    Nike ou ao laborat&oacute;rio Pfizer ("Viagra"). A produ&ccedil;&atilde;o    de "audi&ecirc;ncias" serve tamb&eacute;m para eleger um presidente    da Rep&uacute;blica, como bem o sabe o publicit&aacute;rio Duda Mendon&ccedil;a...</font></P>     <P><font size="2" face="Verdana">Se a produ&ccedil;&atilde;o fragmentou-se social-espacialmente,    segmentada nas cadeias produtivas mundializadas, como apontamos acima (Parte    II, item 1); fragmentam-se tamb&eacute;m a circula&ccedil;&atilde;o e o consumo,    segmentados nas "audi&ecirc;ncias" medi&aacute;ticas das "classes" ou dos "grupos"marqueteiros.    A totalidade humana, vista nas suas grandes e <I>reais </I>classes sociais,    e os sonhos universalistas dela derivados, esfarelam-se na afirma&ccedil;&atilde;o    das "diferen&ccedil;as", dos "localismos", das identidades grupais, subculturais,    raciais, sexuais etc. Os m&eacute;dia produzem – nas not&iacute;cias, nos filmes,    na publicidade, noutras manifesta&ccedil;&otilde;es jornal&iacute;sticas ou    art&iacute;sticas que insistem em difundir, e s&oacute; difundir, como sendo    "contempor&acirc;nea e atual", uma tal fragmenta&ccedil;&atilde;o da humanidade    – os m&eacute;dia produzem esse caleidosc&oacute;pio nanosocial, assim como    antes produziram um mundo (capitalista) macro-homog&ecirc;neo. Ser&aacute; atrav&eacute;s    desta medi&aacute;tica "seq&uuml;&ecirc;ncia de momentos sem hierarquia e sem    valores" (Genro, 2003: 2) que penetrar&atilde;o as ideologias "p&oacute;s-modernas"    (Harvey, 1996) dissolvendo as "grandes narrativas". E o espa&ccedil;o p&uacute;blico,    ou o que dele sobrou, vai sendo assim reduzido a "audi&ecirc;ncias" e, atrav&eacute;s    delas, sendo tamb&eacute;m privatizado para efeito de valoriza&ccedil;&atilde;o    e acumula&ccedil;&atilde;o. E o que, no espa&ccedil;o p&uacute;blico, n&atilde;o    serve para esse efeito, &eacute; tamb&eacute;m exclu&iacute;do: exclu&iacute;do    da <I>not&iacute;cia</I>, exclu&iacute;do do <I>entretenimento </I>(exceto,    como grotesco, rid&iacute;culo, n&atilde;o raro humilhante), exclu&iacute;do    do <I>consumo</I>. Logo, exclu&iacute;do do trabalho, do emprego, das rela&ccedil;&otilde;es    capitalistas de <I>inclus&atilde;o social</I>.</font></P>     <P><font size="2" face="Verdana">Evidentemente, os milh&otilde;es de seres humanos    que o capitalismo informacional vem jogando nessa situa&ccedil;&atilde;o abjeta,    em todo o mundo, reagem, de um modo ou outro, &agrave;s condi&ccedil;&otilde;es    nas quais vegetam. Tentam ingressar no "para&iacute;so capitalista", migrando    para os pa&iacute;ses centrais e neles sobrevivendo baixo todo o tipo de explora&ccedil;&atilde;o,    viol&ecirc;ncia ou preconceito. Ou preferem afugentar essa miragem, aferrando-se    a tradi&ccedil;&otilde;es milenares, em busca de um passado hist&oacute;rico    que n&atilde;o pode, por&eacute;m, deixar de conviver, agressivamente, com o    presente. Ent&atilde;o, desse aut&ecirc;ntico choque civilizat&oacute;rio, o    passado irracional se apodera dos instrumentos do presente racional na v&atilde;    tentativa de impedir que este prossiga rumo ao futuro: e explode espetacularmente,    no que acaba sendo mais um show medi&aacute;tico, as imagens de sucesso, poder    e ambi&ccedil;&atilde;o do capitalismo informacional – s&atilde;o os boeings    que a barb&aacute;rie joga contra as torres da civiliza&ccedil;&atilde;o.</font></P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P>     <P><font size="3" face="Verdana"><b>PARTE III: EM BUSCA DE NOVA AGENDA</b></font></P>     <P><font size="2" face="Verdana"><b>1. Est&aacute; faltando a alternativa</b></font></P>     <P><font size="2" face="Verdana">Na transi&ccedil;&atilde;o capitalista que se    deu ao final do s&eacute;culo XIX e primeiras d&eacute;cadas do s&eacute;culo    XX, dois grandes projetos pol&iacute;ticos disputaram a lideran&ccedil;a e hegemonia    do processo. Um desses projetos orientava-se por uma racionalidade te&oacute;rica    expl&iacute;cita, por um corpo doutrin&aacute;rio pol&iacute;tico-ideol&oacute;gico    claro, e dizia abertamente o seu nome: <I>socialista</I>, &agrave;s vezes, <I>comunista</I>.    Percebia-se predestinado a fundar uma sociedade p&oacute;s-capitalista mais    justa e eq&uuml;itativa, e acreditava j&aacute; estar vivenciando a etapa final    da era do capital. A Uni&atilde;o Sovi&eacute;tica viria a ser o seu grande    laborat&oacute;rio.</font></P>     <P><font size="2" face="Verdana">O outro programa n&atilde;o parecia estar dotado    de alguma racionalidade te&oacute;rica totalizante, embora n&atilde;o lhe faltassem    teorias setoriais: na economia, exprimia-se atrav&eacute;s da obra neocl&aacute;ssica    de Walras, Pareto e outros; na sociologia, pelas id&eacute;ias de Weber, Durkheim    etc. Em alguns campos novos de conhecimento, produzia tamb&eacute;m corpos te&oacute;ricos    que viriam a se mostrar muito influentes, inclusive n&atilde;o raro causando    estragos ou deturpa&ccedil;&otilde;es no pensamento &agrave; esquerda: a semiologia    estruturalista de Saussure, por exemplo, e sua deriva&ccedil;&atilde;o antropol&oacute;gica    em L&eacute;vi-Strauss; a ergonomia e a sociologia do trabalho que remontam,    mesmo sem ainda assim se definirem, a Taylor e Elton Mayo. Esse segundo programa,    cuja concretude pr&aacute;tica teve origem na "reestrutura&ccedil;&atilde;o    produtiva" liderada por Taylor e Ford, ganhou sua formula&ccedil;&atilde;o pol&iacute;tica    definitiva no <I>New Deal</I> de Roosevelt, teoricamente legitimado pela heterodoxia    socializante de Lord Keynes.</font></P>     <P><font size="2" face="Verdana">Os dois programas n&atilde;o poderiam fugir &agrave;s    determina&ccedil;&otilde;es sociais e materiais de sua &eacute;poca hist&oacute;rica.    Experimentaram solu&ccedil;&otilde;es, acertaram algumas vezes, erraram outras,    no interior de uma base t&eacute;cnica dada e das condi&ccedil;&otilde;es gerais    de vida, <I>inclusive as culturais</I>, do conjunto da popula&ccedil;&atilde;o    europ&eacute;ia e estadunidense de ent&atilde;o. Em um caso ou em outro, tratava-se    de incorporar milh&otilde;es e milh&otilde;es de pessoas a padr&otilde;es civilizadamente    mais elevados de produ&ccedil;&atilde;o e consumo, tanto material quanto espiritual.    Nisto, ambos os programas, onde aplicados, lograram relativos &ecirc;xitos e    legaram, para o futuro, importantes problemas, dentre eles o <a name="tx02"></a>ecol&oacute;gico.<sup><a href="#nt">2</a></sup></FONT></P>     <P><font size="2" face="Verdana">Entre esses dois programas existia uma grande    diferen&ccedil;a que n&atilde;o podemos, n&atilde;o devemos, nem queremos escamotear:    o programa que viria a ter no capitalismo estadunidense o seu melhor paradigma,    valorizava o <I>individualismo</I> e a <I>democratiza&ccedil;&atilde;o do acesso    aos bens materiais</I> como medidas de melhoria pessoal e de progresso social;    o outro, cujo paradigma seria o socialismo sovi&eacute;tico, valorizava a <I>solidariedade    coletiva</I> e a <I>democratiza&ccedil;&atilde;o do acesso aos bens culturais</I>    como medidas de melhoria pessoal e progresso social. Eram estas, e sempre foram    estas, as grandes e decisivas diferen&ccedil;as entre o compromisso capitalista    e o compromisso socialista – <I>diferen&ccedil;as &eacute;ticas</I>. </font></P>     <P><font size="2" face="Verdana">Fora isto, as bases materiais e sociais dispon&iacute;veis    no s&eacute;culo XX n&atilde;o continham ainda um amplo conjunto de elementos    que permitisse a qualquer experimento socialista avan&ccedil;ar para uma organiza&ccedil;&atilde;o    "comunista &#91;dirigida&#93; contra o modo anterior de atividade &#91;que&#93; <I>elimina    o trabalho</I>, e suprime domina&ccedil;&atilde;o de classes &#91;etc&#93;" (Marx,    1973: 81, grifos meus – M. D.). No limite, o socialismo modelado na Uni&atilde;o    Sovi&eacute;tica n&atilde;o poderia ainda romper com as <I>rela&ccedil;&otilde;es    de trabalho</I> tal qual tamb&eacute;m existiam nos Estados Unidos e na Europa    Ocidental, mesmo tendo eliminado o "patr&atilde;o". &Eacute; que n&atilde;o    era este o fulcro do problema. Por isto, o modelo sovi&eacute;tico acabou depravando    o ideal socialista em um tipo de regime pol&iacute;tico-estatal autorit&aacute;rio,    p&aacute;ra-aut&aacute;rquico, efetivamente opressor. Tudo ao contr&aacute;rio    do que, inicialmente, prometera.</font></P>     <P><font size="2" face="Verdana">Foi pela estrada dita "capitalista"    que mais longe se chegou a uma nova etapa hist&oacute;rica que nos permita associar    uma organiza&ccedil;&atilde;o solid&aacute;ria e democraticamente culta da produ&ccedil;&atilde;o    e da sociedade, com uma <I>exist&ecirc;ncia libertada do trabalho</I>. Tal n&atilde;o    significa dizer que o ser humano v&aacute; se liberar das atividades produtivas,    criadoras de riqueza. Mas j&aacute; n&atilde;o necessita exerc&ecirc;-las sob    as limita&ccedil;&otilde;es e desgastes pr&oacute;prios ao trabalho rotineiro    e repetitivo. Qualquer trabalho, ou melhor, qualquer <I>atividade</I> pode,    agora, tentar alcan&ccedil;ar aquela dimens&atilde;o "realmente livre",    mas ainda "condenadamente s&eacute;ria, exigindo o mais intenso dos esfor&ccedil;os",    pr&oacute;pria da produ&ccedil;&atilde;o art&iacute;stica, que Marx previa para    um futuro p&oacute;s-capitalista (Marx, 1971: V. 2, p. 120). Esta &eacute; a    exata conseq&uuml;&ecirc;ncia de uma evolu&ccedil;&atilde;o que sintetizou o    valor do trabalho na sua dimens&atilde;o concreta, superando a abstrata. Para    que, no entanto, esta atividade concreta viesse a se tornar n&atilde;o apenas    central mas, sobretudo, <I>amplamente dominante</I> no conjunto do tecido social    contempor&acirc;neo, ainda haveria que nos libertarmos da aliena&ccedil;&atilde;o    embutida na propriedade privada. Paradoxalmente, ao chegarmos neste est&aacute;gio    civilizat&oacute;rio, nunca a apropria&ccedil;&atilde;o privada da riqueza social    foi t&atilde;o intensa, t&atilde;o abrangente, t&atilde;o capilar. Privatizando    a informa&ccedil;&atilde;o, o capitalismo deu um verdadeiro golpe nos nossos    melhores sonhos de justi&ccedil;a, eq&uuml;idade, solidariedade e enriquecimento    cultural. Conquistou uma vit&oacute;ria aparentemente t&atilde;o completa que    a privatiza&ccedil;&atilde;o da informa&ccedil;&atilde;o vem acontecendo sem    que, at&eacute; agora, a esquerda socialista tenha, te&oacute;rica e politicamente,    colocado esta quest&atilde;o na primeira linha da sua agenda program&aacute;tica.</font></P>     <P><font size="2" face="Verdana">Nesta virada do s&eacute;culo XX para o XXI,    n&atilde;o contamos mais com dois programas te&oacute;rico-pol&iacute;ticos    disputando a hegemonia dos movimentos da sociedade. H&aacute; um programa individualista    e materialista em pleno curso, sob o r&oacute;tulo de "projeto neoliberal".    Ora, este projeto, quando o observamos na sua necess&aacute;ria rela&ccedil;&atilde;o    com as estruturas socioecon&ocirc;micas mais profundas, n&atilde;o passa de    express&atilde;o, no plano das id&eacute;ias, da evolu&ccedil;&atilde;o capitalista    nesta nova etapa, tanto quanto, nas primeiras d&eacute;cadas do s&eacute;culo    passado, a inclus&atilde;o de massas de trabalhadores em condi&ccedil;&otilde;es    mais avan&ccedil;adas de produ&ccedil;&atilde;o e consumo acabaria por resultar    no que poder&iacute;amos denominar "projeto keynesiano", express&atilde;o da    evolu&ccedil;&atilde;o capitalista naquela etapa. Mas se este "projeto keynesiano"    confrontava-se com uma alternativa te&oacute;rica, pol&iacute;tica e ideol&oacute;gica    de esquerda, socialista, o atual "projeto neoliberal" n&atilde;o enfrenta um    oponente te&oacute;rico, pol&iacute;tico e ideol&oacute;gico &agrave; sua altura.    Ainda n&atilde;o constru&iacute;mos um projeto que seja capaz de levar adiante    o prop&oacute;sito civilizat&oacute;rio de eleva&ccedil;&atilde;o do padr&atilde;o    geral de produ&ccedil;&atilde;o e consumo, tanto material quanto espiritual,    das massas, apoiado na nova base t&eacute;cnica e cultural da atual etapa hist&oacute;rica.    </font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">No entanto, exatamente porque o capitalismo fez    da informa&ccedil;&atilde;o, em definitivo, a sua fonte de valoriza&ccedil;&atilde;o    e produ&ccedil;&atilde;o de riquezas, exatamente por isto, agora sim, podemos    dizer que o capitalismo atingiu a sua <I>etapa superior</I> na qual: <I>i)</I>    os tempos de circula&ccedil;&atilde;o monet&aacute;ria e de comunica&ccedil;&atilde;o    da informa&ccedil;&atilde;o est&atilde;o reduzidos aos limites de zero, gra&ccedil;as    &agrave;s tecnologias digitais; <I>ii)</I> o tempo de circula&ccedil;&atilde;o    das mercadorias materiais est&aacute; reduzido ao m&iacute;nimo irredut&iacute;vel,    face &agrave;s suas determina&ccedil;&otilde;es f&iacute;sico-materiais, e,    por isto mesmo, foi descolado do tempo de circula&ccedil;&atilde;o monet&aacute;ria    e de comunica&ccedil;&atilde;o da informa&ccedil;&atilde;o; donde, <I>iii</I>)    como o capital se valoriza na anula&ccedil;&atilde;o do tempo, &eacute; nas    atividades que se realizam num tempo no limite de zero que se encontram as fronteiras    da acumula&ccedil;&atilde;o e as novas frentes de desenvolvimento do capitalismo.    Da&iacute; a "financeiriza&ccedil;&atilde;o" e "informacionaliza&ccedil;&atilde;o"    do capitalismo.</font></P>     <P><font size="2" face="Verdana">N&atilde;o vamos, com isto, pretender que o capitalismo    viva os seus estertores. Longe disso! Ainda teremos uma longa caminhada pela    frente, at&eacute; que a humanidade logre construir uma alternativa social e    econ&ocirc;mica que lhe permita, com base na informa&ccedil;&atilde;o, fundar    aquela sociedade na qual "toda a produ&ccedil;&atilde;o &#91;possa&#93; concentrar-se    nas m&atilde;os dos indiv&iacute;duos associados" (Marx e Engels, 1988:    87). Sequer vislumbramos muito bem, hoje em dia, a forma que esta sociedade    dever&aacute; tomar. &Eacute; diferente daqueles tempos bolcheviques. Antes    mesmo de eclodir 1917, <I>O Planeta Vermelho</I> de Bogd&acirc;nov j&aacute;    descrevia, com boa dose de acerto, como seria (otimisticamente) a futura Uni&atilde;o    Sovi&eacute;tica (<I>apud </I>Scherrer, 1986). </font></P>     <P><font size="2" face="Verdana">Essa, por&eacute;m, &eacute; a menor das diferen&ccedil;as    entre as nossas condi&ccedil;&otilde;es pol&iacute;ticas de hoje e aquelas de    cem anos atr&aacute;s. Mais decisivo ser&aacute; perceber que justo agora quando    a inclus&atilde;o social foi abandonada pelo programa capitalista, e exatamente    porque foi por ele abandonada, justo agora incorporar milh&otilde;es de homens    e mulheres a padr&otilde;es superiores de produ&ccedil;&atilde;o e consumo se    imp&otilde;e como bandeira maior do programa socialista. Por outro lado, n&atilde;o    cabe mais buscar, enquanto <I>projeto estruturante</I>, a inclus&atilde;o social    atrav&eacute;s de uma organiza&ccedil;&atilde;o socioecon&ocirc;mica baseada    na produ&ccedil;&atilde;o e no consumo padronizado de massas, de tipo "fordista"    nem, na outra ponta, atrav&eacute;s de alguma organiza&ccedil;&atilde;o "familiar"    da produ&ccedil;&atilde;o e do consumo que parece nos remeter a alguma utopia    "franciscana" de vida, digamos assim. Se dispomos de uma base t&eacute;cnica    que permite liberar trabalho rotineiro e repetitivo, esta mesma base t&eacute;cnica    permite libertar as for&ccedil;as culturalmente criativas da sociedade dos estreitos    limites e da repress&atilde;o que lhes imp&otilde;e a privatiza&ccedil;&atilde;o    capitalista da informa&ccedil;&atilde;o. Um exemplo desse conflito latente &eacute;    a disputa social e pol&iacute;tica que j&aacute; se trava entre os adeptos dos    programas propriet&aacute;rios e os dos programas livres de computador. Enquanto    os programas propriet&aacute;rios tendem a coagular a inform&aacute;tica e a    microeletr&ocirc;nica em torno de um punhado de grandes corpora&ccedil;&otilde;es    empresariais, Microsoft &agrave; frente; os programas livres tendem a multiplicar    o n&uacute;mero de pequenos e m&eacute;dios produtores independentes, processo    que, se politicamente orientado, poderia ser um exemplo a apontar para aquela    "sociedade de indiv&iacute;duos associados" &agrave; qual Marx e Engels    se referiam no seu <I>Manifesto</I>.</font></P>     <P><font size="2" face="Verdana">Outra disputa envolvendo a livre informa&ccedil;&atilde;o    e a informa&ccedil;&atilde;o propriet&aacute;ria (e os livres produtores vs.    os produtores alienados) d&aacute;-se em torno do "Napster" e outros programas    semelhantes. Eles permitem que as pessoas troquem, entre si, produtos audiovisuais    atrav&eacute;s da rede mundial de computadores, sem que ningu&eacute;m ganhe    qualquer centavo com isso. S&atilde;o presentes dados e recebidos por pessoas    que nunca se viram, nem se conhecem, mas se demonstram solid&aacute;rias com    os desejos culturais de um outro qualquer. Assim fazendo, elas reduzem definitivamente    a zero o valor das "mercadorias" culturais comercializadas por gravadoras fonogr&aacute;ficas,    est&uacute;dios cinematogr&aacute;ficos etc. Trata-se de mais uma demonstra&ccedil;&atilde;o    cabal da inviabilidade pr&aacute;tica de uma economia capitalista da informa&ccedil;&atilde;o,    conforme discutimos na Parte II, item 3, acima. Em seu lugar, estaria nascendo,    em um movimento espont&acirc;neo da sociedade, uma "economia de presentes" (<I>gift    economy</I>), no dizer de Barbrooke (1999), que lembraria o <I>potlach</I> praticado    por ind&iacute;genas melan&eacute;sios. &Eacute; claro que o capital n&atilde;o    poderia assistir a um tal fen&ocirc;meno de bra&ccedil;os cruzados. Mas enquanto    se observa uma vigorosa ofensiva jur&iacute;dica da ind&uacute;stria fonogr&aacute;fica    e dos m&eacute;dia contra esses promotores do comunismo cibern&eacute;tico,    n&atilde;o se percebe, na esquerda, qualquer mobiliza&ccedil;&atilde;o maior    em defesa do livre acesso &agrave; informa&ccedil;&atilde;o, que proponha um    novo pacto entre produtores e usu&aacute;rios capaz de garantir a necess&aacute;ria    remunera&ccedil;&atilde;o do trabalho (de m&uacute;sicos, artistas etc) sem    obrigatoriamente gerar mais-valia para o capital.</font></P>     <P><font size="2" face="Verdana">Poder-se-ia tamb&eacute;m denunciar a <I>biopirataria</I>    como outra frente de apropria&ccedil;&atilde;o da informa&ccedil;&atilde;o e    exclus&atilde;o social (Shiva, 2001). Tamb&eacute;m nesta frente, como em tudo    o mais que se refira &agrave; sa&uacute;de e &agrave; educa&ccedil;&atilde;o    das popula&ccedil;&otilde;es, ainda se est&aacute; por formular projetos que    garantam a produ&ccedil;&atilde;o e dissemina&ccedil;&atilde;o de informa&ccedil;&atilde;o    necess&aacute;ria ao bem-estar e riqueza da sociedade, sem que disto resultem,    por um lado, a inclus&atilde;o da minoria j&aacute; inclu&iacute;da, e, por    muitos lados, a exclus&atilde;o da maioria j&aacute; exclu&iacute;da. No entanto,    &eacute; t&atilde;o indecente esse uso mercantil da sa&uacute;de humana que    at&eacute; governos no geral neoliberais, como o foi o governo Cardoso, propuseram-se    a enfrentar as multinacionais dos rem&eacute;dios, defendendo a quebra de suas    patentes pelo menos nas situa&ccedil;&otilde;es mais indecorosas, como nos medicamentos    para a sida ("aids").</font></P>     <P><font size="2" face="Verdana">Como disse Schiller, "em muitas lutas futuras,    informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o ser&atilde;o esferas decisivas    de contesta&ccedil;&atilde;o" (Schiller, 1986: 125). O terreno dessas lutas,    pela pr&oacute;pria natureza delas, s&atilde;o os <I>meios de comunica&ccedil;&atilde;o</I>.    Se o capital, nesta nova etapa, avan&ccedil;a atrav&eacute;s dos m&eacute;dia    privatizados, n&atilde;o vamos lograr enfrentar e superar a fragmenta&ccedil;&atilde;o    medi&aacute;tica, se n&atilde;o formos capazes de construir (ou reconstruir)    uma <I>rede p&uacute;blica de comunica&ccedil;&atilde;o</I> a servi&ccedil;o    do humanismo universalista, um humanismo n&atilde;o apenas n&atilde;o-discriminat&oacute;rio    mas, tamb&eacute;m, <I>antidiscriminalizante</I>.</font></P>     <P><font size="2" face="Verdana">J&aacute; se sabe, desde Nora e Minc (1978),    que as redes teleinformatizadas permitiriam a edifica&ccedil;&atilde;o de uma    <I>&aacute;gora informacional</I> que possibilitaria &agrave;s comunidades e    cidad&atilde;os se encontrarem enquanto <I>p&uacute;blico </I>que debate e decide    id&eacute;ias e projetos no interesse de todos. De fato, a democratiza&ccedil;&atilde;o    da esfera p&uacute;blica n&atilde;o ter&aacute; sido inviabilizada apenas pela    pr&oacute;pria evolu&ccedil;&atilde;o capitalista, mas tamb&eacute;m por um    obst&aacute;culo de dif&iacute;cil supera&ccedil;&atilde;o: o <I>espa&ccedil;o</I>.    A &aacute;gora antiga era vi&aacute;vel em cidades-estados pequenas e de popula&ccedil;&otilde;es    min&uacute;sculas, considerando nossos padr&otilde;es atuais. J&aacute; os modernos    estados-na&ccedil;&otilde;es, por suas pr&oacute;prias dimens&otilde;es, n&atilde;o    fossem outros fatores, tornariam muito dif&iacute;cil outra forma de express&atilde;o    pol&iacute;tica popular que n&atilde;o atrav&eacute;s de alguma representa&ccedil;&atilde;o    delegada. Se o capital, para se valorizar, necessitava anular o espa&ccedil;o    atrav&eacute;s do tempo; a democracia, para se viabilizar, tamb&eacute;m necessitaria    avan&ccedil;ar na mesma dire&ccedil;&atilde;o. Mas se o capital investiu na    solu&ccedil;&atilde;o daquele seu problema, os democratas n&atilde;o investiram    na resolu&ccedil;&atilde;o deste. As tecnologias de informa&ccedil;&atilde;o    e comunica&ccedil;&atilde;o que poderiam ter servido &agrave; radicaliza&ccedil;&atilde;o    da democracia, como, por exemplo, as primeiras experi&ecirc;ncias radiof&ocirc;nicas    nos prim&oacute;rdios do s&eacute;culo XX, acabaram evoluindo rumo ao fortalecimento    do mercado e &agrave; centraliza&ccedil;&atilde;o do poder (Dantas, 1996b).    S&atilde;o fortes os indicadores de que, novamente agora, estando constru&iacute;da    uma rede mundial de computadores que tem servido &agrave; participa&ccedil;&atilde;o    pol&iacute;tica "an&aacute;rquica" dos indiv&iacute;duos e &agrave; expans&atilde;o    de uma "economia de presentes", novamente agora concentram-se as for&ccedil;as    do capital em um esfor&ccedil;o para dar a essa rede um rumo meramente mercantil,    a servi&ccedil;o da apropria&ccedil;&atilde;o privada da informa&ccedil;&atilde;o    e da produ&ccedil;&atilde;o fragmentada do consumo e da vida.</font></P>     <P><font size="2" face="Verdana">Grupos medi&aacute;ticos edificam grandes "portais"    de acesso a s&iacute;tios da Internet, hospedando ou facilitando o acesso &agrave;queles    s&iacute;tios que sejam obviamente mais lucrativos, isto &eacute;, melhor atendam    &agrave; publicidade e &agrave;s vendas. Como j&aacute; acontecera antes, na    evolu&ccedil;&atilde;o do r&aacute;dio e da televis&atilde;o, os usu&aacute;rios    da rede n&atilde;o s&atilde;o estimulados a gerarem os seus pr&oacute;prios    conte&uacute;dos, mas a apenas reagirem aos conte&uacute;dos previamente produzidos    pelos "portais". &Eacute; claro que a atitude desses usu&aacute;rios    de "portais" n&atilde;o pode ser meramente passiva, como a dos r&aacute;dio-ouvintes    ou a dos telespectadores, dada a pr&oacute;pria defini&ccedil;&atilde;o interativa    da rede. Mas se s&atilde;o estimulados a participar, s&atilde;o sutilmente orientados    a permanecerem nos limites de uma "cesta" cultural que sirva, direta    e indiretamente, &agrave; valoriza&ccedil;&atilde;o e acumula&ccedil;&atilde;o    do capital-informa&ccedil;&atilde;o. Ao mesmo tempo, ou melhor, <I>no</I> mesmo    tempo, enquanto navegam atrav&eacute;s de "banners" e "links",    t&ecirc;m perscrutados os seus gostos, interesses, valores... e gastos m&eacute;dios    a cada compra. A internet permite ao capital <I>individualizar</I> o consumidor    e dele extrair toda a informa&ccedil;&atilde;o-valor que puder, levando a um    limite nuclear a fragmenta&ccedil;&atilde;o social e a concomitante exclus&atilde;o.    "Onde antes se dispunham apenas de vagas m&eacute;dias estat&iacute;sticas,    hoje &eacute; poss&iacute;vel, a partir de bases de dados reunidas pelos sistemas    de informa&ccedil;&atilde;o e com a ajuda de sistemas de intelig&ecirc;ncia    artificial, obter uma categoriza&ccedil;&atilde;o individual e precisa de cada    cliente potencial, determinando instantaneamente se ele representa, ou n&atilde;o,    um neg&oacute;cio lucrativo. Pode recusar imediatamente conta ou cr&eacute;dito    n&atilde;o s&oacute; ao cliente inadimplente, como tamb&eacute;m &agrave;quele    cujo perfil indica que n&atilde;o investir&aacute; ou consumir&aacute; em escala    suficiente para ser lucrativo, enquanto aqueles potencialmente mais lucrativos    ser&atilde;o inundados de malas diretas personalizadas" ("Grandes    irm&atilde;os", <I>Carta Capital</I>, 16/02/2000). </font></P>     <P><font size="2" face="Verdana">Se o projeto dos primeiros socialistas tinha    por meta a radicaliza&ccedil;&atilde;o da democracia, e se, nesta nova etapa,    tamb&eacute;m neste t&oacute;pico essencial, est&atilde;o dadas as bases t&eacute;cnicas    da sua consecu&ccedil;&atilde;o, ent&atilde;o esta ser&aacute;, talvez, a <I>principal</I>    frente a ser atacada. H&aacute; que se lutar pela constru&ccedil;&atilde;o de    uma <I>rede p&uacute;blica de inform&aacute;tica e telecomunica&ccedil;&otilde;es</I>    que seja n&atilde;o apenas, e menos, um meio t&eacute;cnico a servi&ccedil;o    da sociedade, mas sobretudo um meio de produ&ccedil;&atilde;o de conte&uacute;dos    comunit&aacute;rios e cidad&atilde;os – um espa&ccedil;o onde a informa&ccedil;&atilde;o    possa circular como presente e, n&atilde;o, como valor. Assim ainda &eacute;,    em parte, a Internet. Mas desde que nos esque&ccedil;amos dos custos das contas    telef&ocirc;nicas, dos custos ainda maiores dos servi&ccedil;os banda-larga,    dos custos adicionais dos provedores de acesso e, sobretudo, dos altos custos    dos computadores e seus programas, hoje em dia submetidos ao monop&oacute;lio    mundial da dupla Intel-Microsoft. Uma rede p&uacute;blica de acesso &agrave;    informa&ccedil;&atilde;o e &agrave; cultura ter&aacute; custos, claro; mas custos    socialmente rateados, cabendo o peso maior dessa conta aos mais ricos, em benef&iacute;cio    dos mais pobres.</font></P>     <P><font size="2" face="Verdana"><b>2. O agente da mudan&ccedil;a</b></font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">Ao finalizarmos este texto, precisamos enfrentar    uma quest&atilde;o crucial: <I>quem &eacute; o agente social que pode liderar    o processo?</I> Ainda h&aacute; quem pense nas potencialidades da classe oper&aacute;ria,    ignorando que esta classe oper&aacute;ria, quando vista como vanguarda da revolu&ccedil;&atilde;o,    era de fato um grupo social poderoso mas interessado, principalmente, em amealhar    parcelas maiores da mais-valia social geral, conforme discutimos na Parte I    deste texto. Das lutas, muitas vezes her&oacute;icas, que travou, resultaram    os pactos sociais que sustentaram o acelerado desenvolvimento capitalista (e,    tamb&eacute;m, socialista) dos anos 1930 a 1970. Como Gorender reconheceu, "o    proletariado n&atilde;o constitui um corpo estranho na estrutura socioecon&ocirc;mica    burguesa, por&eacute;m a integra normalmente" (Gorender, 1999: 39).</font></P>     <P><font size="2" face="Verdana">H&aacute; quem, diante deste &oacute;bvio impasse,    busque alternativas em uma "classe-que-vive-do-trabalho" (Antunes,    2000). Ora, na era da informa&ccedil;&atilde;o, todas as classes vivem do trabalho,    exceto, talvez, aquelas exclusivamente rentistas e financistas. Sendo o trabalho    de natureza informacional; sendo o valor do trabalho fornecido pelo valor da    informa&ccedil;&atilde;o gerada e comunicada; sendo este valor, ainda por cima,    trabalho concreto n&atilde;o redut&iacute;vel a trabalho abstrato, o trabalhador    contempor&acirc;neo &eacute; todo aquele que produz e consome <I>diretamente</I>    capital, embora, nesta produ&ccedil;&atilde;o e neste consumo possa ocupar degraus    muito diferenciados na escada social. O mais rico, a&iacute;, n&atilde;o &eacute;    menos trabalhador do que o mais pobre. Nem este mais pobre estar&aacute;, necessariamente,    mais propenso &agrave; revolu&ccedil;&atilde;o. N&atilde;o raro, s&atilde;o    os estratos sociais desfavorecidos que mais buscam no fundamentalismo religioso,    inclusive evang&eacute;lico, ou na barb&aacute;rie definitiva (seja etnicoterrorista,    seja narcoterrorista), uma alternativa, embora invi&aacute;vel, para o estado    de mis&eacute;ria material e moral em que se encontram. </font></P>     <P><font size="2" face="Verdana">O agente da transforma&ccedil;&atilde;o &eacute;<I>    o sujeito social que est&aacute; &agrave; frente do progresso material e cultural</I>.    Voltando ao in&iacute;cio deste texto, o agente da transforma&ccedil;&atilde;o    &eacute; quem det&eacute;m o conhecimento produtivo necess&aacute;rio para impulsionar    a gera&ccedil;&atilde;o de riquezas e a democratiza&ccedil;&atilde;o da sociedade.    Marx viu este agente no trabalhador assalariado "adulto" semi-artes&atilde;o    do seu tempo. Kautski, Lenin e seus contempor&acirc;neos n&atilde;o perceberam    que o deslocamento do conhecimento produtivo para uma esfera de trabalho externa    &agrave; f&aacute;brica n&atilde;o negava, pelo contr&aacute;rio, a teoria de    Marx, mas lhe cobrava outros desdobramentos. De qualquer modo, o peso quantitativo    e pol&iacute;tico do operariado fabril, na primeira metade do s&eacute;culo    XX, pareceu dar raz&atilde;o a gera&ccedil;&otilde;es de marxistas ao longo    do s&eacute;culo passado. Hoje em dia, precisamos reconhecer que os agentes    da transforma&ccedil;&atilde;o s&atilde;o todos aqueles que, trabalhando com    o conhecimento obtido do processamento t&eacute;cnico-cient&iacute;fico da informa&ccedil;&atilde;o,    p&otilde;em em quest&atilde;o, um tanto conscientemente, um tanto espontaneamente,    os arranjos capitalistas de apropria&ccedil;&atilde;o privada dessa nova e extraordin&aacute;ria    forma de riqueza. Disse-o Lojkine: "Tais atores, de alguma maneira, somos todos    n&oacute;s, conscientemente ou n&atilde;o, promotores de novas coopera&ccedil;&otilde;es    entre ind&uacute;strias e servi&ccedil;os – como o foram, no passado, todos    os usu&aacute;rios de m&aacute;quinas-ferramentas, confrontados com as suas    potencialidade contradit&oacute;rias (e, pois, com op&ccedil;&otilde;es que    estavam longe de serem puramente t&eacute;cnicas)" (Lojkine, 1995: 309-310).</font></P>     <P><font size="2" face="Verdana">Boa parte desses "n&oacute;s", no Brasil,    ajudou a eleger Lula presidente. Oxal&aacute; possamos agora experimentar nossos    projetos de "software" livre, governo eletr&ocirc;nico, desenvolvimento    ambiental sustent&aacute;vel, combate &agrave; biopirataria, democratiza&ccedil;&atilde;o    das comunica&ccedil;&otilde;es, educa&ccedil;&atilde;o de qualidade para todos,    universaliza&ccedil;&atilde;o do acesso &agrave;s telecomunica&ccedil;&otilde;es    e &agrave; Internet etc. &Eacute; por a&iacute; que faremos a inclus&atilde;o    social e, qui&ccedil;&aacute;, lan&ccedil;aremos as bases de um novo programa    socialista, agora democr&aacute;tico. Precisamos dar a vara de pesca ao faminto,    e o conhecimento para pescar. Pouco avan&ccedil;aremos, dando-lhe apenas um    peixinho para comer a cada dia... </font></P>     <P>&nbsp; </P>     <P><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></P>     <!-- ref --><P><font size="2" face="Verdana">ADORNO, Theodor W. e HORKHEIMER, Max (1985 &#91;1969&#93;&#91;1944&#93;).    <I>Dial&eacute;tica do esclarecimento</I>. Rio de Janeiro: Jorge Zahar Editor.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445200300030000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">ANTUNES, Ricardo (2000). <I>Os sentidos do trabalho</I>.    S&atilde;o Paulo: Boitempo Editorial, 3ª ed.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6445200300030000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">ARRIGHI, Giovanni (1996). <I>O longo s&eacute;culo    XX</I>. Rio de Janeiro: Contraponto Editora.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445200300030000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">ARROW, Kenneth J. (1977). Bienestar econ&oacute;mico    y asignaci&oacute;n de recursos a la invenci&oacute;n. In: Lamberton, D. M.    (Org.), <I>Economia de la informaci&oacute;n y del conocimiento</I>. Mexico:    Fonde de Cultura Econ&oacute;mica, pags. 137-153.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6445200300030000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">ATLAN, Henri (1992 &#91;1979&#93;). <I>Entre o cristal    e a fuma&ccedil;a</I>. Rio de Janeiro: Jorge Zahar Editores.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445200300030000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">BAKHTIN, Mikhail (V. N. Volochinov) (1986 &#91;1977&#93;    &#91;1929&#93;). <I>Marxismo e filosofia da linguagem</I>. S&atilde;o Paulo: Editora    Hucitec. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6445200300030000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">BARBROOKE, Richard (1999). Manifesto Cibercomunista,    <I>Folha de S. Paulo</I>, Caderno "Mais", pags 4-6, 3/10/1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445200300030000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">BATESON, Gregory (1998 &#91;1972&#93;). <I>Pasos hacia    una ecologia de la mente</I>. Buenos Aires: Ediciones Lohl&eacute;-Lumem.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6445200300030000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">BELL, Daniel (1976 &#91;1973&#93;). <I>El advenimiento    de la sociedad post-industrial</I>. Madri: Alianza Editorial.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445200300030000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">BESSANT, John (1990). <I>Fifth wave manufacturing:    the management implications of newmanufacturing technology</I>, Center for Business    Research, Brighton Politechnic, R.U.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6445200300030000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">BOLA&Ntilde;O, Cesar (2000). <I>Ind&uacute;stria    cultural, informa&ccedil;&atilde;o e capitalismo</I>. S&atilde;o Paulo: Editora    Hucitec-Editora P&oacute;lis.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445200300030000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">BRETTON, Philippe (1991 &#91;1987&#93;). <I>Hist&oacute;ria    da Inform&aacute;tica</I>. S&atilde;o Paulo: Editora da Unesp. BRILLOUIN, L&eacute;on    (1988 &#91;1959&#93; &#91;1956&#93;). <I>La science et la Th&eacute;orie de l'Information</I>.    Paris: &Eacute;ditions Jacques Gabay.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6445200300030000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">BURAWOY, Michael (1979). <I>Manufacturing consent</I>.    Chicago: The University of Chicago.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445200300030000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">CASTELS, Manuel (1998 &#91;1996&#93;). <I>La societ&eacute;    en r&eacute;seaux</I>. Paris: Librairie Arth&egrave;me Fayard.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6445200300030000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">CARA&Ccedil;A, Jo&atilde;o (1993). <I>Do saber    ao fazer: porque organizar a ci&ecirc;ncia</I>. Lisboa: Gradiva Publica&ccedil;&otilde;es.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6445200300030000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">CHANDLER, Alfred (1977). <I>The visible hand</I>:    <I>the managerial revolution in American Business</I>, Cambridge: The Belknap    Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6445200300030000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">CSE MICROELECTRONICS GROUP (1980). <I>Microelectronics:    capitalist technology and working class</I>. Londres: CSE Books.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445200300030000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">DANTAS, Marcos (1994). <I>Trabalho com informa&ccedil;&atilde;o:    investiga&ccedil;&atilde;o inicial para um estudo na Teoria do Valor</I>, Disserta&ccedil;&atilde;o    de Mestrado, ECO-UFRJ, Rio de Janeiro, RJ, </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6445200300030000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (1996b). <I>A l&oacute;gica do capital-informa&ccedil;&atilde;o</I>,    Editora Contraponto, Rio de Janeiro, RJ.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445200300030000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (1999). "Capitalismo na Era das    Redes: trabalho, informa&ccedil;&atilde;o, valor no ciclo da comunica&ccedil;&atilde;o    produtiva", in: LASTRES, H e ALBAGLI, S., <I>Informa&ccedil;&atilde;o e    globaliza&ccedil;&atilde;o na Era do Conhecimento</I>, Editora Campus, Rio de    Janeiro, RJ, pags. 216-161.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6445200300030000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (2000). "Valor da informa&ccedil;&atilde;o:    trabalho e apropria&ccedil;&atilde;o no capitalismo contempor&acirc;neo",    <I>Lugar Comum</I>, set. 1999/abr. 2000, NEPCOM/ECO-UFRJ, Rio de Janeiro, RJ,    pags.91-122.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6445200300030000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (2001a). <I>Os significados do trabalho:    uma investiga&ccedil;&atilde;o semi&oacute;tica no processo de produ&ccedil;&atilde;o</I>,    Tese de Doutoramento, COPPE-UFRJ, Rio de Janeiro, RJ, 581 pags.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6445200300030000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (2001b) L’ information et le travail:    la valorization et l' accumulation dans le cycle de la communication productive.    In: AZA&Iuml;S <I>et alii, Vers un capitalisme cognitif</I>, pags. 76-89, L’Harmattan,    Paris, FR.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6445200300030000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (2002) Informaci&oacute;n, capital    y trabajo: valorizaci&oacute;n y apropiaci&oacute;n en el ciclo de la comunicaci&oacute;n    productiva, <I>Escribania</I>, pags.21-48, Universidade de Manizales, jul-dez    2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6445200300030000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">DOBB, Maurice (1965 &#91;1963&#93;). <I>A evolu&ccedil;&atilde;o    do capitalismo</I>. Rio de Janeiro: Zahar Editores.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6445200300030000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">ESCARPIT, Robert (1991). <I>L’information et    la communication</I>. Paris: Hachette Livre.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-6445200300030000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">GENRO, Tarso (2003). <I>Demarca&ccedil;&atilde;o    e hegemonia</I>, memo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6445200300030000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">GORENDER, Jacob (1999). <I>Marxismo sem utopia</I>.    S&atilde;o Paulo: Editora &Aacute;tica.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-6445200300030000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">GORZ, Andr&eacute; (1982 &#91;1980&#93;). <I>Adeus ao    proletariado</I>. Rio de Janeiro: Ed. Forense Universit&aacute;ria.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6445200300030000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">HABERMAS, Jurgen (1986). <I>L’espace public</I>.    Paris: Payot.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-6445200300030000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">HARVEY, David (1996 &#91;1989&#93;), <I>Condi&ccedil;&atilde;o    p&oacute;s-moderna</I>. S&atilde;o Paulo: Edi&ccedil;&otilde;es Loyola.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6445200300030000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">HOBSBAWM, Eric (1997). <I>A Era das Revolu&ccedil;&otilde;es</I>.    S&atilde;o Paulo: Paz &amp; Terra.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0102-6445200300030000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (1988). <I>A Era dos Imp&eacute;rios</I>.    S&atilde;o Paulo: Paz &amp; Terra, 3ª ed.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6445200300030000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (1986 - ) <I>Hist&oacute;ria do Marxismo</I>,    v&aacute;rios volumes. Rio de Janeiro: Paz &amp; Terra. LANDES, David S.(1994    &#91;1969&#93;). <I>Prometeu desacorrentado</I>. Editora Nova Fronteira: Rio de Janeiro.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0102-6445200300030000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LAZZARATO, Maurizio (1992). Le concept de travail    immat&eacute;riel: la Grande Entreprise. <B>In </B><I>Futur ant&eacute;rieur</I>,    pp. 54-61, L’Harmattan, Paris, FR.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6445200300030000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LENIN, V. I. (1980 &#91;1918&#93;). "As tarefas    imediatas do Poder Sovi&eacute;tico", <B>in </B>LENIN, V. I. (1980), <I>Obras    Escolhidas</I>, 3 vols. S&atilde;o Paulo: Editora Alfa-Omega.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-6445200300030000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LOJKINE, Jean (1995 &#91;1995&#93;). <I>A revolu&ccedil;&atilde;o    informacional</I>. S&atilde;o Paulo: Cortez Editora.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6445200300030000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">MARX, Karl (1983 &#91;1867&#93;). <I>O Capital: cr&iacute;tica    da Economia Pol&iacute;tica</I>, S&atilde;o Paulo: Abril S. A. Cultural.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-6445200300030000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (s/d &#91;1969&#93;. <I>Cap&iacute;tulo VI    In&eacute;dito de O Capital</I>. S&atilde;o Paulo: Editora Moraes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6445200300030000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (1971 &#91;1953&#93;). <I>Elementos fundamentales    para la cr&iacute;tica de la economia pol&iacute;tica (borrador) 1857-1858</I>.    Siglo Veintiuno Argentina Editores.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-6445200300030000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">MARX, K. e ENGELS, F. (1973 &#91;1932&#93;). <I>La ideologia    alemana</I>. Buenos Aires: Ediciones Pueblos Unidos.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6445200300030000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (1988 &#91;1848&#93;). <I>Manifesto do Partido    Comunista</I>. Petr&oacute;polis, RJ: Editora Vozes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-6445200300030000200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">MAZZUCCHELLI, Frederico (1985). <I>A contradi&ccedil;&atilde;o    em processo</I>. S&atilde;o Paulo: Editora Brasiliense.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6445200300030000200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">MIZRAHI, Jean (1986). <I>L’&eacute;chiquier de    l’&eacute;lectronique</I>. Paris: Hachette.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-6445200300030000200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">NOBLE, David (1979). <I>America by design</I>.    Oxford: Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6445200300030000200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">__________ (1986). <I>Forces of production</I>.    Oxford: Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0102-6445200300030000200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">NORA, Simon e MINC, Alain (1978). <I>L’informatization    de la societ&eacute;</I>. Paris: La Documentation Fran&ccedil;aise.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6445200300030000200047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">PEREZ, Carlota (1986). Las nuevas tecnologias:    uma visi&oacute;n de conjunto. In: OMINAMI, Carlos (Org.), <I>La tercera revoluci&oacute;n    industrial</I>, GEL.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-6445200300030000200048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">ROSDOLSKY, Roman (2001 &#91;1968&#93;). <I>G&ecirc;nese    e estrutura de O Capital de Karl Marx</I>. Rio de Janeiro: Editora Contraponto.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6445200300030000200049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">ROSSI, Paolo (1989). <I>Os fil&oacute;sofos e    as m&aacute;quina</I>s. S&atilde;o Paulo: Companhia das Letras.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-6445200300030000200050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">SCHILLER, Herbert I. (1986). <I>Information and    the crisis economy</I>. Nova York: Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6445200300030000200051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">SHANNON, C. e WEAVER, W (1975 &#91;1949&#93;). <I>A teoria    matem&aacute;tica da comunica&ccedil;&atilde;o</I>. Rio de Janeiro: Difel.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0102-6445200300030000200052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">SHIVA, Vandana (2001). <I>Biopirataria</I>. Rio    de Janeiro: Editora Vozes.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6445200300030000200053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">SINGER, Paul (1999). <I>Uma utopia militante</I>.    Petr&oacute;polis, RJ: Editora Vozes, 2ª ed.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0102-6445200300030000200054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">SMITH, Anthony (1980). <I>The geopolitics of    information: how Western culture dominates the World</I>. Nova York: Oxford    University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6445200300030000200055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">SCHERRER, Jutta (1986). Bogd&acirc;nov e L&ecirc;nin,    o bolshevismo na encruzilhada. In<B>: </B>HOBSBAWN, Eric, <I>Hist&oacute;ria    do Marxismo</I>, Vol. 3., Rio de Janeiro: Paz &amp; Terra, pags. 189-242.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0102-6445200300030000200056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">SWEEZY, Paul M. (1982 &#91;1956&#93; &#91;1942&#93;) <I>Teoria    do desenvolvimento capitalista</I>. Rio de Janeiro: Zahar Editores, 6ª ed.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6445200300030000200057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">TAYLOR, Frederick W. (1990 &#91;1911&#93;). <I>Princ&iacute;pios    de Administra&ccedil;&atilde;o Cient&iacute;fica</I>. S&atilde;o Paulo: Editora    &Aacute;tica.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0102-6445200300030000200058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">TOURAINE, Alain (1988 &#91;1980&#93;). <I>O P&oacute;s-socialismo</I>.    S&atilde;o Paulo: Editora Brasiliense.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6445200300030000200059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">WIENER, Norbert (1978 &#91;1954&#93; &#91;1950&#93;). <I>Cibern&eacute;tica    e sociedade</I>, <I>o uso humano de seres humanos</I>. S&atilde;o Paulo: Editora    Cultrix.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0102-6445200300030000200060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana"><a name="nt"></a><a href="#tx01">1</a> Kondratieff,    em sua &eacute;poca, identificou pelo menos tr&ecirc;s grandes ciclos: i) 1770-1830:    primeira revolu&ccedil;&atilde;o industrial (ind&uacute;stria de fia&ccedil;&atilde;o    movida a roda hidr&aacute;ulica); ii) 1830-1880: segunda etapa da primeira revolu&ccedil;&atilde;o    industrial (ind&uacute;stria t&ecirc;xtil movida a vapor); iii) 1880-1940: segunda    revolu&ccedil;&atilde;o industrial (ind&uacute;strias metal-mec&acirc;nicas,    qu&iacute;micas e motores el&eacute;tricos ou a explos&atilde;o). Usando o seu    m&eacute;todo, podemos falar em um quarto ciclo, apoiado na ind&uacute;stria    de consumo de massa (1940-1970) e em um quinto ciclo que estaria ainda em sua    fase ascendente, correspondendo &agrave; atual "revolu&ccedil;&atilde;o    da informa&ccedil;&atilde;o". As datas s&atilde;o evidentemente aproximadas,    mas necess&aacute;rias &agrave; periodiza&ccedil;&atilde;o.    <br>   <a href="#tx02">2</a> O Estado socialista de tipo sovi&eacute;tico logrou, sem    nenhuma d&uacute;vida, introduzindo na produ&ccedil;&atilde;o, em escala nacional    e sem espa&ccedil;o a contesta&ccedil;&otilde;es, o mais duro taylor-fordismo,    desenvolver aceleradamente a sua ind&uacute;stria e melhorar consideravelmente    os padr&otilde;es b&aacute;sicos de vida das suas popula&ccedil;&otilde;es.    Operou o mesmo movimento, tamb&eacute;m experimentado nos Estados Unidos e na    Europa, de incorpora&ccedil;&atilde;o de grandes massas da popula&ccedil;&atilde;o    aos processos capitalistas de produ&ccedil;&atilde;o e consumo. N&atilde;o precisou,    para isto, do empreendedor privado – antes, pelo contr&aacute;rio. E, na outra    ponta, desprezou o trabalhador... consumista. Mesmo assim, no imediato p&oacute;s-Guerra,    a URSS encontrava-se entre os pa&iacute;ses l&iacute;deres mundiais nas grandes    ind&uacute;strias da segunda revolu&ccedil;&atilde;o industrial; contava com    uma enorme popula&ccedil;&atilde;o muito bem educada e finalmente urbanizada;    lograra at&eacute; sair na frente dos demais pa&iacute;ses desenvolvidos, na    corrida espacial. Ent&atilde;o estancou. O r&iacute;gido taylor-fordismo socialista    n&atilde;o abria espa&ccedil;o para o necess&aacute;rio salto adiante, aquele    que levaria &agrave; "revolu&ccedil;&atilde;o da informa&ccedil;&atilde;o".    Quando todo o grande ciclo hist&oacute;rico "fordista" ingressou, finalmente,    em sua crise sist&ecirc;mica, nos anos 1970-1980, o bloco socialista, ironicamente,    veio a ser a sua mais dram&aacute;tica v&iacute;tima. Esboroou-se como um castelo    de cartas, fazendo t&aacute;bula rasa de toda a sua tormentosa, mas gloriosa,    hist&oacute;ria ainda recentemente passada.</font></P>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor W.]]></given-names>
</name>
<name>
<surname><![CDATA[HORKHEIMER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Dialética do esclarecimento]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANTUNES]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Os sentidos do trabalho]]></source>
<year>2000</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRIGHI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<source><![CDATA[O longo século XX]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contraponto Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARROW]]></surname>
<given-names><![CDATA[Kenneth J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Bienestar económico y asignación de recursos a la invención]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lamberton]]></surname>
<given-names><![CDATA[D. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia de la información y del conocimiento]]></source>
<year>1977</year>
<page-range>137-153</page-range><publisher-name><![CDATA[Fonde de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ATLAN]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre o cristal e a fumaça]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAKHTIN]]></surname>
<given-names><![CDATA[Mikhail]]></given-names>
</name>
</person-group>
<source><![CDATA[Marxismo e filosofia da linguagem]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBROOKE]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Manifesto Cibercomunista]]></article-title>
<source><![CDATA[Folha de S. Paulo, Caderno "Mais"]]></source>
<year>1999</year>
<month>3/</month>
<day>10</day>
<page-range>4-6</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATESON]]></surname>
<given-names><![CDATA[Gregory]]></given-names>
</name>
</person-group>
<source><![CDATA[Pasos hacia una ecologia de la mente]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Lohlé-Lumem]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELL]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[El advenimiento de la sociedad post-industrial]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BESSANT]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Fifth wave manufacturing: the management implications of newmanufacturing technology]]></source>
<year>1990</year>
<publisher-loc><![CDATA[R.U ]]></publisher-loc>
<publisher-name><![CDATA[Center for Business ResearchBrighton Politechnic]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLAÑO]]></surname>
<given-names><![CDATA[Cesar]]></given-names>
</name>
</person-group>
<source><![CDATA[Indústria cultural, informação e capitalismo]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Hucitec-Editora Pólis]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRETTON]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
<name>
<surname><![CDATA[BRILLOUIN]]></surname>
<given-names><![CDATA[Léon]]></given-names>
</name>
</person-group>
<source><![CDATA[História da Informática]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURAWOY]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Manufacturing consent]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELS]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[La societé en réseaux]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Librairie Arthème Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARAÇA]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<source><![CDATA[Do saber ao fazer: porque organizar a ciência]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Gradiva Publicações]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHANDLER]]></surname>
<given-names><![CDATA[Alfred]]></given-names>
</name>
</person-group>
<source><![CDATA[The visible hand: the managerial revolution in American Business]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[The Belknap Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<collab>CSE MICROELECTRONICS GROUP</collab>
<source><![CDATA[Microelectronics: capitalist technology and working class]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[CSE Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANTAS]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho com informação: investigação inicial para um estudo na Teoria do Valor]]></source>
<year>1994</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANTAS]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A lógica do capital-informação]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Editora Contraponto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANTAS]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Capitalismo na Era das Redes: trabalho, informação, valor no ciclo da comunicação produtiva]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LASTRES]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
<name>
<surname><![CDATA[ALBAGLI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Informação e globalização na Era do Conhecimento]]></source>
<year>1999</year>
<page-range>216-161</page-range><publisher-loc><![CDATA[Rio de Janeiro^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Editora Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANTAS]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Valor da informação: trabalho e apropriação no capitalismo contemporâneo]]></source>
<year>2000</year>
<page-range>91-122</page-range><publisher-loc><![CDATA[Rio de Janeiro^eRJ RJ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANTAS]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os significados do trabalho: uma investigação semiótica no processo de produção]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANTAS]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L’ information et le travail: la valorization et l' accumulation dans le cycle de la communication productive]]></article-title>
<source><![CDATA[Vers un capitalisme cognitif]]></source>
<year>2001</year>
<page-range>76-89</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L’Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANTAS]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Información, capital y trabajo: valorización y apropiación en el ciclo de la comunicación productiva, Escribania]]></source>
<year>2002</year>
<page-range>21-48</page-range><publisher-name><![CDATA[Universidade de Manizales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOBB]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<source><![CDATA[A evolução do capitalismo]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCARPIT]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[L’information et la communication]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Hachette Livre]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GENRO]]></surname>
<given-names><![CDATA[Tarso]]></given-names>
</name>
</person-group>
<source><![CDATA[Demarcação e hegemonia]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GORENDER]]></surname>
<given-names><![CDATA[Jacob]]></given-names>
</name>
</person-group>
<source><![CDATA[Marxismo sem utopia]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GORZ]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[Adeus ao proletariado]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jurgen]]></given-names>
</name>
</person-group>
<source><![CDATA[L’espace public]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Payot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARVEY]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Condição pós-moderna]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWM]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[A Era das Revoluções]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz & Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWM]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Era dos Impérios]]></source>
<year>1988</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz & Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWM]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[História do Marxismo, vários volumes]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz & Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAZZARATO]]></surname>
<given-names><![CDATA[Maurizio]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le concept de travail immatériel: la Grande Entreprise]]></article-title>
<source><![CDATA[Futur antérieur]]></source>
<year>1992</year>
<page-range>54-61</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L’Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LENIN]]></surname>
<given-names><![CDATA[V. I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As tarefas imediatas do Poder Soviético]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LENIN]]></surname>
<given-names><![CDATA[V. I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras Escolhidas]]></source>
<year>1980</year>
<month>19</month>
<day>80</day>
<volume>3</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Alfa-Omega]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOJKINE]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<source><![CDATA[A revolução informacional]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[O Capital: crítica da Economia Política]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril S. A. Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Capítulo VI Inédito de O Capital]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Moraes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Elementos fundamentales para la crítica de la economia política (borrador) 1857-1858]]></source>
<year>1971</year>
<publisher-name><![CDATA[Siglo Veintiuno Argentina Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[ENGELS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[La ideologia alemana]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Pueblos Unidos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Manifesto do Partido Comunista]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAZZUCCHELLI]]></surname>
<given-names><![CDATA[Frederico]]></given-names>
</name>
</person-group>
<source><![CDATA[A contradição em processo]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIZRAHI]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<source><![CDATA[L’échiquier de l’électronique]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Hachette]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOBLE]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[America by design]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOBLE]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Forces of production]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORA]]></surname>
<given-names><![CDATA[Simon]]></given-names>
</name>
<name>
<surname><![CDATA[MINC]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<source><![CDATA[L’informatization de la societé]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Documentation Française]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREZ]]></surname>
<given-names><![CDATA[Carlota]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las nuevas tecnologias: uma visión de conjunto]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OMINAMI]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[La tercera revolución industrial]]></source>
<year>1986</year>
<publisher-name><![CDATA[GEL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSDOLSKY]]></surname>
<given-names><![CDATA[Roman]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênese e estrutura de O Capital de Karl Marx]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Contraponto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSSI]]></surname>
<given-names><![CDATA[Paolo]]></given-names>
</name>
</person-group>
<source><![CDATA[Os filósofos e as máquinas]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHILLER]]></surname>
<given-names><![CDATA[Herbert I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Information and the crisis economy]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHANNON]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[WEAVER]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[A teoria matemática da comunicação]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHIVA]]></surname>
<given-names><![CDATA[Vandana]]></given-names>
</name>
</person-group>
<source><![CDATA[Biopirataria]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGER]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma utopia militante]]></source>
<year>1999</year>
<edition>2</edition>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[The geopolitics of information: how Western culture dominates the World]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHERRER]]></surname>
<given-names><![CDATA[Jutta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Bogdânov e Lênin, o bolshevismo na encruzilhada]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOBSBAWN]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[História do Marxismo]]></source>
<year>1986</year>
<volume>3</volume>
<page-range>189-242</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz & Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SWEEZY]]></surname>
<given-names><![CDATA[Paul M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria do desenvolvimento capitalista]]></source>
<year>1982</year>
<edition>6</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Frederick W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Princípios de Administração Científica]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOURAINE]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<source><![CDATA[O Pós-socialismo]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WIENER]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<source><![CDATA[Cibernética e sociedade, o uso humano de seres humanos]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Cultrix]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
