<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132012000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132012000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Conexões e entrecruzamentos: configurações culturais e direitos em um circuito migratório entre La Paz e Buenos Aires]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Caggiano]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto de Desarrollo Económico y Social Conicet ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de La Plata  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<volume>18</volume>
<numero>1</numero>
<fpage>63</fpage>
<lpage>90</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132012000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132012000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132012000100003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A partir de um conflito entre imigrantes bolivianos em Buenos Aires em torno do &#8220;trabalho escravo&#8221; nas oficinas de costura da cidade, o artigo trata da relação entre direitos (&#8220;ocidentais&#8221;) e formas culturais aymaras ou andinas. Como são qualificadas essas relações de trabalho quando envolvem trabalhadores e proprietários (ou administradores) bolivianos/andinos? A cultura aymara problematiza a ideia de exploração laboral e a exploração laboral problematiza a cultura aymara. O artigo foca o circuito migratório transnacional e a circulação heterogênea que o conforma (pessoas, dinheiro, objetos, saberes e práticas culturais) para tentar compreender aquele conflito. Com base na análise da convivência enredada de direitos e traços culturais aymaras, proponho que o cruzamento e a sobreposição de instituições e de &#8220;lógicas&#8221; culturais, sociais, econômicas e políticas são um componente constitutivo desses processos de circulação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Based upon the study of a conflict that erupted between Bolivian immigrants in Buenos Aires over the concept of &#8220;slave labor&#8221; in the city&#8217;s sweatshops, the present article deals with the relationship between (western) rights and Aymara or Andean cultural forms. How are these work relations qualified when they involve Bolivian/Andeanworkers and owners (or administrators)? Aymara culture problematizes the concept of labor exploitation and vice versa. The present article focuses on the transnational migratory circuit and heterogeneous circulations (of people, money, objects, knowledge and practices) that it contains in order to better comprehend this conflict. Based upon an analysis of the lived, networked experience of rights and Aymara cultural traces, I propose to interlink and juxtapose the social, cultural economic and political logics and institutuions that are constituitive components of these processes of circulation.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Direitos]]></kwd>
<kwd lng="pt"><![CDATA[Cultura aymara]]></kwd>
<kwd lng="pt"><![CDATA[Exploração laboral]]></kwd>
<kwd lng="pt"><![CDATA[Circuito migratório]]></kwd>
<kwd lng="en"><![CDATA[Rights]]></kwd>
<kwd lng="en"><![CDATA[Aymara Culture]]></kwd>
<kwd lng="en"><![CDATA[Labour exploitation]]></kwd>
<kwd lng="en"><![CDATA[Migratory circuit]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Geneva, sans-serif" size="2"><b>ARTIGO</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Geneva, sans-serif" size="4"><b><a name="topo"></a>Conex&otilde;es e entrecruzamentos: configura&ccedil;&otilde;es  culturais e direitos em um circuito migrat&oacute;rio entre La Paz e Buenos Aires</b><sup><a href="#nota">*</a></sup></font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Geneva, sans-serif" size="2"><b>Sergio Caggiano</b></font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2"><font face="Verdana, Geneva, sans-serif" size="2">Sergio Caggiano &eacute; pesquisador do Conicet no IDES (Instituto de Desarrollo Econ&oacute;mico y Social) e professor da Universidade de La Plata. E-mail: &lt;<font face="Verdana, Geneva, sans-serif" size="2"><a href="mailto:sergio.caggiano@gmail.com">sergio.caggiano@gmail.com</a></font>&gt;</font></font></p>     <p>&nbsp;</p>      <p>&nbsp;</p> <hr size="1" noshade>      <p><font face="Verdana, Geneva, sans-serif" size="2"><b>RESUMO</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Geneva, sans-serif" size="2">A partir de um conflito entre imigrantes bolivianos em   Buenos Aires em torno do &#8220;trabalho escravo&#8221; nas oficinas de costura   da cidade, o artigo trata da rela&ccedil;&atilde;o entre direitos   (&#8220;ocidentais&#8221;) e formas culturais aymaras ou andinas. Como   s&atilde;o qualificadas essas rela&ccedil;&otilde;es de trabalho quando   envolvem trabalhadores e propriet&aacute;rios (ou administradores)   bolivianos/andinos? A <i>cultura     aymara </i>problematiza a ideia de <i>explora&ccedil;&atilde;o       laboral</i> e a <i>explora&ccedil;&atilde;o         laboral</i> problematiza a <i>cultura           aymara</i>. O artigo foca o circuito migrat&oacute;rio transnacional e a   circula&ccedil;&atilde;o heterog&ecirc;nea que o conforma (pessoas, dinheiro,   objetos, saberes e pr&aacute;ticas culturais) para tentar compreender aquele   conflito. Com base na an&aacute;lise da conviv&ecirc;ncia enredada de direitos   e tra&ccedil;os culturais aymaras, proponho que o cruzamento e a   sobreposi&ccedil;&atilde;o de institui&ccedil;&otilde;es e de   &#8220;l&oacute;gicas&#8221; culturais, sociais, econ&ocirc;micas e   pol&iacute;ticas s&atilde;o um componente constitutivo desses processos de   circula&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Geneva, sans-serif" size="2"><b>Palavras-chave</b>: Direitos, Cultura aymara,   Explora&ccedil;&atilde;o laboral, Circuito migrat&oacute;rio.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Geneva, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Geneva, sans-serif" size="2">Based upon the study of a conflict that erupted   between Bolivian immigrants in Buenos Aires over the concept of &#8220;slave   labor&#8221; in the city&#8217;s sweatshops, the present article deals with the   relationship between (western) rights and Aymara or Andean cultural forms. How   are these work relations qualified when they involve Bolivian/Andeanworkers and   owners (or administrators)? Aymara culture problematizes the concept of labor   exploitation and vice versa.&nbsp; The present article focuses on the   transnational migratory circuit and heterogeneous circulations (of people,   money, objects, knowledge and practices) that it contains in order to better   comprehend this conflict.&nbsp; Based upon an analysis of the lived, networked   experience of rights and Aymara cultural traces, I propose to interlink and   juxtapose the social, cultural economic and political logics and institutuions that are constituitive components of these processes of circulation.&nbsp; </font></p>     <p><font face="Verdana, Geneva, sans-serif" size="2"><b>Key   words</b>: Rights, Aymara Culture,   Labour exploitation, Migratory circuit.</font></p>  <hr size="1" noshade>      <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Em fins de mar&ccedil;o de 2006, houve um inc&ecirc;ndio numa oficina t&ecirc;xtil que operava em situa&ccedil;&atilde;o irregular no bairro de Caballito, na cidade de Buenos Aires, e nele morreram dois adultos e quatro crian&ccedil;as de nacionalidade boliviana. Por sua magnitude e suas consequ&ecirc;ncias tr&aacute;gicas, o inc&ecirc;ndio motivou medidas de controle, inspe&ccedil;&atilde;o e deten&ccedil;&atilde;o por parte de autoridades locais, e interven&ccedil;&otilde;es de funcion&aacute;rios e pol&iacute;ticos do &acirc;mbito nacional, assim como de representantes do Estado boliviano. Chegaram &agrave; primeira p&aacute;gina dos jornais as condi&ccedil;&otilde;es de trabalho nas oficinas, a superlota&ccedil;&atilde;o, a precariedade das instala&ccedil;&otilde;es em termos sanit&aacute;rios e de seguran&ccedil;a, os regimes de 12 a 18 horas di&aacute;rias de trabalho. Por v&aacute;rios meses, foram colocados na agenda p&uacute;blica problemas sociais que at&eacute; ent&atilde;o eram abordados em c&iacute;rculos restritos de especialistas e de ativistas dos direitos: o &#8220;trabalho escravo&#8221; e a explora&ccedil;&atilde;o do trabalho de migrantes, a aus&ecirc;ncia de documenta&ccedil;&atilde;o pessoal como entrave para o exerc&iacute;cio da cidadania etc. As medidas tomadas pelo Estado, em n&iacute;vel local, configuraram uma amea&ccedil;a para muitos <i>talleristas<a name="topo1"></a></i><sup><a href="#nota1">1</a></sup> que n&atilde;o cumpriam inteiramente com as regulamenta&ccedil;&otilde;es e os requisitos exigidos para a abertura de seus neg&oacute;cios. As v&aacute;rias arestas do tema e as medidas de controle estatal motivaram tamb&eacute;m fortes rea&ccedil;&otilde;es dos trabalhadores e dos propriet&aacute;rios. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Protagonizando tais rea&ccedil;&otilde;es, destacaram-se duas organiza&ccedil;&otilde;es, cujas posi&ccedil;&otilde;es eram bem diferentes, e mesmo opostas. De um lado, a funda&ccedil;&atilde;o La Cooperativa,<a name="topo2"></a><sup><a href="#nota2">2</a></sup> que existia desde 2002, come&ccedil;ou a desempenhar o papel reconhecido de denunciadora das grandes marcas de roupas que contratavam as oficinas t&ecirc;xteis, e das pr&oacute;prias oficinas, por explorarem os trabalhadores e por n&atilde;o oferecerem condi&ccedil;&otilde;es adequadas &agrave;s atividades nelas realizadas. De outro lado, a Federaci&oacute;n Boliviana havia se formado em maio de 2008 para enfrentar as batidas de inspe&ccedil;&atilde;o que a pol&iacute;cia planejava efetuar contra uma oficina t&ecirc;xtil em um bairro da zona sul da cidade. Resistir &agrave;s batidas &#8212;   que seus membros consideram uma viola&ccedil;&atilde;o de direitos &#8212; foi a atividade priorit&aacute;ria da organiza&ccedil;&atilde;o durante esse per&iacute;odo. Em seu discurso, afirmavam que as medidas de controle do governo local n&atilde;o visavam acabar com a explora&ccedil;&atilde;o, mas sim com as oficinas de imigrantes. Enquanto a primeira das organiza&ccedil;&otilde;es mencionadas costuma realizar manifesta&ccedil;&otilde;es [<i>escraches<a name="topo3"></a></i><sup><a href="#nota3">3</a></sup>] diante das instala&ccedil;&otilde;es dos alvos das den&uacute;ncias, a segunda tem empreendido concorridas passeatas e vem se opondo aos <i>escraches</i> da primeira.   T&ecirc;m ocorrido enfrentamentos violentos entre elas, e h&aacute; den&uacute;ncias, por parte de La Cooperativa, de amea&ccedil;as e agress&otilde;es da Federaci&oacute;n.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Ambas as organiza&ccedil;&otilde;es s&atilde;o formadas, em maior ou menor propor&ccedil;&atilde;o, por trabalhadores migrantes da regi&atilde;o andina da Bol&iacute;via. Quanto &agrave; La Cooperativa, apesar de ter um argentino como figura de maior destaque, suas den&uacute;ncias contra as empresas t&ecirc;xteis tiveram participa&ccedil;&atilde;o majorit&aacute;ria de bolivianos. Al&eacute;m de se reconhecerem como aymaras e como parte das redes sociais e das rela&ccedil;&otilde;es interpessoais que constituem o circuito migrat&oacute;rio, esses trabalhadores n&atilde;o apenas formularam as den&uacute;ncias, como tamb&eacute;m, em muitos casos, trouxeram provas judiciais, obtidas por meio de filmagem ou grava&ccedil;&atilde;o, em segredo, do interior das oficinas e das moradias. J&aacute; a Federaci&oacute;n Boliviana &eacute; formada por migrantes e filhos de migrantes, quase todos provenientes, igualmente, da Bol&iacute;via andina. Embora alguns de seus dirigentes sejam <i>talleristas</i>, tamb&eacute;m participam da organiza&ccedil;&atilde;o muitos trabalhadores (costureiros) que engrossaram as mobiliza&ccedil;&otilde;es e as passeatas.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Geneva, sans-serif" size="2">Cada uma das organiza&ccedil;&otilde;es define de um modo particular o problema, os interesses em jogo e os seus objetivos, atuando de acordo com eles.   La Cooperativa<i> </i>p&otilde;e no centro de suas preocupa&ccedil;&otilde;es os direitos trabalhistas violados nas oficinas. Em seus documentos e em suas declara&ccedil;&otilde;es p&uacute;blicas, os ativistas costumam referir-se aos direitos dos trabalhadores e ao &#8220;despertar da consci&ecirc;ncia de classe&#8221; dos costureiros que rompem o c&iacute;rculo de explora&ccedil;&atilde;o das oficinas. A Federaci&oacute;n Boliviana, por outro lado, faz uma defesa das fontes de trabalho de seus <i>paisanos</i> [conterr&acirc;neos] bolivianos, dando a essa defesa um tom nacional ou &eacute;tnico e apelando &agrave; &#8220;comunidade&#8221;. Embora seus integrantes admitam que muitas oficinas n&atilde;o sejam regulares, eles n&atilde;o falam de &#8220;explora&ccedil;&atilde;o&#8221; e criticam essa qualifica&ccedil;&atilde;o das atividades nelas realizadas.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">A partir desse conflito e dos encontros e desencontros que se desdobram ao seu redor, pretendo abordar, neste artigo, a intrincada rela&ccedil;&atilde;o entre direitos (&#8220;ocidentais&#8221;) e formas culturais aymaras ou andinas. Para tanto, &eacute; necess&aacute;rio come&ccedil;ar dando uma ideia da presen&ccedil;a aymara em Buenos Aires. Mais precisamente, procurarei a caracteriza&ccedil;&atilde;o de um circuito migrat&oacute;rio aymara entre a prov&iacute;ncia de La Paz e a cidade de Buenos Aires, apresentando inicialmente alguns aspectos do processo de etniza&ccedil;&atilde;o que atualmente vem se dando na capital argentina. Colocar o circuito transnacional (e a circula&ccedil;&atilde;o heterog&ecirc;nea que o constitui) no centro de minhas indaga&ccedil;&otilde;es<a name="topo4"></a><sup><a href="#nota4">4</a></sup> levar&aacute; a reconhecer a persist&ecirc;ncia e a recria&ccedil;&atilde;o de alguns elementos da configura&ccedil;&atilde;o cultural andina como condi&ccedil;&atilde;o de possibilidade daquele processo de reinven&ccedil;&atilde;o identit&aacute;ria. Ser&aacute; poss&iacute;vel perceber que o circuito migrat&oacute;rio aymara n&atilde;o envolve apenas as pessoas que o percorrem de diversas maneiras e com diferentes finalidades; envolve tamb&eacute;m a circula&ccedil;&atilde;o de modos de organizar as pr&aacute;ticas, de entend&ecirc;-las e de lhes dar significado.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">A abordagem do circuito transnacional levar&aacute; a formular algumas considera&ccedil;&otilde;es a prop&oacute;sito do conceito de &#8220;cultura&#8221; nas condi&ccedil;&otilde;es cambiantes e cambiadas dos processos de circula&ccedil;&atilde;o em escala global. O que &#8220;cultura&#8221; permite dizer (e o que n&atilde;o) a respeito dos grupos que migram no contexto da circula&ccedil;&atilde;o transnacional de capitais, bens, servi&ccedil;os, informa&ccedil;&atilde;o e s&iacute;mbolos? A pergunta vem sendo formulada em outros estudos de um modo que &#8212;   assim espero mostrar &#8212; considero inadequado, a saber: em que medida as &#8220;culturas nativas&#8221; s&atilde;o subsumidas ou &#8220;englobadas&#8221; pela cultura mundializada ou, ao contr&aacute;rio, em que medida &#8220;englobam&#8221; certos tra&ccedil;os dessa cultura, refuncionalizando-os? Quero propor outro caminho conceitual para compreender processos como esse. Apoiando-me na exposi&ccedil;&atilde;o e na an&aacute;lise da dif&iacute;cil e intrincada conviv&ecirc;ncia dos tra&ccedil;os culturais aymara com os direitos &#8220;ocidentais&#8221;, argumentarei que o entrecruzamento e a superposi&ccedil;&atilde;o de institucionalidades e de &#8220;l&oacute;gicas&#8221; culturais, sociais, econ&ocirc;micas e pol&iacute;ticas s&atilde;o componentes constitutivos daqueles processos de circula&ccedil;&atilde;o.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Geneva, sans-serif" size="3"><b>Ser aymara no circuito migrat&oacute;rio entre La Paz e Buenos Aires</b></font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Os imigrantes bolivianos, especialmente da regi&atilde;o andina, ocupam uma &aacute;rea ampla, por&eacute;m bem delimitada, nas zonas sul e sudoeste da cidade de Buenos Aires: em particular, nos bairros de Nueva Pompeya (mais precisamente, o bairro Charr&uacute;a), Flores (mais precisamente, o Bajo Flores), Villa Soldati, Villa Lugano, Parque Avellaneda e Liniers. Em geral, s&atilde;o as &aacute;reas menos favorecidas em termos econ&ocirc;micos, e com maiores problemas de dota&ccedil;&atilde;o de recursos e de servi&ccedil;os da capital argentina.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Esses imigrantes n&atilde;o ocupam um nicho &uacute;nico nem exclusivo no mercado de trabalho, mas uma percentagem significativa est&aacute; ligada ao setor t&ecirc;xtil; tamb&eacute;m &eacute; comum que os homens atuem no setor de constru&ccedil;&atilde;o, ou que combinem ambas as atividades ao longo de sua trajet&oacute;ria. Muitos se iniciam como costureiros em uma posi&ccedil;&atilde;o pouco qualificada, em pequenas oficinas t&ecirc;xteis familiares, geralmente informais. Alguns conseguem emprego formal em f&aacute;bricas que operam legalmente, o que representa um progresso, j&aacute; que estas oferecem melhores condi&ccedil;&otilde;es e exigem menos horas de trabalho (condi&ccedil;&atilde;o que se costuma aproveitar para desenvolver atividades complementares por conta pr&oacute;pria). No ramo da constru&ccedil;&atilde;o, a linha de ascens&atilde;o n&atilde;o &eacute; muito din&acirc;mica, e vai de ajudante de pedreiro a contratista (aquele que recebe por obras contratadas por empreitada). As mulheres ficam respons&aacute;veis pelas resid&ecirc;ncias, embora tamb&eacute;m realizem atividades fora. Raramente trabalham como dom&eacute;sticas, mas muitas executam o mesmo tipo de tarefas (como cozinheiras ou tomando conta de crian&ccedil;as) nas oficinas t&ecirc;xteis. Nestas, as mulheres tamb&eacute;m trabalham operando m&aacute;quinas. Al&eacute;m disso, &eacute; comum serem empregadas no com&eacute;rcio (geralmente, propriedade de um <i>paisano</i>), ou atuarem como comerciantes, em neg&oacute;cios que podem ter dimens&otilde;es muito variadas. Por vezes, os membros de um casal, tendo come&ccedil;ado trabalhando como costureiros, t&ecirc;m a oportunidade de montar sua pr&oacute;pria empresa: come&ccedil;am em geral com pequenas oficinas, que empregam m&atilde;o de obra recrutada em c&iacute;rculos pr&oacute;ximos (familiares, vizinhos, <i>paisanos</i>), podendo chegar a m&eacute;dio ou mesmo a grande porte.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">A presen&ccedil;a andina e aymara em Buenos Aires tornou-se mais vis&iacute;vel nos &uacute;ltimos anos, n&atilde;o s&oacute; devido a um poss&iacute;vel crescimento demogr&aacute;fico,<sup><a name="topo5"></a><a href="#nota5">5</a></sup> mas tamb&eacute;m pelo processo de etniza&ccedil;&atilde;o deslanchado por uma parte importante dessa popula&ccedil;&atilde;o. O contexto migrat&oacute;rio d&aacute; um enquadramento complexo para a autoatribui&ccedil;&atilde;o &eacute;tnica do &#8220;povo&#8221; ou &#8220;na&ccedil;&atilde;o&#8221; aymara. Al&eacute;m do Estado, a sociedade &#8220;receptora&#8221; em geral oferece aos migrantes uma percep&ccedil;&atilde;o homo&shy;geneizadora, que neles reconhece apenas &#8220;bolivianos&#8221; (Caggiano 2005). Por outro lado, como em qualquer processo identit&aacute;rio, n&atilde;o se trata de um simples jogo com denomina&ccedil;&otilde;es, mas de negocia&ccedil;&otilde;es em que se embaralham posi&ccedil;&otilde;es e rela&ccedil;&otilde;es sociais, espa&ccedil;os a partir dos quais se podem anunciar ou organizar atividades, convocar outras pessoas, lutar por recursos (Hall 1995, 2003). Nesse quadro de refer&ecirc;ncias, as solu&ccedil;&otilde;es s&atilde;o diversas e cambiantes. H&aacute; ocasi&otilde;es em que a identifica&ccedil;&atilde;o aymara toma a forma de uma suposta &#8220;pureza&#8221;, por&eacute;m o mais comum &eacute; que ela apare&ccedil;a articulando-se com a andina, com a identidade nacional boliviana, ou com outras perten&ccedil;as &eacute;tnicas ind&iacute;genas segundo uma identidade origin&aacute;ria n&atilde;o nacional. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Seja qual for o caso, constatam-se, no trabalho de campo, pr&aacute;ticas e tamb&eacute;m considera&ccedil;&otilde;es dos atores a respeito delas que mostram aquilo que alguns deles entendem como um &#8220;renascimento&#8221; aymara em Buenos Aires. O emprego da l&iacute;ngua aymara, recuperada n&atilde;o s&oacute; na esfera privada, mas tamb&eacute;m em situa&ccedil;&otilde;es p&uacute;blicas de intera&ccedil;&atilde;o &#8212; como em transmiss&otilde;es radiof&ocirc;nicas coordenadas &#8220;ao vivo&#8221; por emissoras bolivianas, ou na execu&ccedil;&atilde;o de certos g&ecirc;neros (e instrumentos) musicais, especialmente os que s&atilde;o parte do que se considera a m&uacute;sica tradicional andina &#8212; opera como indicador de uma renova&ccedil;&atilde;o da perten&ccedil;a identit&aacute;ria. &Eacute; comum o relato de imigrantes que buscam &#8220;recuperar&#8221; a l&iacute;ngua ou a m&uacute;sica de seus pais ou antepassados. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">As festas, em geral, e as patronais [dedicadas ao santo padroeiro], em particular, ocupam um lugar central nesses processos de etniza&ccedil;&atilde;o, n&atilde;o s&oacute; nas fases de realiza&ccedil;&atilde;o p&uacute;blica, mas tamb&eacute;m nos preparativos das redes organizadoras que se formam em torno delas (Giorgis 2004). Na cidade de Buenos Aires, a festa da Virgem de Copacabana, no bairro de Charr&uacute;a, &eacute; a de maior apelo. Muito concorrida por migrantes provenientes da regi&atilde;o alta do oeste boliviano, dela tamb&eacute;m participam migrantes de outras regi&otilde;es, especialmente dos vales. Os sentidos de perten&ccedil;a ind&iacute;gena e regional compartilham e disputam o espa&ccedil;o da festa com os sentidos nacionais, religiosos e de mercado (Grimson 1999). Mais recentes, e objeto de menor aten&ccedil;&atilde;o por parte da investiga&ccedil;&atilde;o social, os desfiles (<i>entradas</i>) de carnaval <i>pace&ntilde;o</i> [de La Paz], no Parque Indoamericano, ou a celebra&ccedil;&atilde;o do <i>Jacha Anata</i>, no bairro de Liniers, parecem estar mais restritos, ao menos at&eacute; o momento, &agrave; imigra&ccedil;&atilde;o aymara ou andina e &#8212; conforme me disse um migrante &#8212; ao &#8220;mundo das oficinas&#8221;. </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Geneva, sans-serif" size="2">Al&eacute;m dessas comemora&ccedil;&otilde;es p&uacute;blicas, &eacute; poss&iacute;vel encontrar uma s&eacute;rie de rituais e festividades privadas que se estendem pelo sul da cidade e s&atilde;o amplamente ignorados por quem deles n&atilde;o participa. Na <i>ch&#8217;alla</i> da ter&ccedil;a-feira de carnaval,<a name="topo6"></a><sup><a href="#nota6">6</a></sup> por exemplo, aspergem-se m&aacute;quinas, oficinas, casas e propriedades em geral. Tamb&eacute;m se realizam as <i>rutuchas</i> ou <i>rotuchas</i>, o ritual de primeiro corte de cabelo das crian&ccedil;as, por vezes como cerim&ocirc;nia isolada e aut&ocirc;noma, em outras conjuntamente com o batizado cat&oacute;lico. N&atilde;o &eacute; raro que tamb&eacute;m as celebra&ccedil;&otilde;es privadas, assim como as festas p&uacute;blicas nas quais h&aacute; a presen&ccedil;a de multid&otilde;es, ganhem modalidades e for&ccedil;a que, para os pr&oacute;prios praticantes, elas n&atilde;o tinham nos seus locais de origem. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Tais formas de recria&ccedil;&atilde;o de uma identidade aymara ou andina s&atilde;o parte de um processo amplo de reinven&ccedil;&atilde;o de tradi&ccedil;&otilde;es e de comunidade (Hobsbawm 1984; Anderson 1993), que estabelece refer&ecirc;ncias e s&iacute;mbolos comuns para os migrantes no novo contexto da sociedade de destino. Mas certamente esse n&atilde;o &eacute; o &uacute;nico elemento que ajuda a moldar o processo. Embora diversas pr&aacute;ticas dentre as aqui referidas j&aacute; existam h&aacute; anos na cidade, certos sentidos novos que lhes s&atilde;o outorgados pelos protagonistas, assim como o surgimento   de pr&aacute;ticas novas, s&atilde;o fen&ocirc;menos vinculados &agrave; situa&ccedil;&atilde;o sociocultural e pol&iacute;tica da Bol&iacute;via. Quanto a isso, &eacute; significativo o crescimento, neste pa&iacute;s, do autorreconhecimento ind&iacute;gena e aymara<i>,</i><sup><a name="topo7"></a><a href="#nota7">7</a></sup> assim como as transforma&ccedil;&otilde;es pol&iacute;ticas que levaram Evo Morales &#8212; ind&iacute;gena aymara e l&iacute;der sindical &#8212;   &agrave; Presid&ecirc;ncia, e que a partir de ent&atilde;o se consolidaram. Alguns migrantes em Buenos Aires estabelecem explicitamente esse v&iacute;nculo:</font></p>        <blockquote>       <p><font face="Verdana, Geneva, sans-serif" size="2">&Eacute; que eu sinto que voltei a viver [...] Eu estou te     dizendo, desde que Evo [Morales] assumiu, &eacute; como se a gente se sentisse     mais identificado, como, sei l&aacute;, nasci de novo. Eu pensava que o aymara     tinha morrido [...] [E,] de repente, quando aparece para n&oacute;s isso de     sermos &#8220;origin&aacute;rios&#8221;, como eu disse, s&oacute; agora, quando     meus filhos me perguntam de onde eu era realmente, eu digo, sangue azul     [mostra-me as veias]. Meus av&oacute;s, quer dizer, eu vi como eles trabalhavam     para os patr&otilde;es, eu era menino. [...]    <br>     S. Caggiano: Ent&atilde;o, quando as filhas lhe perguntam:     &#8220;De onde o senhor &eacute;&#8221;? </font></p>       <p><font face="Verdana, Geneva, sans-serif" size="2">Jorge: Eu sou puro, &eacute; o que eu digo a elas (Jorge, 45     anos, 27 em Buenos Aires).</font></p> </blockquote>        <p><font face="Verdana, Geneva, sans-serif" size="2">As not&iacute;cias que chegam do pa&iacute;s de origem e o interc&acirc;mbio fluido entre os que imigraram e aqueles que l&aacute; ficaram repercutem no renascimento aymara que se d&aacute; em Buenos Aires. Mais ainda: o processo de etniza&ccedil;&atilde;o se apoia em redes sociais permanentemente alimentadas, e se torna poss&iacute;vel em um circuito muito ativo de contatos, visitas e trocas. O trajeto entre o estado de La Paz (que inclui a cidade de La Paz, a de El Alto e v&aacute;rias comunidades rurais) e a grande Buenos Aires pode incluir paradas pr&eacute;vias e mais ou menos demoradas em outras cidades ou regi&otilde;es da Bol&iacute;via e da Argentina, mas ultimamente s&atilde;o frequentes as viagens diretas entre o altiplano e o rio da Prata, na medida em que o relativo barateamento do transporte e   a melhoria das estradas no sul da Bol&iacute;via facilitaram os deslocamentos de ida e volta ao longo dos cerca de 3.000 quil&ocirc;metros do percurso. &Eacute; a circula&ccedil;&atilde;o heterog&ecirc;nea que se d&aacute; nesse circuito migrat&oacute;rio transnacional que permite reavivar a din&acirc;mica identit&aacute;ria.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Como em quase qualquer circuito desse tipo, nele circula dinheiro.   E similarmente ao que se d&aacute; em outros processos de migra&ccedil;&atilde;o sul-sul, no caso dos bolivianos na Argentina &eacute; dif&iacute;cil contabilizar e calcular com precis&atilde;o as remessas (CEBEC/CAINCO 2008), embora o trabalho de campo permita avaliar a import&acirc;ncia delas para a motiva&ccedil;&atilde;o e a sustenta&ccedil;&atilde;o de numerosos projetos de emigra&ccedil;&atilde;o. Os principais destinat&aacute;rios s&atilde;o os membros da fam&iacute;lia do/da migrante, que utilizam o dinheiro no consumo dom&eacute;stico e, por vezes, para investir na compra de um terreno ou uma casa no pa&iacute;s de origem, com vistas ao momento da aposentadoria.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Junto com o dinheiro circulam vozes e imagens. Manifesta&ccedil;&atilde;o de afeto e atualiza&ccedil;&atilde;o de v&iacute;nculos entre pessoas e entre grupos, essas vozes e imagens t&ecirc;m como canal privilegiado a telefonia celular, estando presentes tamb&eacute;m no correio eletr&ocirc;nico. Quanto &agrave;s vozes, elas n&atilde;o s&atilde;o transmitidas apenas por vias &iacute;ntimas e privadas. Em continuidade com uma longa tradi&ccedil;&atilde;o de r&aacute;dios populares na Bol&iacute;via (Beltr&aacute;n &amp; Reyes 1993), h&aacute; pelo menos duas d&eacute;cadas v&ecirc;m se desenvolvendo numeros&iacute;ssimas experi&ecirc;ncias radiof&ocirc;nicas dos imigrantes bolivianos na cidade de Buenos Aires (Grimson 1999; Inarra 2006). Em anos recentes, as inova&ccedil;&otilde;es da comunica&ccedil;&atilde;o digital permitiram rela&ccedil;&otilde;es bem coordenadas entre algumas dessas experi&ecirc;ncias e r&aacute;dios bolivianas em geral, especialmente de La Paz e El Alto, tornando-se poss&iacute;vel conectar transmiss&otilde;es ao vivo de emissoras nos dois pa&iacute;ses, ocasi&otilde;es em que alguns &#8220;radialistas&#8221; empregam, em breves passagens, a l&iacute;ngua aymara.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">No circuito migrat&oacute;rio que conecta os Andes e o rio da Prata, como em outros circuitos transnacionais, transitam objetos, entre os quais t&ecirc;m aqui significa&ccedil;&atilde;o especial as m&aacute;quinas de costura. Depois da crise econ&ocirc;mica e financeira que eclodiu na Argentina em fins de 2001, alguns imigrantes em Buenos Aires notaram que conterr&acirc;neos seus estavam retornando aos locais de origem (muitos deles voltaram posteriormente para a Argentina) e que, &agrave;s vezes, levavam consigo as m&aacute;quinas de costura. Nos &uacute;ltimos anos, parece ter crescido a quantidade de oficinas t&ecirc;xteis em El Alto, embora no declive ocidental de La Paz, lugar tradicional de assentamento aymara na cidade, encontrem-se h&aacute; pelo menos duas d&eacute;cadas instala&ccedil;&otilde;es desse tipo de atividade. Existem aqueles que montaram sua oficina depois de passarem alguns anos trabalhando na Argentina, e aqueles que foram para l&aacute; depois de terem aprendido o of&iacute;cio na Bol&iacute;via. Outro objeto de valor simb&oacute;lico e monet&aacute;rio que transita no circuito s&atilde;o as roupas e os trajes luxuosos das &#8220;fraternidades&#8221;, ou grupos que desfilam e dan&ccedil;am nas celebra&ccedil;&otilde;es da comunidade. Assim como os alimentos comerciados e consumidos nas festas e nas feiras, esses pesados itens de vestu&aacute;rio, comprados ou alugados a artes&atilde;os <i>pace&ntilde;os</i>, chegam at&eacute; o bairro<i> </i>Charr&uacute;a, o Parque Indoamericano,   e outros locais portenhos em que se realizam as festividades. </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Geneva, sans-serif" size="2">As pessoas que se deslocam nessas redes trazem com elas habilidades e saberes. Quanto aos que trabalham em costura, pode acontecer de chegarem a Buenos Aires sem conhecerem o of&iacute;cio, ou que, conforme j&aacute; indiquei, tenham aprendido a costurar antes de sair da Bol&iacute;via. Os <i>talleristas</i> tamb&eacute;m aprimoram ou adaptam suas habilidades comerciais inserindo-se em outros ramos e, por vezes, inspirando-se em outras redes, como a das confec&ccedil;&otilde;es de jeans (&#8220;<i>bluejeaneros</i>&#8221;) de Cochabamba (Gray Molina 2005). Bailarinos, m&uacute;sicos e trabalhadores da &#8220;cultura&#8221;, em graus variados de profissionaliza&ccedil;&atilde;o, transitam carregando consigo habilidades e saberes. Al&eacute;m da compra ou do aluguel das roupas para as celebra&ccedil;&otilde;es, tamb&eacute;m ocorre, muitas vezes, que bandas ou fraternidades inteiras sejam convidadas a viajar e a participar das festas no lugar de destino. De forma correspondente, muitos imigrantes e filhos de imigrantes, que se tornaram ativistas culturais, dirigem-se a determinados locais do altiplano, vindo recolher na &#8220;fonte&#8221; elementos com os quais a seguir ir&atilde;o irrigar o ativismo cultural em Buenos Aires.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Geneva, sans-serif" size="3"><b>Festa e prest&iacute;gio: sobreviv&ecirc;ncias e &#8220;englobamentos&#8221; culturais?</b></font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Aproximamo-nos de um ponto-chave: no circuito migrat&oacute;rio circulam modos de fazer e de dar significados ao fazer; pr&aacute;ticas, rotinas e sentidos que constituem uma cultura compartilhada. A recria&ccedil;&atilde;o dessas formas culturais tem papel relevante na pr&oacute;pria manuten&ccedil;&atilde;o do circuito. Os modos de fazer e de significar se ajustam ao novo contexto. Durante o trabalho de campo, um administrador de oficina me explicou, por exemplo, a no&ccedil;&atilde;o de <i>ayni </i>(palavra aymara que pode ser aproximadamente traduzida por &#8220;reciprocidade&#8221;) a partir dos empr&eacute;stimos de m&aacute;quinas de costura, os quais envolvem modalidades e obriga&ccedil;&otilde;es espec&iacute;ficas, conforme se trate de um <i>paisano</i> da mesma comunidade ou de um parente mais ou menos pr&oacute;ximo:</font></p>       <blockquote>       <p><font face="Verdana, Geneva, sans-serif" size="2">Um dos meus <i>paisanos</i>     tinha sofrido um assalto... teve um momento que era moda saquear as oficinas,     comigo tamb&eacute;m aconteceu, e saquearam um dos meus <i>paisanos</i>, mas foi tudo, tudo     que ele tinha. Ent&atilde;o, n&atilde;o &eacute; que ele n&atilde;o tivesse     nada, podia dar a volta por cima, mas n&oacute;s, por uma quest&atilde;o de...     sei l&aacute;, de respeito, ou ent&atilde;o para manter esse costume, quer     dizer, &#8220;n&atilde;o podemos te abandonar&#8221;, bom, a&iacute; um disse,     &#8220;olha, eu tenho uma <i>recta</i>&#8221;,     um outro disse, &#8220;eu tenho uma <i>over</i>&#8221;,     umas dez m&aacute;quinas.<a name="topo8"></a><sup><a href="#nota8">8</a></sup> Ent&atilde;o,     &eacute; isso que quer dizer <i>ayni</i>,     ou seja, em algum momento voc&ecirc; est&aacute; mal, ent&atilde;o nosso dever     &eacute;, digamos, repor um pouco da maquinaria (Jorge, 45 anos, 27 em Buenos     Aires). </font></p> </blockquote>       <p><font face="Verdana, Geneva, sans-serif" size="2">Outros casos de resolu&ccedil;&atilde;o de problemas ou de organiza&ccedil;&atilde;o conjunta de tarefas lembram formas de servi&ccedil;o social ou de trabalho cooperativo andino. Por exemplo, para baixar os custos de regulamenta&ccedil;&atilde;o das instala&ccedil;&otilde;es el&eacute;tricas e permanecer &#8220;dentro da legalidade&#8221;, um grupo de donos de oficinas pode financiar para um deles o curso e o registro profissional de eletricista, e este ent&atilde;o se encarregar&aacute; das instala&ccedil;&otilde;es de todos os que contribu&iacute;ram.   Em outro plano, o estabelecimento de sistemas de poupan&ccedil;a e financiamento,   com base na contribui&ccedil;&atilde;o peri&oacute;dica dos participantes, cada um por seu turno recebendo o montante arrecadado, remete claramente ao <i>pasanaku</i>, modalidade econ&ocirc;mico-financeira baseada no compromisso interpessoal e profundamente arraigada no mundo andino e que &eacute; atualmente praticada nas comunidades rurais e nas cidades do estado de La Paz.<i> </i></font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">A tais modos de fazer e de compartilhar est&atilde;o associados outros, como o <i>prester&iacute;o </i>ou o <i>pasantazgo</i>, fundamentais na organiza&ccedil;&atilde;o de festas e celebra&ccedil;&otilde;es. Nesse contexto, <i>pasar preste </i>ou <i>ser pasante </i>significa &#8220;ocupar um cargo&#8221; ou, mais exatamente, &#8220;passar por&#8221; ele. Os <i>pasantes</i> s&atilde;o os encarregados de patrocinar e organizar a maior parte das atividades festivas e costumam manter rela&ccedil;&otilde;es de compadrio ou de apadrinhamento com outros casais que cumprir&atilde;o diferentes atividades, ao serem padrinhos e madrinhas dos objetos e servi&ccedil;os (banda de m&uacute;sica, estandartes, arcos etc.) com os quais contribuem, para ajudar os <i>pasantes</i> na organiza&ccedil;&atilde;o da festa. Aqui, o <i>ayni</i> volta a ter lugar central. Aquilo que um novo <i>pasante </i>recebe em dinheiro, ou em bebidas etc. daquele que est&aacute; saindo do cargo, ou o que venha a receber dos padrinhos a quem solicite ajuda, coloca-o na obriga&ccedil;&atilde;o de retribuir, no devido momento, com presta&ccedil;&otilde;es mais ou menos equivalentes. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">As formas de reciprocidade e coopera&ccedil;&atilde;o no mundo das oficinas s&atilde;o an&aacute;logas &agrave;quelas que se apresentam no mundo da festa, porque s&atilde;o redes sociais constitu&iacute;das e implementadas pelas mesmas pessoas. As obriga&ccedil;&otilde;es e os compromissos podem envolver, por exemplo, presentear com algo de valor um filho que se casa, o empr&eacute;stimo de uma m&aacute;quina de costura ou a colabora&ccedil;&atilde;o monet&aacute;ria para viajar e celebrar a festa na comunidade de origem, no Altiplano. Na verdade, n&atilde;o existem esses dois mundos como esferas separadas; em parte, porque os protagonistas s&atilde;o os mesmos e, em parte, devido &agrave; centralidade socioecon&ocirc;mica da festa no mundo andino &#8212; tanto na efetiva&ccedil;&atilde;o da sociabilidade como na organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o, da distribui&ccedil;&atilde;o e do consumo de objetos e de recursos (Alb&oacute; &amp; Barnadas 1990). A relev&acirc;ncia da festa para os aymaras nas zonas rurais e nas cidades de origem tamb&eacute;m se apresenta no contexto migrat&oacute;rio. Tal relev&acirc;ncia e seu entrela&ccedil;amento muito particular com o mundo da economia (o das oficinas, neste caso) s&atilde;o igualmente aspectos culturais do circuito migrat&oacute;rio.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">O tema da festa permite introduzir uma forma de dar sentido &agrave;s a&ccedil;&otilde;es e &agrave;s rela&ccedil;&otilde;es que impregna o circuito: a produ&ccedil;&atilde;o e a reprodu&ccedil;&atilde;o do prest&iacute;gio, e a concorr&ecirc;ncia a esse respeito. Para os imigrantes, s&atilde;o fundamentais tanto as festas realizadas nos locais de destino quanto aquelas celebradas no local de origem. Por isso &eacute; muito comum o retorno &agrave; comunidade ou ao bairro de origem por ocasi&atilde;o dos carnavais, da festa de Todos os Santos, das festas de santos padroeiros e para as celebra&ccedil;&otilde;es familiares ou comunit&aacute;rias, como casamentos, batizados etc. Para que se compreenda a din&acirc;mica do prest&iacute;gio, uma quest&atilde;o capital &eacute;: onde, e diante de quem, se consuma o sucesso do projeto migrat&oacute;rio. Para al&eacute;m das diferen&ccedil;as entre as festas nos locais de origem e de destino, e para al&eacute;m das diferen&ccedil;as entre aquelas que se realizam em contextos rurais e em contextos urbanos, os estudos sobre festas de um e de outro tipo convergem ao assinalarem que a ocupa&ccedil;&atilde;o de posi&ccedil;&otilde;es importantes na organiza&ccedil;&atilde;o e na realiza&ccedil;&atilde;o de tais eventos &eacute; prova de certa posi&ccedil;&atilde;o social, ao mesmo tempo em que consolida <i>status</i> e posi&ccedil;&otilde;es de prest&iacute;gio.<a name="topo9"></a><sup><a href="#nota9">9</a></sup> Festa, posse de prest&iacute;gio e reprodu&ccedil;&atilde;o deste est&atilde;o entrela&ccedil;adas. Perante outros imigrantes ou perante familiares e conterr&acirc;neos que n&atilde;o migraram, aqueles que sa&iacute;ram t&ecirc;m a oportunidade de, nestas oportunidades, exibir a si mesmos, as suas fam&iacute;lias e os seus bens e, por assim dizer, de dar conta de sua capacidade de gastos. </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Geneva, sans-serif" size="2">Conforme mostrei em trabalho anterior, os imigrantes andinos apresentam o &#8220;orgulho&#8221; como um &#8220;modo de ser&#8221; que pode explicar certo &#8220;car&aacute;ter fechado&#8221; em rela&ccedil;&atilde;o &agrave; sociedade &#8220;receptora&#8221;. E esse orgulho costuma ter como base a competitividade. Nas palavras de um deles: &#8220;cada um quer ficar na sua, aparecer mais que os outros e sobressair&#8221;. Sugestivamente, alguns imigrantes explicam a partir desse elemento as a&ccedil;&otilde;es conjuntas e a ajuda m&uacute;tua entre os membros da coletividade. De tal perspectiva, a participa&ccedil;&atilde;o nessas pr&aacute;ticas corresponderia &agrave; possibilidade de a pessoa estar ali para &#8220;mostrar aos conterr&acirc;neos que ela pode fazer e acontecer&#8221;; essas inst&acirc;ncias de colabora&ccedil;&atilde;o seriam, pois, a ocasi&atilde;o para &#8220;aparecer mais que os outros e sobressair&#8221; (Caggiano 2005). De um modo que faz recordar a trama intrincada de individualismo e comunitarismo, descrita por Alb&oacute; (2003:15-53), os imigrantes aludem ao orgulho e &agrave; competi&ccedil;&atilde;o como fatores b&aacute;sicos das a&ccedil;&otilde;es comuns.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Em resumo, a transcend&ecirc;ncia do prest&iacute;gio e do reconhecimento social entre <i>paisanos</i>, assim como, ao menos em parte, as formas de obt&ecirc;-los ou conserv&aacute;-los e as inst&acirc;ncias em que isso &eacute; feito s&atilde;o elementos constitutivos do circuito migrat&oacute;rio. Mostrar-se perante os demais e exibir os pr&oacute;prios &ecirc;xitos, assim como as concorr&ecirc;ncias e contrapontos envolvidos no processo de aquisi&ccedil;&atilde;o de prest&iacute;gio social s&atilde;o parte do mundo andino, da vida da   &#8220;coletividade&#8221; de imigrantes em Buenos Aires e das circula&ccedil;&otilde;es entre um lugar e outro. Rodolfo, habitante de El Alto e vizinho de emigrantes que foram para a Argentina e a Espanha, sabe disso e considera este o fator principal a ser levado em conta para responder a uma pergunta sobre as diferen&ccedil;as entre os que emigraram e os que ficaram: </font></p>      <blockquote>       <p><font face="Verdana, Geneva, sans-serif" size="2">Nesse tema do prest&iacute;gio, eu diria&#8230; Quando eu migro     e depois volto, eu volto ao bairro ou &agrave; comunidade [e] tento marcar uma     esp&eacute;cie de diferencia&ccedil;&atilde;o: sou aquele que foi embora e     posso contratar uma banda; &eacute; um jeito de fazer com que olhem para a     minha import&acirc;ncia como pessoa, porque consegui juntar uma graninha,     n&atilde;o importa como, mas consegui acumular um pouquinho mais, ou posso     bancar uma quantidade maior de cerveja; enquanto uma pessoa coloca duas, eu     coloco seis (Rodolfo, 42 anos, El Alto).</font></p> </blockquote>       <p><font face="Verdana, Geneva, sans-serif" size="2">Dirigir a aten&ccedil;&atilde;o para o circuito migrat&oacute;rio permite perceber que o aymara da migra&ccedil;&atilde;o em Buenos Aires n&atilde;o est&aacute; unicamente nas manifesta&ccedil;&otilde;es de uma recria&ccedil;&atilde;o identit&aacute;ria no contexto de destino. O aymara encontra-se na trama mesma que constitui o circuito, na forma que tomam as redes sociais que o sustentam, e na import&acirc;ncia que t&ecirc;m nela os v&iacute;nculos rituais de parentesco, as rela&ccedil;&otilde;es de reciprocidade, de coopera&ccedil;&atilde;o e de compromisso pessoal e grupal, trazidas do Altiplano e reproduzidas em Buenos Aires em modalidades semelhantes &agrave;quelas que existem no lugar de origem. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Em artigo de alguns anos atr&aacute;s, Marshall Sahlins se prop&ocirc;s a mostrar, como o t&iacute;tulo claramente indica, &#8220;por que a cultura n&atilde;o &eacute; um &#8216;objeto&#8217; em vias de extin&ccedil;&atilde;o&#8221;. Nele, desenvolve uma reflex&atilde;o sobre a conserva&ccedil;&atilde;o e, mais ainda, sobre a revitaliza&ccedil;&atilde;o &#8212; e mesmo, em certo sentido, expans&atilde;o &#8212;   das culturas dos povos e das comunidades envolvidos em circuitos migrat&oacute;rios. Sobre as migra&ccedil;&otilde;es que partem de Samoa e Tonga, por exemplo, Sahlins assinala que &#8220;na qualidade de indiv&iacute;duos, fam&iacute;lias e comunidades ultramarinos, os emigrantes s&atilde;o parte de uma sociedade transcultural dispersa, por&eacute;m centrada na terra natal e unida por uma cont&iacute;nua circula&ccedil;&atilde;o de pessoas, ideias, objetos e dinheiro&#8221; (Sahlins 1997:110). As sociedades transculturais t&ecirc;m seu centro nos locais de origem, e a circula&ccedil;&atilde;o cultural que se d&aacute; &#8220;entre a terra natal e as resid&ecirc;ncias em outros lugares&#8221; n&atilde;o conduz &agrave; moderniza&ccedil;&atilde;o das culturas nativas, e sim &agrave; &#8220;indigeniza&ccedil;&atilde;o da modernidade&#8221; (Sahlins 1997:114).</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Seria estimulante seguir as sugest&otilde;es de Sahlins para interpretar o circuito migrat&oacute;rio aymara em Buenos Aires. Pessoas e objetos, formas de fazer e formas de compreender o que se faz circulam em redes sociais consolidadas &#8220;em aymara&#8221;, em rela&ccedil;&otilde;es e arranjos que s&atilde;o referidos ao mundo andino pelos pr&oacute;prios protagonistas. Embora n&atilde;o seja simples dar consist&ecirc;ncia &agrave; figura de um &#8220;centro&#8221; na terra natal, &eacute; certo que uma parte importante da circula&ccedil;&atilde;o se d&aacute; com o olhar dirigido a ela. Trabalha-se e economiza-se para enviar dinheiro aos familiares que ficaram em La Paz, em El Alto ou na comunidade rural e, por vezes, para adquirir uma propriedade nesses lugares. Muitos imigrantes voltam periodicamente para visitar e para dan&ccedil;ar e se mostrar nas festas. O fato mesmo de que a festa realizada no &#8220;destino&#8221; ocupe um lugar central (em termos econ&ocirc;micos, sociais e simb&oacute;licos) j&aacute; aponta para as tradi&ccedil;&otilde;es na &#8220;origem&#8221;. Os pr&oacute;prios imigrantes se referem &agrave;s tradi&ccedil;&otilde;es ao explicarem as pr&aacute;ticas e as rela&ccedil;&otilde;es sociais (compadrio, compromissos e obriga&ccedil;&otilde;es interpessoais ou de grupo) que organizam as celebra&ccedil;&otilde;es tanto quanto a cotidianidade. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Ademais, at&eacute; mesmo a decis&atilde;o de emigrar &eacute; muitas vezes grupal, tomada entre os que viajam e os que permanecem. &Eacute; nesse sentido que, se seguirmos as sugest&otilde;es de Sahlins, deveremos afirmar que, no circuito migrat&oacute;rio,   &#8220;a ordem ind&iacute;gena <i>engloba</i> a moderna&#8221; (Sahlins 1997:116, grifo meu).   No entanto, o circuito &eacute; complexo e algumas de suas caracter&iacute;sticas levar&atilde;o a revisar essa primeira interpreta&ccedil;&atilde;o e a propor outra, alternativa. Aqueles que coincidem no processo de identifica&ccedil;&atilde;o aymara e que compartilham certos modos de organizar as a&ccedil;&otilde;es e lhes dar sentido podem, ao mesmo tempo, desenvolver tens&otilde;es e fric&ccedil;&otilde;es no que concerne ao trabalho e &agrave; valora&ccedil;&atilde;o deste, assim como aos direitos e &agrave;s rela&ccedil;&otilde;es consideradas boas ou corretas com os conterr&acirc;neos, no &#8220;mundo das oficinas&#8221;. </font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Geneva, sans-serif" size="3"><b>Ainda acerca da circula&ccedil;&atilde;o no circuito migrat&oacute;rio</b></font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Geneva, sans-serif" size="2">No circuito migrat&oacute;rio h&aacute; muitos caminhos entrela&ccedil;ados, que n&atilde;o diferem apenas pelo fato de neles transitarem &#8220;coisas&#8221; diversas (pessoas, dinheiro, m&aacute;quinas, habilidades, costumes, v&iacute;nculos), mas tamb&eacute;m o que diz respeito &agrave;s intensidades, &agrave;s frequ&ecirc;ncias e aos modos de circular de qualquer dessas &#8220;coisas&#8221;. E tais diferen&ccedil;as t&ecirc;m a ver com rela&ccedil;&otilde;es de poder e assimetrias.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Voltemos &agrave;s celebra&ccedil;&otilde;es, que s&atilde;o uma porta de entrada para falar dessas complexidades. Como j&aacute; foi dito, nelas todos &#8220;s&atilde;o&#8221;, mas o s&atilde;o de maneiras diferentes e desiguais ou hier&aacute;rquicas. Interessam aqui, particularmente, as festas na comunidade, na cidade ou no bairro de origem, e as visitas que os migrantes realizam nessas ocasi&otilde;es. Esse retorno oferece a oportunidade de mostrar as conquistas da migra&ccedil;&atilde;o empreendida. Os migrantes bem-sucedidos voltam para dan&ccedil;ar e para <i>pasar preste</i> [ocupar fun&ccedil;&atilde;o de organizador ou de patrocinador], organizam os eventos, por vezes com a ajuda de algum conterr&acirc;neo que tamb&eacute;m tenha migrado e a quem compete colaborar na ocasi&atilde;o. Estes costumam ser os mesmos que atuam como organizadores, <i>pasantes</i> ou membros destacados de fraternidades nas festas nos locais de destino. J&aacute; os imigrantes com menos &ecirc;xito econ&ocirc;mico podem talvez participar das dan&ccedil;as em La Paz, por exemplo, pagando por seu lugar em uma das fraternidades que tenham vagas, por&eacute;m n&atilde;o dan&ccedil;ar&atilde;o na festa em Buenos Aires, por ser muito caro para eles. Trabalhadores que tenham ainda menos recursos podem acalentar o desejo de voltar quando as condi&ccedil;&otilde;es econ&ocirc;micas n&atilde;o forem impedimento. &Eacute; o que me diz, por exemplo, uma jovem cozinheira de uma oficina t&ecirc;xtil; ela gostaria de voltar a La Paz e de l&aacute; seguir, com sua m&atilde;e, para a festa da comunidade rural de origem. Ela conta que, em Buenos Aires, participa das festas, mas apenas como p&uacute;blico &#8212;   diferentemente da patroa e do marido, que fazem parte das fraternidades principais que se apresentam em Indoamericano e Charr&uacute;a (Buenos Aires) e que, eles sim, &#8220;pasan fiesta all&aacute;&#8221;, na Bol&iacute;via. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Essas observa&ccedil;&otilde;es convergem para o que afirma Cortes, ao estudar algumas das consequ&ecirc;ncias das migra&ccedil;&otilde;es internacionais em popula&ccedil;&otilde;es de Valle Alto de Cochabamba: </font></p>      <blockquote>       <p><font face="Verdana, Geneva, sans-serif" size="2">os migrantes reconhecidos por terem maior poder de compra     s&atilde;o agora os &uacute;nicos solicitados a financiar os encargos das     festas. Observa-se, progressivamente, um aumento dos gastos     (ado&ccedil;&atilde;o de novas formas de consumo, como, por exemplo, bebidas     alco&oacute;licas ex&oacute;ticas, em substitui&ccedil;&atilde;o &agrave;     chicha). Apenas as fam&iacute;lias mais &#8220;ricas&#8221; participam desse exibicionismo     sociocultural, ocasi&atilde;o em que podem afirmar (ou confirmar) seu sucesso     (Cortes 2004:238). </font></p> </blockquote>     <p><font face="Verdana, Geneva, sans-serif" size="2">Esse &#8220;exibicionismo sociocultural&#8221; que aparece por ocasi&atilde;o do retorno dos migrantes para as celebra&ccedil;&otilde;es, ou em qualquer outra oportunidade de ostentar o pr&oacute;prio sucesso na trajet&oacute;ria de migrante, tem, entre outras, uma fun&ccedil;&atilde;o social ligada &agrave; obten&ccedil;&atilde;o de trabalho ou de trabalhadores (dependendo da perspectiva de que &eacute; observada). &#8220;As festas oferecem aos migrantes a oportunidade de mostrarem seu n&iacute;vel de prosperidade&#8221; e s&atilde;o tamb&eacute;m &#8220;a oportunidade de estabelecerem novos v&iacute;nculos, de refor&ccedil;arem outros e de fazerem promessas rec&iacute;procas de colabora&ccedil;&atilde;o com refer&ecirc;ncia a um projeto de sair do pa&iacute;s&#8221; (Cortes 2004:238; ver tamb&eacute;m Sassone 2007).</font></p>     <p><font face="Verdana, Geneva, sans-serif" size="2">O recrutamento de trabalhadores, na prov&iacute;ncia de   La Paz, para as oficinas t&ecirc;xteis em Buenos Aires assume tr&ecirc;s formas   principais: 1. avisos na imprensa ou, mais comumente, nas r&aacute;dios, e tamb&eacute;m   &#8212; no caso das comunidades rurais &#8212; em micro-&ocirc;nibus com   alto-falantes que anunciam a possibilidade e as vantagens de viajar para Buenos   Aires; 2. ag&ecirc;ncias de emprego que, em cidades como El Alto, divulgam, por   meio de pequenos cartazes escritos &agrave; m&atilde;o em cartolina, algumas   informa&ccedil;&otilde;es (destino, remunera&ccedil;&atilde;o, tipo de   atividade) sobre a demanda de trabalhadores, e que, ap&oacute;s serem   consultadas pelos interessados, cuidam dos contatos correspondentes; 3.   ofertas, insinua&ccedil;&otilde;es ou pedidos mais ou menos informais feitos no   modo boca a boca; essa modalidade interpessoal pode incluir desde o amigo,   vizinho ou conhecido do bairro ou da comunidade, e que esteja regressando de Buenos   Aires ou que conhe&ccedil;a algu&eacute;m que esteja oferecendo alguma   &#8220;oportunidade&#8221; por l&aacute;, at&eacute; o parente ou <i>paisano</i> que vem da capital   argentina para alguma festa &#8212;     comprometido com a organiza&ccedil;&atilde;o devido ao <i>prester&iacute;o</i> ou apenas   para assistir e participar &#8212; ou ainda, simplesmente, em alguma visita em outra data qualquer.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">A terceira modalidade de recrutamento implica, quase sempre, alguma forma de exibi&ccedil;&atilde;o do sucesso obtido (ou que se poder&aacute; vir a obter) na sociedade de destino. O vizinho de bairro que partiu algum tempo antes para trabalhar em Buenos Aires chega em seu carro ou em sua van, vestindo roupas da &uacute;ltima moda, e conta que l&aacute; se ganha muito bem e que ele j&aacute; tem casa e oficina, e &eacute; quase certo que ent&atilde;o encomendar&aacute; e pagar&aacute; um engradado de cerveja. Tamb&eacute;m o parente ou <i>paisano</i> de regresso ao povoado costuma chegar em algum tipo de transporte pr&oacute;prio, e ao <i>pasar fiesta </i>[ao participar da organiza&ccedil;&atilde;o da festa como <i>pasante</i>,<i> </i>ou seja, organizador ou patrocinador], ostenta e compartilha o &ecirc;xito alcan&ccedil;ado: contrata uma banda de fora da localidade, traz bebidas alco&oacute;licas em garrafa para acompanhar ou substituir a <i>chicha</i> etc. Assim, na migra&ccedil;&atilde;o para Buenos Aires e no recrutamento de trabalhadores, a reciprocidade, os projetos de colabora&ccedil;&atilde;o m&uacute;tua e o compadrio<sup><a name="topo10"></a><a href="#nota10">10</a></sup> se enla&ccedil;am com as redes sociais: o prest&iacute;gio como contraponto e o sucesso como incentivo t&ecirc;m a&iacute; papel fundamental. Se fazer ver e se mostrar s&atilde;o aspectos-chave dessa forma de recrutamento.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Germ&aacute;n, que esteve durante algum tempo em Buenos Aires e pensa em voltar para l&aacute; em futuro pr&oacute;ximo, descreve uma cena na qual se produz o encanto da migra&ccedil;&atilde;o. No ver&atilde;o de 2007, ele vivia no bairro Vino Tinto, em La Paz, e l&aacute; chegou um vizinho que havia algum tempo morava na   Argentina e procurava pessoas para trabalharem com ele em Buenos Aires. O <i>paisano</i> tinha um bom autom&oacute;vel, gastou dinheiro obsequiando amigos e vizinhos e contou como as coisas iam bem para ele. No relato, Germ&aacute;n se mostra incomodado:</font></p>        <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Geneva, sans-serif" size="2">N&atilde;o foi assim.     Inclusive, a pessoa que chegou assim farsante, tipo assim, com dinheiro,     n&atilde;o, se o dinheiro era emprestado, ela tinha d&iacute;vidas; comprou um     carro com dinheiro do irm&atilde;o, que n&atilde;o era seu, e andava em um     carro que dava inveja e, bom, era mentira tudo isso. &Eacute; assim, eles     v&ecirc;m com mentiras, e a realidade l&aacute; &eacute; outra coisa [...]     Imagina que ele nos oferecia cervejas, caixas de cerveja, a gente quase fez uma     rever&ecirc;ncia para o rapaz. Dizia que tinha casas, autom&oacute;vel...       A &uacute;nica verdade sobre ele &eacute; que tinha uma oficina, era um <i>tallerista</i>, mas tamb&eacute;m n&atilde;o estava legalizado,     era informal. Pois ent&atilde;o &eacute; uma farsa. E vem aqui e gasta todo o     dinheiro. Essa pessoa de quem estou falando, a esposa dele era uma mo&ccedil;a,     jovem, e tinha uma amiga. Ela foi para a Argentina e a amiga foi tamb&eacute;m,     quando viram que ele tinha chegado com dinheiro e com carro, e foram para     l&aacute;, mas l&aacute; a realidade &eacute; outra (Germ&aacute;n, 30 anos,     passou um ano na Argentina).</font></p> </blockquote>       <p><font face="Verdana, Geneva, sans-serif" size="2">O que incomoda Germ&aacute;n &eacute; a mentira do visitante, e ela consiste na ostenta&ccedil;&atilde;o de seu suposto sucesso. N&atilde;o &eacute;, por exemplo, o fato de ele n&atilde;o cumprir um acordo apalavrado quanto ao sal&aacute;rio por determinado trabalho, ou o fato de que, de alguma outra forma, se tenha frustrado certa promessa contratual. A mentira que se desnuda na Argentina &#8212; quando se fica sabendo que &#8220;a realidade &eacute; outra&#8221; &#8212; &eacute; a mentira da ostenta&ccedil;&atilde;o, a &#8220;farsa&#8221; do autom&oacute;vel que &#8220;despertava inveja&#8221;, mas que era emprestado, e dos convites que dependiam de um gasto de dinheiro que tamb&eacute;m &#8220;era emprestado&#8221;.   O logro que ainda causa revolta em Germ&aacute;n &eacute; o de ter suscitado admira&ccedil;&atilde;o e quase rever&ecirc;ncia que se converteram na tenta&ccedil;&atilde;o que o motivou a migrar. Mostrar-se e se fazer ver, num circuito em que se geram ou se ampliam as dist&acirc;ncias sociais, consolidam o prest&iacute;gio e, ao mesmo tempo, abrem a possibilidade do recrutamento. Em resumo, a ostenta&ccedil;&atilde;o, ligada &agrave; reprodu&ccedil;&atilde;o do prest&iacute;gio social, tamb&eacute;m est&aacute; ligada &agrave; reprodu&ccedil;&atilde;o de determinada forma de circula&ccedil;&atilde;o da for&ccedil;a de trabalho.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Geneva, sans-serif" size="3"><b>Direitos, den&uacute;ncias e discrep&acirc;ncias</b></font></p>       <p><font face="Verdana, Geneva, sans-serif" size="2">O inc&ecirc;ndio da oficina no bairro de Caballito n&atilde;o s&oacute; tornou manifestas as condi&ccedil;&otilde;es de trabalho e de vida de uma parcela importante de migrantes andinos em Buenos Aires, como tamb&eacute;m revelou e potencializou algumas das diverg&ecirc;ncias que atravessam os grupos e as redes de migrantes. Como assinalei, duas organiza&ccedil;&otilde;es cresceram no enfrentamento aberto em torno dessas diverg&ecirc;ncias e definiram de modo bem espec&iacute;fico, no processo, seus enfoques e horizontes de a&ccedil;&atilde;o. Enquanto La Cooperativa orienta sua atua&ccedil;&atilde;o para os direitos trabalhistas e os direitos humanos, a Federaci&oacute;n Boliviana defende as fontes de trabalho de seus conterr&acirc;neos, propondo entender o conflito em termos nacionais e/ou &eacute;tnicos, e convocando &#8220;a comunidade&#8221;. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">La Cooperativa se apoia em normas e leis. Ao efetuar den&uacute;ncias judiciais ou requerer controles por parte do Estado, faz refer&ecirc;ncia &agrave; Constitui&ccedil;&atilde;o nacional, a normas de trabalho, a pactos internacionais assinados pela Argentina ou a conven&ccedil;&otilde;es e declara&ccedil;&otilde;es de organiza&ccedil;&otilde;es internacionais. Nesses estatutos e regulamenta&ccedil;&otilde;es encontra sua raz&atilde;o e o enquadramento de sua a&ccedil;&atilde;o, bem como as figuras correspondentes para lutar contra a explora&ccedil;&atilde;o e o &#8220;trabalho escravo&#8221;.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">A Federaci&oacute;n Boliviana rejeita as ideias de &#8220;explora&ccedil;&atilde;o&#8221; e de &#8220;trabalho escravo&#8221;, e essa postura n&atilde;o &eacute; de f&aacute;cil interpreta&ccedil;&atilde;o. Em primeiro lugar, porque tal recusa n&atilde;o &eacute; exclusiva daqueles que podem ser vistos como os que tiram proveito da situa&ccedil;&atilde;o (os <i>talleristas</i>). Ademais, &eacute; comum ouvir que as condi&ccedil;&otilde;es mais penosas de vida e de trabalho s&atilde;o algo transit&oacute;rio, que j&aacute; se teve de sofrer na pr&oacute;pria carne em algum momento da vida ou que mais cedo ou mais tarde acabar&aacute;; um caminho &aacute;rduo pelo qual se deve passar, mas do qual se sai, seguramente, em condi&ccedil;&otilde;es melhores do que aquelas em que inicialmente se vivia. &#8220;Todo mundo sabe que ningu&eacute;m trabalha vinte anos nessas condi&ccedil;&otilde;es&#8221;, costuma-se dizer. O fato de serem em geral pessoas jovens aquelas que ocupam as posi&ccedil;&otilde;es mais baixas parece alimentar esse tipo de expectativa. Por outro lado, as condi&ccedil;&otilde;es de vida e de trabalho do <i>tallerista</i> e de sua fam&iacute;lia n&atilde;o est&atilde;o, em geral, muito distantes daquelas dos costureiros. &Eacute; certo que possuem o capital que lhes permite comprar as m&aacute;quinas e algum ve&iacute;culo, que lidam com dinheiro em esp&eacute;cie e que t&ecirc;m moradia (geralmente, alugada). Mas, at&eacute; quanto pude observar, suas habita&ccedil;&otilde;es e as horas de trabalho junto &agrave;s m&aacute;quinas s&atilde;o aspectos que os aproximam dos trabalhadores, sendo que alguns destes podem inclusive ser parte da sua fam&iacute;lia. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">A interven&ccedil;&atilde;o de institui&ccedil;&otilde;es estatais argentinas e bolivianas d&aacute; a medida de uma dimens&atilde;o-chave do conflito entre as duas organiza&ccedil;&otilde;es. Em meados de 2008, um juiz federal de Buenos Aires determinou que se encerrasse o processo contra os respons&aacute;veis por uma importante empresa comercial do setor de vestu&aacute;rio, acusados de contratar oficinas de costura nas quais se empregavam imigrantes sem documenta&ccedil;&atilde;o e em condi&ccedil;&otilde;es de trabalho da m&aacute;xima precariedade. O juiz aduziu, entre outras justifica&ccedil;&otilde;es, que nas oficinas com as quais a empresa tinha neg&oacute;cios se observavam &#8220;costumes e normas culturais dos povos do altiplano boliviano&#8221; e que aqueles que ali produziam e viviam constitu&iacute;am &#8220;um grupo humano que convivia como ayllu, ou comunidade familiar extensa [&#8230;] que funciona[va] como uma esp&eacute;cie de cooperativa de ajuda m&uacute;tua em que se compartilham gastos e se dividem os proventos&#8221;.<a name="topo11"></a><sup><a href="#nota11">11</a></sup></font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Por outro lado, no consulado boliviano em Buenos Aires acumulam-se casos em que parentes diretos, amigos ou conterr&acirc;neos da pr&oacute;pria v&iacute;tima dos abusos trabalhistas pressionam para que se retire uma den&uacute;ncia ou que a v&iacute;tima desminta sua acusa&ccedil;&atilde;o anterior. Ou ent&atilde;o a den&uacute;ncia n&atilde;o pode tramitar porque aqueles diretamente envolvidos preferem preservar as rela&ccedil;&otilde;es.</font></p>      <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Geneva, sans-serif" size="2">[...] &eacute; isso que, no momento, paradoxalmente &eacute; um     impedimento para lutar pelos direitos, porque [dizem a voc&ecirc;], &#8220;o     meu compadre, o meu irm&atilde;o, como vou denunci&aacute;-los, o que vai ser     deles? Sim, eu quero sair [do trabalho], mas se os denuncio n&atilde;o     v&atilde;o me perdoar&#8221;. Ent&atilde;o, o compadre, a comadre e at&eacute;     mesmo a conterr&acirc;nea<i> </i>e     o conterr&acirc;neo<i> </i>est&atilde;o     se convertendo em algo muito negativo, s&oacute; pretextos de la&ccedil;os     comunit&aacute;rios onde n&atilde;o h&aacute; nenhum direito     (funcion&aacute;ria do Consulado Boliviano na Argentina). </font></p> </blockquote>       <p><font face="Verdana, Geneva, sans-serif" size="2">Em ambos os casos, parece que a &#8220;cultura aymara&#8221; coloca alguns problemas para a ideia de &#8220;explora&ccedil;&atilde;o do trabalho&#8221;, ou que a &#8220;explora&ccedil;&atilde;o&#8221; traz problemas para a &#8220;cultura aymara&#8221;. No mundo das oficinas, as diferen&ccedil;as e as desigualdades est&atilde;o enredadas de um modo que &eacute; novidade para muitos atores; para muitos outros, elas se alinhavam de um modo j&aacute; conhecido, mas que eles n&atilde;o conseguem articular com os primeiros. Surgem indaga&ccedil;&otilde;es intrincadas em torno do que poderia ser uma forma aymara de compreender essas rela&ccedil;&otilde;es sociais. Talvez seja esclarecedor apresentar em outros termos as tens&otilde;es que atravessam o enfrentamento entre as organiza&ccedil;&otilde;es, e para isso resumirei duas experi&ecirc;ncias pessoais do circuito migrat&oacute;rio e dos conflitos relativos ao trabalho nas oficinas.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Arturo Condori &eacute; aymara e diz que se sente mais aymara desde que Evo Morales chegou &agrave; Presid&ecirc;ncia da Bol&iacute;via. Viajou para a Argentina depois &#8220;do quartel&#8221; (a convoca&ccedil;&atilde;o militar) e chegou a Buenos Aires, vindo direto de La Paz, para trabalhar na oficina t&ecirc;xtil de um propriet&aacute;rio coreano que o havia contratado na Bol&iacute;via, oferecendo trabalho e transporte (a ser ressarcido) at&eacute; o outro pa&iacute;s. Ao fim de v&aacute;rios anos, conseguiu montar, com sua esposa, uma oficina de costura. Chegou a ser dirigente de uma importante organiza&ccedil;&atilde;o da coletividade. H&aacute; alguns anos, ele e sua esposa dan&ccedil;am em uma <i>Morenada</i> nas festas bolivianas dos santos padroeiros que se realizam em Buenos Aires e na Bol&iacute;via. Agora j&aacute; n&atilde;o possui oficina, mas mant&eacute;m os v&iacute;nculos, porque sua esposa tem uma atividade comercial no ramo. Quando a oficina funcionava, eles deram trabalho a muitos parentes e conterr&acirc;neos, que podiam dormir na moradia do casal ou na sede da institui&ccedil;&atilde;o que Arturo dirigia; &#8220;sempre tinha lugar para um colch&atilde;o&#8221;. Nessa &eacute;poca, quando voltava para a Bol&iacute;via em visita e trazia presentes ou passava a festa em Santiago de Huata (seu povoado, &agrave;s margens do lago Titicaca), seus parentes e compadres pediam que os levasse (ou a algum filho ou sobrinho) com ele para a Argentina. &#8220;Voc&ecirc; chegava no povoado e as pessoas vinham at&eacute; voc&ecirc;, quase te pagavam para que voc&ecirc; as trouxesse. [&#8230;] Um ano, um dos tios<sup><a name="topo12"></a><a href="#nota12">12</a></sup> veio e me pediu &#8216;por favor, leva o meu filho&#8217;&#8221;. Ele trouxe muitas pessoas para Buenos Aires e relata que &#8220;antes trabalhava 20 horas [por dia] tamb&eacute;m&#8221;. Agora est&aacute; cansado e acha que gostaria de voltar ao seu povoado no Altiplano, onde h&aacute; muita terra e tranquilidade.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Teresa Achuta esclarece que &eacute; aymara, embora n&atilde;o use o cabelo amarrado em duas tran&ccedil;as e n&atilde;o fale muito bem a l&iacute;ngua. Ela entende perfeitamente a m&atilde;e quando a escuta falar em aymara, e acha gra&ccedil;a do sotaque dos filhos, que vivem em La Paz com a av&oacute;. Teresa vivia l&aacute;, em um dos bairros em processo de urbaniza&ccedil;&atilde;o, situados na vertente oriental da cidade. Foi para a Argentina ap&oacute;s ouvir um an&uacute;ncio radiof&ocirc;nico, depois de ver frustrada sua viagem para a Espanha, onde sua irm&atilde; a esperava. Em Buenos Aires trabalhou durante dois anos em duas oficinas t&ecirc;xteis, sempre em jornadas de aproximadamente 17 horas. Ela gosta de ir ao Parque Indoamericano na festa do carnaval, mas n&atilde;o dan&ccedil;a em nenhuma das fraternidades. Regressou de visita a La Paz uma &uacute;nica vez, para visitar os filhos e levar mais uma filha, nascida em Buenos Aires. Naquela ocasi&atilde;o, em troca de 200 d&oacute;lares que a patroa oferecera, tentou trazer consigo uma sobrinha para trabalhar na oficina, mas a mo&ccedil;a n&atilde;o quis acompanh&aacute;-la. O atual companheiro de Teresa, que ela conheceu numa das oficinas em que trabalhou, gostaria de poder em algum momento voltar e se casar com ela em Viacha, pr&oacute;ximo a La Paz, onde mora a fam&iacute;lia dele. Ela gosta da ideia, mas por enquanto n&atilde;o quer fazer planos; tem o bastante, no momento. Quer ver como arranja a sua vida em Buenos Aires, agora que fez o esfor&ccedil;o de se atrever a sair do &#8220;mundo das oficinas&#8221;, denunciando o patr&atilde;o.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Arturo est&aacute; orgulhoso de tudo o que fez e de tudo o que realizaram os <i>paisanos</i> que, como ele, vieram j&aacute; h&aacute; muito tempo para Buenos Aires.   Incomoda-o que alguns ativistas jovens da coletividade afirmem que os mais velhos nada fizeram. Quando ele chegou, trabalhou, como muitos, para &#8220;os coreanos&#8221;. &#8220;Os coreanos&#8221; e &#8220;os judeus&#8221; possu&iacute;am todas as oficinas de confec&ccedil;&atilde;o da cidade, mas agora &#8220;somos n&oacute;s, que os enfrentamos de igual para igual&#8221;. Arturo e sua esposa n&atilde;o sofreram acusa&ccedil;&otilde;es, mas ele ainda assim n&atilde;o concorda com as den&uacute;ncias que foram feitas a muitos de seus <i>paisanos</i>. Diz que sabe que se trata de um trabalho muito &aacute;rduo, mas que a pessoa se esfor&ccedil;ando pode sair mais adiante, como ele mesmo fez. N&atilde;o est&aacute; de acordo com os <i>paisanos</i> que se deixaram guiar pela Cooperativa, que organiza as den&uacute;ncias e os protestos [<i>escraches</i>] e acataram as mentiras de seu principal dirigente.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Teresa, por sua vez, n&atilde;o se sente feliz. &Agrave;s incertezas quanto ao trabalho e &agrave; vida na Argentina somam-se os v&aacute;rios projetos frustrados e a dist&acirc;ncia que a separa dos filhos. Mas ao menos agora ela est&aacute; orgulhosa de ter agido dessa forma. Resumindo brevemente, os acontecimentos se desencadearam a partir de um passeio, na companhia de seu marido, no &#8220;microcentro boliviano&#8221; do bairro de Liniers;<a name="topo13"></a><sup><a href="#nota13">13</a></sup> Teresa viu, numa vitrine, as roupas que eles pr&oacute;prios costuravam. N&atilde;o acreditou que os pre&ccedil;os pudessem ser t&atilde;o elevados. Quanto mais fazia e repetia c&aacute;lculos, mais espantosa lhe parecia a diferen&ccedil;a entre o pre&ccedil;o das mercadorias e aquilo que lhe pagavam pelo trabalho.   O marido n&atilde;o concordou que ela protestasse, mas ela persistiu na inten&ccedil;&atilde;o e falou algumas vezes com o <i>tallerista</i>, Don F&eacute;lix. &#8220;Est&atilde;o nos roubando&#8221; &#8212;   disse-lhe; &#8220;quem ser&aacute; que est&aacute; nos roubando, Don F&eacute;lix?&#8221;. As coisas n&atilde;o melhoraram; ao contr&aacute;rio, o tratamento recebido na oficina foi piorando a cada dia. Acabaram por sair escondidos e foram &agrave; La Cooperativa para fazer a den&uacute;ncia, e l&aacute; foi-lhes dito que eram necess&aacute;rias provas. Voltaram ent&atilde;o &agrave; oficina e gravaram em v&iacute;deo as condi&ccedil;&otilde;es em que viviam e trabalhavam. E com isso encaminharam a den&uacute;ncia judicial. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Como aquelas de outros costureiros e costureiras, a den&uacute;ncia feita por Teresa est&aacute; formulada em termos de direitos e apela &agrave; legisla&ccedil;&atilde;o argentina e aos pactos e &agrave;s conven&ccedil;&otilde;es internacionais relativos a direitos humanos e de trabalho, dos quais o pa&iacute;s &eacute; signat&aacute;rio. Segue a linha tra&ccedil;ada por   La Cooperativa, suas refer&ecirc;ncias gerais e seu objetivo principal: &#8220;o reconhecimento dos direitos humanos e laborais&#8221;.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Geneva, sans-serif" size="3"><b>Conex&otilde;es e entrecruzamentos culturais</b></font></p>        <p><font face="Verdana, Geneva, sans-serif" size="2">A diferen&ccedil;a entre Arturo e Teresa e o conflito em torno das oficinas t&ecirc;xteis, que colocou os migrantes em posi&ccedil;&otilde;es divergentes, agregam um elemento--chave para a revis&atilde;o conceitual iniciada mais acima. Teresa recebeu pouca ajuda ou colabora&ccedil;&atilde;o de seus <i>paisanos</i>, e teve frustradas as expectativas que havia formado diante do sucesso que os migrantes que a precederam ostentavam quando em visita &agrave; Bol&iacute;via. Ela tampouco conseguiu funcionar como elo em uma nova cadeia do circuito migrat&oacute;rio, na medida em que seu convite a que a sobrinha viesse para Buenos Aires n&atilde;o foi atendido. Tamb&eacute;m n&atilde;o lhe pagavam bem; e ela se viu confrontada, em uma vitrine, com o (des)valor (ou com a mais-valia) de seu trabalho. Em contato com La   Cooperativa, completou sua percep&ccedil;&atilde;o e sua interpreta&ccedil;&atilde;o da injusti&ccedil;a, ao obter informa&ccedil;&atilde;o sobre seus direitos trabalhistas e sobre direitos humanos.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Geneva, sans-serif" size="2">&Eacute; claro que aqui as concep&ccedil;&otilde;es e as pr&aacute;ticas aymaras que sustentam o circuito migrat&oacute;rio se entrecruzam com outras concep&ccedil;&otilde;es e pr&aacute;ticas, com outros modos de fazer e de dar sentido, com outras formas culturais e institucionais. Mas &eacute; preciso deixar marcado que esse entrecruzamento j&aacute; funcionava antes, que ele n&atilde;o come&ccedil;a na Cooperativa nem no passeio de Teresa pelo &#8220;microcentro boliviano&#8221; de Liniers. &Eacute; o mesmo entrecruzamento que tamb&eacute;m j&aacute; estava presente na din&acirc;mica com a qual a empresa de Arturo foi montada. Vimos, em suas viagens de visita a Santiago de Huata, um caso concreto no qual as rela&ccedil;&otilde;es pessoais e de grupo, assim como a obten&ccedil;&atilde;o e a exibi&ccedil;&atilde;o de prest&iacute;gio, operam a incorpora&ccedil;&atilde;o de trabalhadores bolivianos ao circuito que leva a Buenos Aires. Esses empreendimentos t&ecirc;xteis t&ecirc;m o objetivo de acumular e maximizar os ganhos, o que &eacute; geralmente atingido passando-se por fora do controle estatal e dos controles familiares e comunit&aacute;rios. N&atilde;o se pode subestimar, ademais, o dado fundamental de que as oficinas trabalham para grandes empresas do setor de roupas, que comercializam seus produtos em lojas instaladas desde os bairros populares at&eacute; os de classe m&eacute;dia e de classe alta em Buenos Aires e em outras cidades do pa&iacute;s. A diferen&ccedil;a socioecon&ocirc;mica observada entre os <i>talleristas</i> e os costureiros &agrave;s vezes pode ser pequena, mas ela existe e muitas vezes &eacute; bem grande. Em todo caso, existe a acumula&ccedil;&atilde;o individual e &eacute; claro que trabalhadores e trabalhadoras a percebem: &#8220;quem ser&aacute; que est&aacute; nos roubando?&#8221;, &eacute; a pergunta que Teresa repete ao <i>tallerista</i>, Don F&eacute;lix.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Redes sociais, n&atilde;o raro entrela&ccedil;adas com rela&ccedil;&otilde;es familiares e de compadrio, re-criam em Buenos Aires aspectos da perspectiva andina e reelaboram pr&aacute;ticas colaborativas e de ajuda m&uacute;tua, ajustando-as ao novo cen&aacute;rio.   No circuito migrat&oacute;rio resultante, circulam valores (monet&aacute;rios e outros), objetos, saberes, pr&aacute;ticas culturais e, claro, pessoas, entre as quais trabalhadores/as. A quest&atilde;o &eacute; que no entrecruzamento e na superposi&ccedil;&atilde;o de institucionalidades e de &#8220;l&oacute;gicas&#8221; culturais/econ&ocirc;micas/sociais o recrutamento em uma dessas chaves produz trabalhadores que acabam trabalhando em outra. As tarefas pesadas, as extensas jornadas e as condi&ccedil;&otilde;es insalubres n&atilde;o fazem parte das suas expectativas, e &eacute; isto que mostram as den&uacute;ncias. As rela&ccedil;&otilde;es sociais e as formas culturais aymaras ou andinas se entrela&ccedil;am num mercado global de produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o (de artigos t&ecirc;xteis), em um quadro mais ou menos regulado pelas institui&ccedil;&otilde;es do Estado-na&ccedil;&atilde;o. Concep&ccedil;&otilde;es andinas acerca da ajuda m&uacute;tua e da reciprocidade, assim como o reconhecimento e o prest&iacute;gio enquanto produtos da redistribui&ccedil;&atilde;o, convivem (tensamente e em atrito) com no&ccedil;&otilde;es de direito estatal e internacional, com a medi&ccedil;&atilde;o do trabalho realizado em termos de pre&ccedil;o/sal&aacute;rio e da no&ccedil;&atilde;o de &#8220;explora&ccedil;&atilde;o&#8221;, e com outras formas de reconhecimento e de prest&iacute;gio, estes agora derivados da capacidade de gasto. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Algumas p&aacute;ginas acima indiquei o modo como se poderia, a partir de sugest&atilde;o de Sahlins, interpretar que, nesse circuito migrat&oacute;rio, &#8220;a ordem ind&iacute;gena engloba a moderna&#8221;. Nas p&aacute;ginas que se seguiram, tal quadro se viu abalado. Observamos como certos aspectos da cultura aymara se cruzam e se entrela&ccedil;am com aspectos da cultura &#8220;ocidental&#8221;. Ser&aacute; preciso ent&atilde;o postular um processo de ocidentaliza&ccedil;&atilde;o ou de moderniza&ccedil;&atilde;o pelo qual a cultura aymara estaria passando com a inser&ccedil;&atilde;o de migrantes na sociedade portenha? Ser&aacute; que acabaremos invertendo o sentido da resposta &agrave; quest&atilde;o de &#8220;qual cultura engloba qual&#8221; e afirmando que, no processo de migra&ccedil;&atilde;o, &eacute; a cultura aymara que resulta subsumida?</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Em vez disso, proponho que a melhor resposta pode come&ccedil;ar por abandonar o modo mesmo de se formular a pergunta, isto &eacute;, deixar de falar das rela&ccedil;&otilde;es interculturais em termos de &#8220;englobamento&#8221; daqui para l&aacute; ou de l&aacute; para c&aacute;, como se a interculturalidade fosse promovida e alimentada por movimentos de prolongamento semelhantes a pseud&oacute;podos por meio dos quais cada &#8220;cultura&#8221; incorporaria (ou seria incorporada por) outra, integrando elementos exteriores a ela. Embora atualmente qualquer antrop&oacute;logo conhe&ccedil;a bem as cr&iacute;ticas feitas &agrave;s no&ccedil;&otilde;es de &#8220;cultura&#8221; como organismo, o fantasma desta no&ccedil;&atilde;o volta a nos rondar quando se empregam figura&ccedil;&otilde;es como a do englobamento, por implicarem a ideia de uma rela&ccedil;&atilde;o entre conjuntos (ou entre conjuntos e subconjuntos), ou sistemas (ou entre sistemas e subsistemas).</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Os avatares da rela&ccedil;&atilde;o entre pr&aacute;ticas culturais aymaras e normas e direitos &#8220;ocidentais&#8221;, as tens&otilde;es e os conflitos entre os pr&oacute;prios migrantes e entre as organiza&ccedil;&otilde;es que procuram represent&aacute;-los mostram a produtividade de se compreender o modo com que as configura&ccedil;&otilde;es culturais envolvem a interse&ccedil;&atilde;o de mundos diferentes (Abu-Lughod 2005). Como Barth afirmou, &#8220;as pessoas participam de m&uacute;ltiplos universos de discurso, mais ou menos discrepantes; constroem mundos diferentes, parciais e simult&acirc;neos, nos quais se movimentam. A constru&ccedil;&atilde;o cultural que fazem da realidade n&atilde;o surge de uma fonte &uacute;nica&#8221; (Barth 2000:123). Nesse sentido, continua sendo sugestivo pensar em &#8220;termos de correntes (<i>streams</i>) de tradi&ccedil;&otilde;es culturais [...], cada uma apresentando uma agrega&ccedil;&atilde;o emp&iacute;rica de certos elementos e formando conjuntos de caracter&iacute;sticas coexistentes que tendem a persistir ao longo do tempo, ainda que na vida das popula&ccedil;&otilde;es locais e regionais v&aacute;rias dessas correntes possam misturar-se&#8221; (Barth 2000:123). Correntes que apresentam din&acirc;micas espec&iacute;ficas de produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o, e que s&atilde;o atravessadas por processos sociais em que &#8220;se mesclam, ocasionando &agrave;s vezes interfer&ecirc;ncias, distor&ccedil;&otilde;es e at&eacute; mesmo fus&otilde;es&#8221; (Barth 2000:127).   A vitalidade do circuito migrat&oacute;rio demanda que se examinem empiricamente as conex&otilde;es (e as disjun&ccedil;&otilde;es) culturais, atendendo &agrave; &#8220;diversidade de fontes&#8221; dos poss&iacute;veis padr&otilde;es que possamos reconhecer.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Os aspectos estudados no circuito migrat&oacute;rio aymara n&atilde;o d&atilde;o conta de um &#8220;englobamento&#8221; da cultura aymara pelas legalidades, regulamenta&ccedil;&otilde;es e normas &#8220;ocidentais&#8221; vigentes nas institui&ccedil;&otilde;es administrativas, jur&iacute;dicas e pol&iacute;ticas portenhas ou argentinas. Tampouco observamos a economia das oficinas t&ecirc;xteis, da produ&ccedil;&atilde;o mercantil e da comercializa&ccedil;&atilde;o dos produtos sendo englobada, ou simplesmente refuncionalizada pela cultura aymara. Trata-se de um circuito migrat&oacute;rio que &eacute;, entre outras coisas, um circuito migrat&oacute;rio <i>aymara</i>, e o que &eacute; aymara nesse circuito (assim como o que n&atilde;o o &eacute;) apresenta graus de padroniza&ccedil;&atilde;o e de conex&atilde;o. Na <i>ch&#8217;alla</i> das m&aacute;quinas de costura, por exemplo, assim como nas celebra&ccedil;&otilde;es e festas, os protagonistas do circuito partilham em significativa medida os modos de agradecer e de pedir, de delinear suas expectativas, e partilham tamb&eacute;m a gesta&ccedil;&atilde;o e o cumprimento de compromissos interpessoais. No momento de valorar o trabalho realizado e de experiment&aacute;-lo como parte de determinadas rela&ccedil;&otilde;es sociais, apresentam-se, por&eacute;m, distanciamentos e distens&otilde;es dos v&iacute;nculos e das conex&otilde;es culturais. Outras correntes culturais intersectam aquela, e com ela convivem, e podem coexistir nas pessoas que protagonizam o circuito migrat&oacute;rio. </font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">Como foi assinalado por Sahlins, a expans&atilde;o da hegemonia global do Ocidente pode cegar alguns antrop&oacute;logos diante de formas de inventividade cultural dos &#8220;povos ind&iacute;genas&#8221; que a contestam ou ignoram. Da&iacute; o embate contra &#8220;as novas vers&otilde;es da nostalgia antropol&oacute;gica do &#8216;primitivo evanescente&#8217;&#8221; (Sahlins 1997:50). Mas esta advert&ecirc;ncia n&atilde;o tem de conduzir-nos a conceber a rela&ccedil;&atilde;o entre culturas em termos de englobamento. O circuito migrat&oacute;rio aymara nos faz lembrar a necessidade de compreender a inventividade cultural daqueles &#8220;povos ind&iacute;genas&#8221;, a din&acirc;mica e os ritmos de sua criatividade, de suas renova&ccedil;&otilde;es e reprodu&ccedil;&otilde;es, em uma configura&ccedil;&atilde;o cultural que n&atilde;o &eacute; est&aacute;tica nem homog&ecirc;nea, cujos entrecruzamentos e conex&otilde;es lhes s&atilde;o constitutivos.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">E n&atilde;o &eacute; tudo. Circuitos migrat&oacute;rios como este nos lan&ccedil;am um desafio adicional. Pois nos argumentos sobre rela&ccedil;&otilde;es interculturais que insistem na ideia de &#8220;englobamento&#8221;, ou outras similares, persiste um segundo elemento que &eacute; preciso reconsiderar: a ideia de um Grande Divisor entre &#8220;a cultura ocidental&#8221; e as &#8220;culturas n&atilde;o ocidentais&#8221; (Goody 1985). Para compreender as viv&ecirc;ncias no circuito, &eacute; preciso suspender a pr&oacute;pria dicotomia e, para tanto, seu pressuposto b&aacute;sico, que &eacute;, em &uacute;ltima inst&acirc;ncia, a ideia simples e n&atilde;o problematizada dessa tal &#8220;cultura ocidental&#8221; (Carrier 1995). A no&ccedil;&atilde;o de uma cultura dos &#8220;outros&#8221;, delimitada e coerente, persiste ao lado (e em fun&ccedil;&atilde;o) da persist&ecirc;ncia da no&ccedil;&atilde;o de uma cultura pr&oacute;pria, igualmente delimitada e coerente. &Eacute; dessa perspectiva que costumam ser consideradas &#8220;outras culturas&#8221; como sistemas que entram, com maior ou menor sorte, em uma rela&ccedil;&atilde;o de englobamento com a cultura pr&oacute;pria, a &#8220;ocidental&#8221;. Se partirmos de um entendimento de que as correntes de tradi&ccedil;&otilde;es culturais ocidentais (assim como as &#8220;outras&#8221;) se ordenam segundo graus maiores ou menores de conex&atilde;o e padroniza&ccedil;&atilde;o, resulta mais simples apreciar as inventividades ao mesmo tempo que superar as nostalgias pelas evanesc&ecirc;ncias das &#8220;outras culturas&#8221;. Seria poss&iacute;vel dizer que assumir (sem nostalgia) a evanesc&ecirc;ncia da &#8220;pr&oacute;pria cultura&#8221;, ou melhor, sua din&acirc;mica de (inter)c&acirc;mbios e perman&ecirc;ncias &eacute; condi&ccedil;&atilde;o para entender a din&acirc;mica das &#8220;outras&#8221;. Por esse caminho, as conex&otilde;es e os entrecruzamentos experimentados pela configura&ccedil;&atilde;o cultural andina/aymara no circuito migrat&oacute;rio coincidem em parte com, e se prolongam em, entrecruzamentos e conex&otilde;es da configura&ccedil;&atilde;o cultural &#8220;ocidental&#8221; argentina/portenha.</font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2">A vida no circuito migrat&oacute;rio e a din&acirc;mica e a heterogeneidade das formas culturais aymaras exigiram uma revis&atilde;o conceitual que poderia se ampliar a partir da assun&ccedil;&atilde;o de que tal circuito &eacute; parte de outros circuitos locais. Os imigrantes aymaras ativam discursos e pr&aacute;ticas diversos que prov&ecirc;m de m&uacute;ltiplas fontes e que operam, muitas vezes, em conflito, produzindo arranjos inovadores. Quando fazemos um esfor&ccedil;o para ver as coisas desta perspectiva, as vidas no circuito migrat&oacute;rio oferecem pistas para explorar a heterogeneidade de &#8220;nossas&#8221; configura&ccedil;&otilde;es culturais, suas fontes tamb&eacute;m m&uacute;ltiplas, e suas transforma&ccedil;&otilde;es. Trata-se de n&atilde;o deixar de se interrogar em que medida e de que modo o &#8220;ocidental&#8221; da cultura portenha (certa no&ccedil;&atilde;o do valor do trabalho, certa no&ccedil;&atilde;o de direitos) participa do circuito migrat&oacute;rio aymara. Trata-se de considerar tamb&eacute;m, e conjuntamente, at&eacute; que ponto o aymara participa naquelas formas culturais portenhas ou argentinas.   No fim das contas, j&aacute; n&atilde;o &eacute; poss&iacute;vel entender o mercado de produ&ccedil;&atilde;o &#8212; e, cada vez mais, o de comercializa&ccedil;&atilde;o &#8212; de roupas na Argentina sem a rede de oficinas e sem as feiras e os mercados de roupa bolivianos; e talvez n&atilde;o seja poss&iacute;vel pensar as formas de organizar as reivindica&ccedil;&otilde;es por direitos sem levar em conta a relev&acirc;ncia do <i>prester&iacute;o</i>, do <i>ayni </i>e do culto &agrave; virgem de Copacabana. </font></p>        <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Geneva, sans-serif" size="3"><b>Notas</b></font></p>      <p><font face="Verdana, Geneva, sans-serif" size="2"><a name="nota"></a><a href="#topo">*</a> Uma primeira vers&atilde;o deste texto foi apresentada na Mesa   Redonda &#8220;Migraciones     internacionales en tiempos de crisis&#8221;, sob os ausp&iacute;cios da   Associa&ccedil;&atilde;o Brasileira de Antropologia (ABA), por ocasi&atilde;o   da VIII Reuni&atilde;o de Antropologia do Mercosul (RAM), realizada em Buenos   Aires, em setembro-outubro de 2009. Agrade&ccedil;o a Giralda Seyferth, Bela   Feldman-Bianco e Gerardo Halpern pelos coment&aacute;rios feitos naquela   oportunidade. Agrade&ccedil;o igualmente a leitura e os coment&aacute;rios de Elizabeth Jelin e de Alejandro Grimson a outras vers&otilde;es do artigo.    <br> <a name="nota1"></a><a href="#topo1">1</a>. Donos ou administradores de oficinas.    <br> <a name="nota2"></a><a href="#topo2">2</a>. Para a designa&ccedil;&atilde;o das organiza&ccedil;&otilde;es da sociedade civil e tamb&eacute;m das pessoas, optou-se aqui por utilizar nomes fict&iacute;cios como forma de proteger-lhes a privacidade.    <br> <a name="nota3"></a><a href="#topo3">3</a>. Os <i>escraches</i> surgiram na Argentina como uma modalidade de protesto e den&uacute;ncia; foram iniciados em meados da d&eacute;cada de 1990 pelo grupo de Direitos Humanos H.I.J.O.S., cujo prop&oacute;sito era tornar p&uacute;blicos os rostos dos respons&aacute;veis (livres, em consequ&ecirc;ncia das denominadas &#8220;leis de impunidade&#8221;) por delitos de lesa humanidade cometidos durante a &uacute;ltima ditadura militar. Consistiam em passeatas acompanhadas de hinos, palavras de ordem e representa&ccedil;&otilde;es teatrais nas imedia&ccedil;&otilde;es dos locais de trabalho ou de moradia daqueles que se tratava de denunciar. Com o passar dos anos, esse tipo de protesto se estendeu a diversas e numeros&iacute;ssimas outras situa&ccedil;&otilde;es de &#8220;den&uacute;ncia&#8221; &#8212; por vezes referidas a simples delitos comuns, outras vezes, inclusive, a situa&ccedil;&otilde;es n&atilde;o delitivas. O elemento que se preservou nessa dissemina&ccedil;&atilde;o parece ser o de p&ocirc;r em evid&ecirc;ncia algo ou algu&eacute;m que os organizadores n&atilde;o consideram que esteja suficientemente sob o foco da aten&ccedil;&atilde;o p&uacute;blica.    <br> <a name="nota4"></a><a href="#topo4">4</a>. Acerca da no&ccedil;&atilde;o de &#8220;circuito migrat&oacute;rio&#8221; ligada &agrave; forma&ccedil;&atilde;o de campos transnacionais, ver Portes (2001), Basch, Glick Schiller &amp; Blanc-Szanton (1992), Massey, Goldring &amp; Durand (1994) e Levitt &amp; Glick Schiller (2004). Para um enquadramento geral das inquietudes sobre conex&otilde;es e interconex&otilde;es culturais nos estudos sobre processos de &#8220;globaliza&ccedil;&atilde;o&#8221;, ver Hannerz (1996, 1997) e Appadurai (2001).    <br> <a name="nota5"></a><a href="#topo5">5</a>. A dificuldade em ser preciso a esse respeito est&aacute; nas formas com que se registram oficialmente a presen&ccedil;a ind&iacute;gena e a imigra&ccedil;&atilde;o na Argentina. &Agrave; hist&oacute;ria de invisibilidade estatal do ind&iacute;gena no pa&iacute;s soma-se o registro imigrat&oacute;rio em termos nacionais, sem distin&ccedil;&atilde;o entre os grupos ou povos ind&iacute;genas dentro das categorias &#8220;bolivianos&#8221;, &#8220;paraguaios&#8221;, &#8220;peruanos&#8221; etc., ou seja, o Estado argentino n&atilde;o registra a &#8220;migra&ccedil;&atilde;o aymara&#8221; enquanto tal. A leitura nas entrelinhas de alguns instrumentos estat&iacute;sticos permite, no entanto, inferir a presen&ccedil;a crescente desses migrantes, assim como a exist&ecirc;ncia de um movimento direto entre o norte andino boliviano e a zona rio-platense argentina. Para mais detalhes, ver Caggiano (2010).    <br> <a name="nota6"></a><a href="#topo6">6</a>. A <i>ch&#8217;alla</i> &eacute; uma cerim&ocirc;nia na qual um pouco do &aacute;lcool que ser&aacute; consumido em seguida &eacute; derramado sobre o solo em honra a Pachamama [divindade principal] ou na qual se efetua a aspers&atilde;o de &aacute;lcool sobre instrumentos rituais ou sobre um animal a ser sacrificado, sobre as propriedades rurais no plantio, bem como sobre as ferramentas, lugares de trabalho ou ve&iacute;culos a serem estreados, sobre o cimento de uma nova casa e em situa&ccedil;&otilde;es semelhantes.    <br> <a name="nota7"></a><a href="#topo7">7</a>. Estat&iacute;sticas dos &uacute;ltimos anos atestam, na Bol&iacute;via, um crescimento da autoidentifica&ccedil;&atilde;o &#8220;ind&iacute;gena&#8221;, em detrimento da autoidentifica&ccedil;&atilde;o &#8220;branca&#8221; e, paralelamente, um crescimento nas declara&ccedil;&otilde;es de pertencimento a algum povo nativo. Os dados do censo nacional de 2001 indicaram que aproximadamente 62% da popula&ccedil;&atilde;o adulta do pa&iacute;s assumia essa perten&ccedil;a; pouco mais de 25% dessa parcela se declaravam parte do povo aymara. Em 2006 e em 2008, a Fundaci&oacute;n UNIR Bolivia realizou duas pesquisas nacionais nas capitais de <i>departamentos</i> na cidade de El Alto e em 12 cidades de tamanho m&eacute;dio, e as percentagens correspondentes ent&atilde;o obtidas foram de 65,5% de perten&ccedil;a ind&iacute;gena e 30% aymara, em 2006, e de 67% e 31,2%, respectivamente, em 2008 (UNIR 2008:4).    <br> <a name="nota8"></a><a href="#topo8">8</a>. &#8220;Recta&#8221; e &#8220;over&#8221; (por &#8220;Overlock&#8221;) designam tipos de m&aacute;quina de costura muito utilizados para a confec&ccedil;&atilde;o de roupas nessas oficinas.     ]]></body>
<body><![CDATA[<br> <a name="nota9"></a><a href="#topo9">9</a>. Para poder <i>pasar la fiesta</i> [participar como integrante e respons&aacute;vel], a pessoa deve cumprir certos requisitos, como o de ter um c&ocirc;njuge e estar em boa posi&ccedil;&atilde;o econ&ocirc;mica, j&aacute; que assumir este papel na festa implica desembolso significativo de dinheiro. Ser <i>pasante</i> ou <i>padrino</i> implica investimento de tempo e dinheiro (Giorgis 2004:24-25). Embora a figura do <i>pasante </i>tenha surgido na &aacute;rea rural andina como parte de um dispositivo de empobrecimento ritual, esta condi&ccedil;&atilde;o foi se modificando n&atilde;o s&oacute; no contexto da migra&ccedil;&atilde;o para o exterior, mas tamb&eacute;m nas cidades bolivianas, e mesmo no contexto rural (Cortes 2004; Alb&oacute;; Libermann; Godinez &amp; Pifarre 1989).    <br> <a name="nota10"></a><a href="#topo10">10</a>. O &#8220;compadrio vertical&#8221;, que une fam&iacute;lias de condi&ccedil;&otilde;es desiguais (diferentemente do &#8220;horizontal&#8221;, que une aquelas de mesma condi&ccedil;&atilde;o socioecon&ocirc;mica), parece ser aquele que mais comumente se encontra em opera&ccedil;&atilde;o nesses processos (Sobre seu funcionamento no mundo andino, ver Alb&oacute; &amp; Barnadas 1990).    <br> <a name="nota11"></a><a href="#topo11">11</a>. A decis&atilde;o do juiz suscitou rea&ccedil;&otilde;es negativas n&atilde;o s&oacute; dos denunciantes, mas tamb&eacute;m do Consulado da Bol&iacute;via &#8212; que apontou erros e tendenciosidade na argumenta&ccedil;&atilde;o judicial e nas considera&ccedil;&otilde;es sobre a &#8220;cultura andina&#8221; &#8212; e de antrop&oacute;logos e outros estudiosos da migra&ccedil;&atilde;o boliviana.    <br> <a name="nota12"></a><a href="#topo12">12</a>. A palavra &#8220;tio&#8221; &eacute; utilizada, entre aymaras, para designar as pessoas mais velhas, em geral que t&ecirc;m prest&iacute;gio ou reconhecimento social dentro de um grupo ou comunidade.    <br> <a name="nota13"></a><a href="#topo13">13</a>. &Eacute; assim que os migrantes designam a &aacute;rea desse bairro onde h&aacute; concentra&ccedil;&atilde;o de com&eacute;rcio &#8220;boliviano&#8221;. As firmas e os neg&oacute;cios de diferentes tipos que ali se encontram costumam ser propriedade de migrantes ou de descendentes de migrantes, oferecendo produtos e servi&ccedil;os de grande utilidade para a &#8220;coletividade&#8221; (desde alimentos, bebidas e roupas trazidos da Bol&iacute;via at&eacute; assessoramento jur&iacute;dico e tratamento m&eacute;dico e odontol&oacute;gico, passando por servi&ccedil;os de telefonia ou de remessa de dinheiro), de modo que o local se converteu em um ponto para encontros circunstanciais ou previamente planejados.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Geneva, sans-serif" size="3"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">ABU-LUGHOD, Lila. 2005. &#8220;La interpretaci&oacute;n de las culturas despu&eacute;s de la televisi&oacute;n&#8221;. <i>Etnograf&iacute;as contempor&aacute;neas</i>, 1:57-90.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-9313201200010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">ALB&Oacute;, Javier. 2003. <i>Pueblos indios en la pol&iacute;tica</i>. La Paz: Plural Editores/CIPCA.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-9313201200010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2"><sup>___. </sup>&amp; BARNADAS, Josep. 1990. <i>La cara india y campesina de nuestra historia</i>. La Paz: CIPCA.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-9313201200010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2"><sup>___.</sup>; LIBERMANN, Kitula; GODINEZ, Armando &amp; PIFARRE, Francisco. 1989. <i>Para comprender las culturas rurales en Bolivia</i>. La Paz: MEC/CIPCA/  UNICEF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-9313201200010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">ANDERSON, Benedict. 1993. <i>Comunidades imaginadas</i>. M&eacute;xico: Fondo de Cultura Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-9313201200010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">APPADURAI, Arjun. 2001. <i>La modernidad desbordada. Dimensiones culturales de la globalizaci&oacute;n</i>. M&eacute;xico: Ediciones Trilce-FCE.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-9313201200010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">BARTH, Frederik. 2000. &#8220;A an&aacute;lise da cultura nas sociedades complexas&#8221;. In: <i>O guru, o iniciador e outras varia&ccedil;&otilde;es antropol&oacute;gicas</i>. Rio de Janeiro: Contra Capa. pp. 107-139.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-9313201200010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">BASCH, Lila; GLICK SCHILLER, Nina &amp; BLANC-SZANTON, Cristina. 1992. &#8220;Transnationalism: a new analytic framework for understanding migration&#8221;. <i>Annals of the New York Academy of Science, </i>645.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-9313201200010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">BELTR&Aacute;N, Luis Ramiro &amp; REYES, Jaime. 1993. &#8220;La radio popular en Bolivia: la lucha de obreros y campesinos para democratizar la comunicaci&oacute;n&#8221;. <i>Di&aacute;-Logos</i>, 35.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-9313201200010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">CAGGIANO, Sergio. 2005. <i>Lo que no entra en el crisol. Inmigraci&oacute;n boliviana, comunicaci&oacute;n intercultural y procesos identitarios</i>. Buenos Aires: Prometeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-9313201200010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2"><sup>___.</sup> 2010. &#8220;Del Altiplano al R&iacute;o de La Plata: la migraci&oacute;n aymara desde La Paz a Buenos Aires&#8221;. In: Alicia Torres (org.), <i>Migraci&oacute;n y ni&ntilde;ez ind&iacute;gena en Am&eacute;rica Latina</i>. Quito: FLACSO/UNICEF. pp. 47-138.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-9313201200010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">CARRIER, James. 1995. &#8220;Introduction&#8221;. In: <i>Occidentalism: images of the West</i>. Oxford: Oxford Univ. Press. pp. 1-32.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-9313201200010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">CEBEC/CAINCO. 2008. &#8220;Migraci&oacute;n: aspectos sociales y econ&oacute;micos&#8221;. <i>Comercio Exterior</i>,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-9313201200010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 159:5.</font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">CORTES, Genevi&egrave;ve. 2004. <i>Partir para quedarse. Supervivencia y cambio en las sociedades campesinas andinas de Bolivia</i>. La Paz: IRD/IFEA/Plural editores.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-9313201200010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">GIORGIS, Marta. 2004. <i>La virgen prestamista. La fiesta de la Virgen de Urkupi&ntilde;a en el boliviano Gran C&oacute;rdoba</i>. Buenos Aires: Antropofagia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-9313201200010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">GOODY, Jack. 1985. <i>La domesticaci&oacute;n del pensamiento salvaje</i>. Madrid: Akal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-9313201200010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">GRAY MOLINA, George (coord.). 2005. <i>La econom&iacute;a m&aacute;s all&aacute; del gas</i>. La Paz: PNUD.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-9313201200010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">GRIMSON, Alejandro. 1999. <i>Relatos de la diferencia y la igualdad. Los bolivianos en Buenos Aires</i>. Buenos Aires: Eudeba.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-9313201200010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">HALL, Stuart. 1995. <i>A</i><i> quest&atilde;o da identidade cultural</i>. S&atilde;o Paulo: IFCH/UNICAMP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-9313201200010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2"><sup>___. </sup>2003. &#8220;A quest&atilde;o multicultural&#8221;. In: <i>Da di&aacute;spora. Identidades e media&ccedil;&otilde;es Culturais</i>. Belo Horizonte: UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-9313201200010000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">HANNERZ, Ulf. 1996. <i>Conexiones transnacionales. Cultura, gente, lugares. </i>Madrid: C&aacute;tedra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-9313201200010000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2"><sup>___. </sup>1997. &#8220;Fluxos, fronteiras, h&iacute;bridos: palavras-chave da antropologia transnacional&#8221;. <i>Mana</i>. <i>Estudos de Antropologia Social</i>, 3(1):7-39.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-9313201200010000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">HOBSBAWM, Eric. 1984. &#8220;Introdu&ccedil;&atilde;o: a inven&ccedil;&atilde;o das tradi&ccedil;&otilde;es&#8221;. In: Eric Hobsbawm &amp; Terence Ranger (orgs.),   <i>A inven&ccedil;&atilde;o das tradi&ccedil;&otilde;es</i>. Rio de Janeiro: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-9313201200010000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">INARRA, Wendy. 2006. <i>Migraci&oacute;n, comunicaci&oacute;n y derechos humanos. Los bolivianos en la capital porte&ntilde;a.</i> La Paz: CBDHDD.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-9313201200010000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">LEVITT, Peggy &amp; GLICK SCHILLER, Nina. 2004. &#8220;Perspectivas internacionales sobre migraci&oacute;n: conceptualizar la simultaneidad&#8221;. <i>Migraci&oacute;n y Desarrollo</i>, 3:60-91.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-9313201200010000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">MASSEY, Douglas; GOLDRING, Luin &amp; DURAND, Jorge. 1994. &#8220;Continuities in transnational migration: an analysis of nineteen mexican communities&#8221;. <i>American Journal of Sociology</i>, 99(6).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-9313201200010000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">PORTES, Alejandro. 2001. &#8220;Debates y significaci&oacute;n del transnacionalismo de los inmigrantes&#8221;. <i>Estudios Migratorios Latinoamericanos</i>, 49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-9313201200010000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">SAHLINS, Marshall. 1997. &#8220;O &#8216;pessimismo sentimental&#8217; e a experi&ecirc;ncia etnogr&aacute;fica: por que a cultura n&atilde;o &eacute; um &#8216;objeto&#8217; em via de extin&ccedil;&atilde;o&#8221;. <i>Mana. Estudos de Antropologia Social</i>, 3(1):41-73; 3(2):103-150.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-9313201200010000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">SASSONE, Susana. 2007. &#8220;Migraci&oacute;n, religiosidad popular y cohesi&oacute;n social: bolivianos en el &aacute;rea metropolitana de Buenos Aires&#8221;. In: Cristina Carballo (org.), <i>Diversidad cultural, creencias y espacios. Referencias emp&iacute;ricas</i>.   Lujan: Universidad Nacional de Lujan.   pp. 57-108.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0104-9313201200010000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Geneva, sans-serif" size="2">UNIR. 2008. <i>Segunda encuesta nacional. Diversidad cultural hoy, 2008. Una radiograf&iacute;a al pa&iacute;s</i>. La Paz: Fundaci&oacute;n UNIR Bolivia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-9313201200010000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Geneva, sans-serif" size="2">Recebido em 16 de maio de 2011    ]]></body>
<body><![CDATA[<br> Aprovado em 27 de fevereiro de 2012</font></p>     <p><font face="Verdana, Geneva, sans-serif" size="2">Tradu&ccedil;&atilde;o de Amir Geiger</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABU-LUGHOD]]></surname>
<given-names><![CDATA[Lila]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[&#8220;La interpretación de las culturas después de la televisión&#8221;]]></article-title>
<source><![CDATA[Etnografías contemporáneas]]></source>
<year>2005</year>
<volume>1</volume>
<page-range>57-90</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBÓ]]></surname>
<given-names><![CDATA[Javier]]></given-names>
</name>
</person-group>
<source><![CDATA[Pueblos indios en la política]]></source>
<year>2003</year>
<publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Plural EditoresCIPCA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBÓ]]></surname>
<given-names><![CDATA[Javier]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[BARNADAS]]></surname>
<given-names><![CDATA[Josep]]></given-names>
</name>
</person-group>
<source><![CDATA[La cara india y campesina de nuestra historia]]></source>
<year>1990</year>
<publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[CIPCA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBÓ]]></surname>
<given-names><![CDATA[Javier]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[LIBERMANN]]></surname>
<given-names><![CDATA[Kitula]]></given-names>
</name>
<name>
<surname><![CDATA[GODINEZ]]></surname>
<given-names><![CDATA[Armando]]></given-names>
</name>
<name>
<surname><![CDATA[PIFARRE]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<source><![CDATA[Para comprender las culturas rurales en Bolivia]]></source>
<year>1989</year>
<publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[MECCIPCAUNICEF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Benedict]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidades imaginadas]]></source>
<year>1993</year>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APPADURAI]]></surname>
<given-names><![CDATA[Arjun]]></given-names>
</name>
</person-group>
<source><![CDATA[La modernidad desbordada: Dimensiones culturales de la globalización]]></source>
<year>2001</year>
<publisher-name><![CDATA[Ediciones Trilce-FCE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARTH]]></surname>
<given-names><![CDATA[Frederik]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[&#8220;A análise da cultura nas sociedades complexas&#8221;]]></article-title>
<source><![CDATA[O guru, o iniciador e outras variações antropológicas]]></source>
<year>2000</year>
<page-range>107-139</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contra Capa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASCH]]></surname>
<given-names><![CDATA[Lila]]></given-names>
</name>
<name>
<surname><![CDATA[GLICK SCHILLER]]></surname>
<given-names><![CDATA[Nina]]></given-names>
</name>
<name>
<surname><![CDATA[BLANC-SZANTON]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<source><![CDATA[&#8220;Transnationalism: a new analytic framework for understanding migration&#8221;]]></source>
<year>1992</year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELTRÁN]]></surname>
<given-names><![CDATA[Luis Ramiro]]></given-names>
</name>
<name>
<surname><![CDATA[REYES]]></surname>
<given-names><![CDATA[Jaime]]></given-names>
</name>
</person-group>
<source><![CDATA[&#8220;La radio popular en Bolivia: la lucha de obreros y campesinos para democratizar la comunicación&#8221;]]></source>
<year>1993</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAGGIANO]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
</person-group>
<source><![CDATA[Lo que no entra en el crisol: Inmigración boliviana, comunicación intercultural y procesos identitarios]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Prometeo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAGGIANO]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[&#8220;Del Altiplano al Río de La Plata: la migración aymara desde La Paz a Buenos Aires&#8221;]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Torres]]></surname>
<given-names><![CDATA[Alicia]]></given-names>
</name>
</person-group>
<source><![CDATA[Migración y niñez indígena en América Latina]]></source>
<year>2010</year>
<page-range>47-138</page-range><publisher-loc><![CDATA[Quito ]]></publisher-loc>
<publisher-name><![CDATA[FLACSOUNICEF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARRIER]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[&#8220;Introduction&#8221;]]></article-title>
<source><![CDATA[Occidentalism: images of the West]]></source>
<year>1995</year>
<page-range>1-32</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford Univ. Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<collab>CEBEC^dCAINCO</collab>
<article-title xml:lang="es"><![CDATA[&#8220;Migración: aspectos sociales y económicos&#8221;]]></article-title>
<source><![CDATA[Comercio Exterior]]></source>
<year>2008</year>
<volume>159</volume>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORTES]]></surname>
<given-names><![CDATA[Geneviève]]></given-names>
</name>
</person-group>
<source><![CDATA[Partir para quedarse: Supervivencia y cambio en las sociedades campesinas andinas de Bolivia]]></source>
<year>2004</year>
<publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[IRDIFEAPlural editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIORGIS]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<source><![CDATA[La virgen prestamista: La fiesta de la Virgen de Urkupiña en el boliviano Gran Córdoba]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Antropofagia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOODY]]></surname>
<given-names><![CDATA[Jack]]></given-names>
</name>
</person-group>
<source><![CDATA[La domesticación del pensamiento salvaje]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Akal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAY MOLINA]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</person-group>
<source><![CDATA[La economía más allá del gas]]></source>
<year>2005</year>
<publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[PNUD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIMSON]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<source><![CDATA[Relatos de la diferencia y la igualdad: Los bolivianos en Buenos Aires]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Eudeba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Stuart]]></given-names>
</name>
</person-group>
<source><![CDATA[A questão da identidade cultural]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[IFCHUNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Stuart]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[&#8220;A questão multicultural&#8221;]]></article-title>
<source><![CDATA[Da diáspora: Identidades e mediações Culturais]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANNERZ]]></surname>
<given-names><![CDATA[Ulf]]></given-names>
</name>
</person-group>
<source><![CDATA[Conexiones transnacionales: Cultura, gente, lugares]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Cátedra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANNERZ]]></surname>
<given-names><![CDATA[Ulf]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[&#8220;Fluxos, fronteiras, híbridos: palavras-chave da antropologia transnacional&#8221;]]></article-title>
<source><![CDATA[Mana]]></source>
<year>1997</year>
<volume>3</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>7-39</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWM]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[&#8220;Introdução: a invenção das tradições&#8221;]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Hobsbawm]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
<name>
<surname><![CDATA[Ranger]]></surname>
<given-names><![CDATA[Terence]]></given-names>
</name>
</person-group>
<source><![CDATA[A invenção das tradições]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INARRA]]></surname>
<given-names><![CDATA[Wendy]]></given-names>
</name>
</person-group>
<source><![CDATA[Migración, comunicación y derechos humanos: Los bolivianos en la capital porteña]]></source>
<year>2006</year>
<publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[CBDHDD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVITT]]></surname>
<given-names><![CDATA[Peggy]]></given-names>
</name>
<name>
<surname><![CDATA[GLICK SCHILLER]]></surname>
<given-names><![CDATA[Nina]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Perspectivas internacionales sobre migración: conceptualizar la simultaneidad]]></article-title>
<source><![CDATA[Migración y Desarrollo]]></source>
<year>2004</year>
<volume>3</volume>
<page-range>60-91</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASSEY]]></surname>
<given-names><![CDATA[Douglas]]></given-names>
</name>
<name>
<surname><![CDATA[GOLDRING]]></surname>
<given-names><![CDATA[Luin]]></given-names>
</name>
<name>
<surname><![CDATA[DURAND]]></surname>
<given-names><![CDATA[Jorge]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Continuities in transnational migration: an analysis of nineteen mexican communities]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1994</year>
<volume>99</volume>
<numero>6</numero>
<issue>6</issue>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTES]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[&#8220;Debates y significación del transnacionalismo de los inmigrantes&#8221;]]></article-title>
<source><![CDATA[Estudios Migratorios Latinoamericanos]]></source>
<year>2001</year>
<volume>49</volume>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAHLINS]]></surname>
<given-names><![CDATA[Marshall]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[&#8220;O &#8216;pessimismo sentimental&#8217; e a experiência etnográfica: por que a cultura não é um &#8216;objeto&#8217; em via de extinção&#8221;]]></article-title>
<source><![CDATA[Mana]]></source>
<year>1997</year>
<volume>3</volume><volume>3</volume>
<numero>1</numero><numero>2</numero>
<issue>1</issue><issue>2</issue>
<page-range>41-73</page-range><page-range>103-150</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SASSONE]]></surname>
<given-names><![CDATA[Susana]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[&#8220;Migración, religiosidad popular y cohesión social: bolivianos en el área metropolitana de Buenos Aires&#8221;]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Carballo]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<source><![CDATA[Diversidad cultural, creencias y espacios: Referencias empíricas]]></source>
<year>2007</year>
<page-range>57-108</page-range><publisher-loc><![CDATA[Lujan ]]></publisher-loc>
<publisher-name><![CDATA[Universidad Nacional de Lujan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<collab>UNIR</collab>
<source><![CDATA[Segunda encuesta nacional: Diversidad cultural hoy, 2008. Una radiografía al país]]></source>
<year>2008</year>
<publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Fundación UNIR Bolivia]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
