<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922006000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922006000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O movimento pela justiça global na espanha: ativistas, identidade e cartografia política da alterglobalização]]></article-title>
<article-title xml:lang="en"><![CDATA[The movement for global justice in Spain: its activists, their political identity and the cartography of alter-globalisation]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tejerina]]></surname>
<given-names><![CDATA[Benjamín]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Albeniz]]></surname>
<given-names><![CDATA[Iñaki Martínez de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cavia]]></surname>
<given-names><![CDATA[Beatriz]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Seguell]]></surname>
<given-names><![CDATA[Andrés G.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Izaola]]></surname>
<given-names><![CDATA[Amaia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad del País Vasco Euskal Herriko Unibertsitatea Facultad de Ciencias Sociales y de la Comunicación Departamento de Sociología 2]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<volume>21</volume>
<numero>1</numero>
<fpage>29</fpage>
<lpage>66</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922006000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922006000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922006000100004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A rápida expansão dos processos de globalização das últimas décadas facilitou tanto a emergência de formas de resistência em relação com as suas conseqüências como o nascimento de processos de mobilização social a favor de uma globalização alternativa. O trabalho que apresentamos sintetiza parte dos resulta dos de uma pesquisa sobre o movimento por uma justiça global na Espanha. Nele abordamos a sua base material, as características dos ativistas, a sua identidade política, as suas motivações e interesses e a identidade atribuída à ação do movimento, além de expor a cartografia política que as valorações dos ativistas antiglobalização vêm desenhando. O nosso objetivo é diferenciar analiticamente as coordenadas nas quais se inscreve essa nova forma de subjetividade, cujo espaço social se articula em redor de três eixos: o eixo espacial (dentro-fora, inclusão-exclusão, centro-periferia), o eixo relacional (acima-abaixo, imposição-oposição, repressão-liberação) e o eixo das práticas executadas pelos distintos agentes participantes.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The rapid expansion of the globalisation processes in recent decades has given rise to the emergence of forms of resistance to their consequences, as well as to processes of social mobilisation in favour of an alternative globalisation. The article that we are presenting includes part of the results of research into the movement for global justice in Spain. In it we deal with the material base of this movement, the characteristics of its activists, their political identity, their motivations and interests, the identity attributed to the action of the movement, as well as the political cartography sketched out by the evaluations of the alter-globalisation activists. Our aim is to analytically dissect the coordinates that frame this new form of subjectivity, whose social space is articulated around three axes: the spatial axis (inside-outside, inclusion-exclusion, centre-periphery), the relational axis (above-below, imposition-opposition, repression-liberation) and the axis of praxis (diversity of social practices carried out by the participating agents).]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[movimentos sociais]]></kwd>
<kwd lng="pt"><![CDATA[ação coletiva]]></kwd>
<kwd lng="pt"><![CDATA[identidade política]]></kwd>
<kwd lng="pt"><![CDATA[resistência à globalização]]></kwd>
<kwd lng="en"><![CDATA[social movements]]></kwd>
<kwd lng="en"><![CDATA[collective action]]></kwd>
<kwd lng="en"><![CDATA[political identity]]></kwd>
<kwd lng="en"><![CDATA[forms of resistance to globalization]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;:    MOVIMENTOS SOCIAIS</b></font></p>       <p align="right">&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="topo"></a>O    movimento pela justi&ccedil;a global na espanha</b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>:    ativistas, identidade e cartografia pol&iacute;tica da alterglobaliza&ccedil;&atilde;o<a href="#not"><SUP>*</SUP></a>    </b></font></p>         <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The movement    for global justice in Spain: its activists, their political identity and the    cartography of alter-globalisation</b> </font></p>         <p>&nbsp;</p>         <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Benjam&iacute;n    Tejerina; I&ntilde;aki Mart&iacute;nez de Albeniz; Beatriz Cavia; Andr&eacute;s    G. Seguell; Amaia Izaola</b></font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Centro de Estudios    sobre la Identidad Colectiva, Departamento de Sociolog&iacute;a 2, Facultad    de Ciencias Sociales y de la Comunicaci&oacute;n, Universidad del Pa&iacute;s    Vasco Euskal Herriko Unibertsitatea. Correo de contacto: <a href="mailto:b.tejerina@ehu.es">b.tejerina@ehu.es</a>    </font></p>         <p>&nbsp;</p>         ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>RESUMO</B></font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A r&aacute;pida    expans&atilde;o dos processos de globaliza&ccedil;&atilde;o das &uacute;ltimas    d&eacute;cadas facilitou tanto a emerg&ecirc;ncia de formas de resist&ecirc;ncia    em rela&ccedil;&atilde;o com as suas conseq&uuml;&ecirc;ncias como o nascimento    de processos de mobiliza&ccedil;&atilde;o social a favor de uma globaliza&ccedil;&atilde;o    alternativa. O trabalho que apresentamos sintetiza parte dos resulta dos de    uma pesquisa sobre o movimento por uma justi&ccedil;a global na Espanha. Nele    abordamos a sua base material, as caracter&iacute;sticas dos ativistas, a sua    identidade pol&iacute;tica, as suas motiva&ccedil;&otilde;es e interesses e    a identidade atribu&iacute;da &agrave; a&ccedil;&atilde;o do movimento, al&eacute;m    de expor a cartografia pol&iacute;tica que as valora&ccedil;&otilde;es dos ativistas    antiglobaliza&ccedil;&atilde;o v&ecirc;m desenhando. O nosso objetivo &eacute;    diferenciar analiticamente as coordenadas nas quais se inscreve essa nova forma    de subjetividade, cujo espa&ccedil;o social se articula em redor de tr&ecirc;s    eixos: o eixo espacial (dentro-fora, inclus&atilde;o-exclus&atilde;o, centro-periferia),    o eixo relacional (acima-abaixo, imposi&ccedil;&atilde;o-oposi&ccedil;&atilde;o,    repress&atilde;o-libera&ccedil;&atilde;o) e o eixo das pr&aacute;ticas executadas    pelos distintos agentes participantes. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b> movimentos sociais, a&ccedil;&atilde;o coletiva, identidade pol&iacute;tica,    resist&ecirc;ncia &agrave; globaliza&ccedil;&atilde;o </font></p> <hr size="1" noshade>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The rapid expansion    of the globalisation processes in recent decades has given rise to the emergence    of forms of resistance to their consequences, as well as to processes of social    mobilisation in favour of an alternative globalisation. The article that we    are presenting includes part of the results of research into the movement for    global justice in Spain. In it we deal with the material base of this movement,    the characteristics of its activists, their political identity, their motivations    and interests, the identity attributed to the action of the movement, as well    as the political cartography sketched out by the evaluations of the alter-globalisation    activists. Our aim is to analytically dissect the coordinates that frame this    new form of subjectivity, whose social space is articulated around three axes:    the spatial axis (inside-outside, inclusion-exclusion, centre-periphery), the    relational axis (above-below, imposition-opposition, repression-liberation)    and the axis of praxis (diversity of social practices carried out by the participating    agents). </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b> social movements, collective action, political identity, forms of resistance    to globalization </font></p> <hr size="1" noshade>       <p>&nbsp;</p>         <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Introdu&ccedil;&atilde;o</B>    </font></p>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; mais    de uma d&eacute;cada que assistimos ao incremento de um g&ecirc;nero de mobiliza&ccedil;&atilde;o    que apenas se tinha manifestado anteriormente em torno de acontecimentos de    grande relev&acirc;ncia social. Este tipo de protesto adquiriu visibilidade    planet&aacute;ria em Seattle, em novembro de 1999, gra&ccedil;as ao impacto    social das imagens dos manifestantes contra a Confer&ecirc;ncia da Organiza&ccedil;&atilde;o    Mundial de Com&eacute;rcio transmitidas pelos meios de comunica&ccedil;&atilde;o.    Esta n&atilde;o foi a primeira mobiliza&ccedil;&atilde;o contra um dos organismos    que melhor representa a globaliza&ccedil;&atilde;o econ&ocirc;mica, nem foi    a mais importante em termos de capacidade mobilizadora ou impacto social; no    entanto, foi ent&atilde;o que um tipo de descontentamento e resist&ecirc;ncia,    expandido geograficamente de maneira desigual, adquiriu visibilidade p&uacute;blica    e impacto na consci&ecirc;ncia de uma sociedade em vias de internacionaliza&ccedil;&atilde;o.    </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;    a sua relativa novidade que se reveste de interesse para n&oacute;s, mas sim    a r&aacute;pida expans&atilde;o desta modalidade de protesto e a sua significa&ccedil;&atilde;o    (Della Porta &amp; Tarrow, 2005). Para que se compreenda o significado social    do que se definiu como "movimento de movimentos", propomo-nos responder tr&ecirc;s    quest&otilde;es que consideramos chave. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    vamos abordar a an&aacute;lise das poss&iacute;veis bases materiais da mobiliza&ccedil;&atilde;o.    Um dos debates que ocupou o pensamento dos movimentos sociais nos &uacute;ltimos    anos est&aacute; relacionado com as supostas bases estruturais da a&ccedil;&atilde;o    coletiva. Se o movimento oper&aacute;rio mergulhava as suas ra&iacute;zes nas    estruturas desiguais da propriedade, e a classe social se transformava na base    para a sua defini&ccedil;&atilde;o objetiva e estrutura de oportunidade para    a perten&ccedil;a subjetiva, os movimentos sociais caracter&iacute;sticos das    d&eacute;cadas de 1980 e 1990 apresentavam-se como realidades interclasses,    ou, na maioria dos casos, como um radicalismo de classe m&eacute;dia que aspirava    opor-se &agrave; degrada&ccedil;&atilde;o das condi&ccedil;&otilde;es e da qualidade    de vida quotidiana, assim como ao processo de coloniza&ccedil;&atilde;o do espa&ccedil;o    da privacidade, impulsionando a mobiliza&ccedil;&atilde;o dos setores sociais    mais afetados por estes processos caracter&iacute;sticos das sociedades de capitalismo    tardio. Pretendemos responder &agrave; pergunta: quem s&atilde;o os ativistas    que, provenientes de v&aacute;rios setores, se encontram no movimento a favor    de uma justi&ccedil;a global e quais s&atilde;o as suas caracter&iacute;sticas?    </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    interessa-nos saber se h&aacute; compatibilidade ou incompatibilidade entre    os diversos n&iacute;veis de identifica&ccedil;&atilde;o, setorial/global, particular/geral,    ou se, pelo contr&aacute;rio, s&atilde;o como compartimentos estanques, sem    nenhuma rela&ccedil;&atilde;o entre si. Conv&eacute;m recordar que enquanto    que o movimento oper&aacute;rio e os movimentos sociais e hist&oacute;ricos    se debru&ccedil;avam sobre os aspectos da exist&ecirc;ncia social, como a explora&ccedil;&atilde;o    no trabalho, as rela&ccedil;&otilde;es de dom&iacute;nio entre pessoas de diferente    g&ecirc;nero, sexo, condi&ccedil;&atilde;o &eacute;tnica, resid&ecirc;ncia,    cultura amea&ccedil;ada e tamb&eacute;m sobre aspectos mais gerais, nomeadamente,    a defesa do meio ambiente ou a paz, o movimento contra a globaliza&ccedil;&atilde;o    neoliberal apresenta uma diversidade interna t&atilde;o ampla que gera crescentes    problemas na gest&atilde;o da sua realidade reivindicativa caleidosc&oacute;pica.    </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A identidade, com    os seus componentes intencionais, cognitivos e afetivos, assim como os objetivos    mais imediatos, pode-nos indicar os territ&oacute;rios pelos quais transitam    os processos reticulares de solidariedade, de negocia&ccedil;&atilde;o e de    constru&ccedil;&atilde;o das novas fronteiras da mobiliza&ccedil;&atilde;o.    </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em terceiro lugar,    vamos abordar o que poder&iacute;amos chamar de processo de constru&ccedil;&atilde;o    do global e da alterglobaliza&ccedil;&atilde;o. Como &eacute; que se define    o global e como &eacute; que se concretiza a alterglobaliza&ccedil;&atilde;o?    Para isso, tentaremos delinear uma poss&iacute;vel concep&ccedil;&atilde;o do    mundo, que ultrapasse a pluralidade de culturas pol&iacute;ticas presentes entre    os ativistas do Movimento pela Justi&ccedil;a Global (MJG). </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cada uma das partes    deste artigo estar&aacute; dedicada a responder a estas tr&ecirc;s perguntas.    A informa&ccedil;&atilde;o que apresentamos tem a sua origem num question&aacute;rio,    ao qual responderam 166 ativistas<a name="1b"></a><a href="#1"><SUP>1</SUP></a> e cujo trabalho    de campo foi efetuado durante os meses de primavera do ano 2004. O mesmo question&aacute;rio    foi realizado noutros pa&iacute;ses europeus e, posteriormente, vai nos permitir    comparar as respostas para analisar as diferen&ccedil;as e as semelhan&ccedil;as.    Al&eacute;m disso, durante os meses de janeiro e fevereiro de 2005, foram efetuadas    25 entrevistas a ativistas de diferentes organiza&ccedil;&otilde;es, associa&ccedil;&otilde;es    e coletivos que consideram fazer parte do MJG, com o intuito de ampliar aspectos    referentes &agrave; identidade, &agrave; cultura pol&iacute;tica e &agrave;    proposta alternativa do movimento. </font></p>         <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Os ativistas    do Movimento pela Justi&ccedil;a Global</B> </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em alguns movimentos    sociais a fonte fundamental de recrutamento coincide com uma categoria social:    ocupa&ccedil;&atilde;o, etnia, g&ecirc;nero, idade, local de resid&ecirc;ncia,    etc. Precisamente estas categorias sociais, que os cientistas sociais utilizam    nos seus question&aacute;rios como vari&aacute;veis independentes, converteram-se    em elementos significantes e objeto de reivindica&ccedil;&atilde;o. Apesar de    muitos movimentos sociais recrutarem uma grande parte dos seus ativistas de    categorias concretas, encontramos indiv&iacute;duos que n&atilde;o prov&ecirc;m    dessas categorias e, por outro lado, nem todos os indiv&iacute;duos que pertencem    a determinadas categorias se tornam ativistas. </font></p>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Claus Offe,    as caracter&iacute;sticas </font></p>     <blockquote>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">do n&uacute;cleo      de ativistas e simpatizantes dos novos movimentos sociais provenientes da      nova classe m&eacute;dia, incluem um alto n&iacute;vel de forma&ccedil;&atilde;o,      uma seguran&ccedil;a econ&ocirc;mica relativa e emprego no sector de servi&ccedil;os      pessoais &#91;&#133;&#93;. &Eacute;, no entanto, tamb&eacute;m certo na maioria dos      casos que os novos movimentos sociais n&atilde;o se comp&otilde;em exclusivamente      de 'radicais da classe m&eacute;dia'; aqueles contam, tamb&eacute;m, com elementos      de outros grupos e camadas, com os quais tendem a criar uma alian&ccedil;a      mais ou menos est&aacute;vel. Entre aqueles outros grupos, os mais importantes      s&atilde;o: a) os grupos 'perif&eacute;ricos' ou 'desmercantilizados' (donas      de casa de classe m&eacute;dia, estudantes de ensino secund&aacute;rio e universit&aacute;rios,      reformados e jovens no desemprego total ou parcial); b) elementos da velha      classe m&eacute;dia (independentes e auto-empregados como camponeses, lojistas      e artes&atilde;os). (Offe, 1988, p. 195-196). </font></p> </blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ronald Inglehart    (1991, p. 421) sugeriu a tese de que o surgimento dos novos movimentos sociais    deve muito ao que se denomina mobiliza&ccedil;&atilde;o cognitiva, isto &eacute;,    "ao aumento gradual do n&iacute;vel de habilidade pol&iacute;tica da popula&ccedil;&atilde;o,    o que por sua vez se deve a que a educa&ccedil;&atilde;o se tenha difundido    mais e a informa&ccedil;&atilde;o pol&iacute;tica se tenha intensificado". </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A id&eacute;ia    de mobiliza&ccedil;&atilde;o cognitiva de Inglehart parece coincidir mais com    a eclos&atilde;o dos movimentos sociais, enquanto que o perfil descrito por    Offe refere-se &agrave;s caracter&iacute;sticas dos mobilizados. No nosso caso,    o alto n&iacute;vel de forma&ccedil;&atilde;o definiria a maioria dos ativistas    e, al&eacute;m disso, os mais velhos, que est&atilde;o representados por um    n&uacute;mero de casos mais reduzido, viram-se expostos a uma intensifica&ccedil;&atilde;o    da informa&ccedil;&atilde;o pol&iacute;tica durante o per&iacute;odo de transi&ccedil;&atilde;o    para a democracia em Espanha e nos anos posteriores (1975-1982). </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Interessamo-nos    por conhecer tanto as caracter&iacute;sticas sociodemogr&aacute;ficas como as    de perten&ccedil;a dos ativistas alterglobaliza&ccedil;&atilde;o entrevistados.    Entre as primeiras, ficou manifesto que os novos movimentos sociais respondem    a um novo "radicalismo das classes m&eacute;dias". A origem deste radicalismo    teria a sua base no fato de que os processos de mudan&ccedil;a estrutural teriam    contribu&iacute;do, de diversas maneiras, para o enfraquecimento da base dos    conflitos sociais tradicionais (Eder, 1993). Juntamente com estas transforma&ccedil;&otilde;es,    assistir&iacute;amos &agrave; emerg&ecirc;ncia de grupos sociais que se destacariam    por terem n&iacute;veis de instru&ccedil;&atilde;o e por ocuparem uma posi&ccedil;&atilde;o    social diferentes dos da classe m&eacute;dia tradicional (Della Porta &amp;    Diani, 19997, p. 65). Estas novas classes m&eacute;dias seriam o v&iacute;nculo    entre a mudan&ccedil;a estrutural e os novos conflitos sociais. Entre as caracter&iacute;sticas    sociodemogr&aacute;ficas dos ativistas alterglobaliza&ccedil;&atilde;o entrevistados    podemos manifestar a sua juventude, 72,3% t&ecirc;m menos de 34 anos e apenas    9% t&ecirc;m mais de 45 anos (<a href="#tab1">Tabela 1</a>); com habilita&ccedil;&otilde;es    de n&iacute;vel elevado, superior ao n&iacute;vel m&eacute;dio da popula&ccedil;&atilde;o,    70,5% de universit&aacute;rios (<a href="#tab2">Tabela 2</a>); e um grande n&iacute;vel    de utiliza&ccedil;&atilde;o das novas tecnologias da informa&ccedil;&atilde;o    e da comunica&ccedil;&atilde;o, 60,8% utilizam o computador todos os dias, 47%    a Internet e 51,8% o correio eletr&ocirc;nico (<a href="#tab3">Tabela 3</a>).    N&atilde;o existem diferen&ccedil;as de g&ecirc;nero significativas na nossa    amostra de entrevistados, ainda que haja uma ligeira maioria de indiv&iacute;duos    do sexo masculino. </font></p>     <p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab1.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="tab2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab2.gif"></p>     <p>&nbsp;</p>     <p><a name="tab3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab3.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os ativistas entrevistados    desempenham ocupa&ccedil;&otilde;es distintas, destacando-se os que ainda est&atilde;o    estudando (30,1%), os que realizam tarefas de car&aacute;ter intelectual ou    relacionadas com a &aacute;rea cient&iacute;fica (18,7%), trabalhos de escrit&oacute;rio    (8,4%), profissionais de apoio (7,8%) e, em menor escala, diretivos, funcion&aacute;rios,    atividades comerciais e do setor dos servi&ccedil;os, bolsistas, jornalistas,    professores, sindicalistas e 7,8% de desempregados (<a href="#tab4">Tabela 4</a>).    Os que est&atilde;o empregados revelam um &iacute;ndice de precariedade laboral    menor (22,9%) que o existente no conjunto da popula&ccedil;&atilde;o ocupada    (33% em 2005). </font></p>     <p><a name="tab4"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab4.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os tra&ccedil;os    relativos &agrave; perten&ccedil;a dos entrevistados, uma caracter&iacute;stica    que se destaca em rela&ccedil;&atilde;o &agrave;s outras &eacute; o alto n&iacute;vel    de mobiliza&ccedil;&atilde;o, uma vez que 90,4% participam em alguma organiza&ccedil;&atilde;o    social ou pol&iacute;tica (<a href="#tab5">Tabela 5</a>). </font></p>     <p><a name="tab5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab5.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A multimilit&acirc;ncia    parece ser outro tra&ccedil;o relevante entre os entrevistados, com participa&ccedil;&atilde;o    em 1,65 organiza&ccedil;&otilde;es por ativista. A maior parte est&aacute; simultaneamente    em v&aacute;rios grupos coletivos. Numa ordem de maior &agrave; menor presen&ccedil;a,    as organiza&ccedil;&otilde;es nas quais se integram s&atilde;o: outros movimentos    sociais, organiza&ccedil;&otilde;es volunt&aacute;rias, partidos pol&iacute;ticos,    outras associa&ccedil;&otilde;es de car&aacute;ter social (universit&aacute;rias,    estudantis e culturais) e sindicatos (<a href="#tab6">Tabela 6</a>). </font></p>     <p><a name="tab6"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab6.gif"></p>     <p>&nbsp;</p>     <p><a name="gra1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04gra1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    ao tempo de perman&ecirc;ncia na organiza&ccedil;&atilde;o, 41,3% fica menos    de dois anos, 32,7% entre dois e cinco anos, e 24% mais de cinco anos, o que    quer dizer que se est&aacute; produzindo uma forte renova&ccedil;&atilde;o ou    ent&atilde;o que existe um grande n&iacute;vel de rotatividade entre os que    est&atilde;o menos de dois anos na organiza&ccedil;&atilde;o (<a href="#tab7">Tabela    7</a>). O fato de 74% estar menos de cinco anos parece indiciar uma colabora&ccedil;&atilde;o    limitada no tempo. </font></p>     <p><a name="tab7"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/se/v21n1/a04tab7.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que diz respeito    &agrave;s fun&ccedil;&otilde;es dos entrevistados na organiza&ccedil;&atilde;o,    54% s&atilde;o colaboradores habituais, 28% desempenham tarefas de coordena&ccedil;&atilde;o,    9,3% tarefas diretivas e 7,3 s&atilde;o colaboradores pontuais (<a href="#tab8">Tabela    8</a>). </font></p>     <p><a name="tab8"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab8.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maior parte dos    entrevistados autoposiciona-se no espa&ccedil;o ideol&oacute;gico da esquerda:    10,2% na extrema esquerda, 44% no espa&ccedil;o imediatamente anterior da escala    (2 sobre 7), e 29,5% na esquerda moderada (<a href="#tab9">Tabela 9</a>). </font></p>     <p><a name="tab9"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/se/v21n1/a04tab9.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Relativamente &agrave;s    suas cren&ccedil;as religiosas, 46,4% declara-se ateu, 22,3% agn&oacute;stico    e 10,2 % indiferente. Como cat&oacute;lico ou cat&oacute;lico praticante se    definem 12% (<a href="#tab10">Tabela 10</a>). </font></p>     <p><a name="tab10"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab10.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O posicionamento    dos entrevistados situa-se, c</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">laramente,    no espectro da esquerda n&atilde;o moderada e num terreno distante das cren&ccedil;as    religiosas cat&oacute;licas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que concerne    &agrave; sua identidade pol&iacute;tica e ao seu sentimento de pertencer a um    movimento global, a maioria dos entrevistados afirma que a sua identidade pol&iacute;tica    est&aacute; nos novos movimentos sociais (pacifismo, ecologismo, feminismo,    aut&ocirc;nomo ou solidariedade). Em segundo lugar, surgem os que manifestam    que a sua identidade pol&iacute;tica est&aacute; no movimento oper&aacute;rio,    e, seguidamente, emerge a perten&ccedil;a a um movimento global (<a href="#tab11">Tabela    11</a>). Os integrados em movimentos hist&oacute;ricos (de vizinhos, estudantil),    nacionalistas ou religiosos surgem em n&uacute;mero reduzido entre os ativistas    entrevistados, cerca de 10% dos casos. Paradoxalmente, a identidade pol&iacute;tica    situada em diversos movimentos sociais parece ser compat&iacute;vel com uma    identifica&ccedil;&atilde;o mais abstrata e geral, pois 81,3% dos entrevistados    declaram sentir-se parte de um movimento global (<a href="#tab12">Tabela 12</a>).    </font></p>     <p><a name="tab11"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab11.gif"></p>     <p>&nbsp;</p>     <p><a name="tab12"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab12.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este fato &eacute;    dif&iacute;cil de compreender e de explicar se entendermos a identifica&ccedil;&atilde;o    como dispositivo condicionado pelo local de enuncia&ccedil;&atilde;o, pela localiza&ccedil;&atilde;o    socioestrutural dos atores, e n&atilde;o como um espa&ccedil;o de confronto,    de negocia&ccedil;&atilde;o, como campo ou espa&ccedil;o social. O conceito    de classe &eacute; substitu&iacute;do no pensamento de Bourdieu pelo de espa&ccedil;o    social, equacionando-o como elemento conceitual subsidi&aacute;rio daquele (Bourdieu,    1997, p. 48-49). Este espa&ccedil;o social &eacute; um campo de for&ccedil;as,    cuja necessidade se imp&otilde;e aos agentes que penetraram nele, e de lutas,    entre os agentes que t&ecirc;m meios e fins distintos segundo a sua posi&ccedil;&atilde;o    na estrutura do campo de for&ccedil;as. A id&eacute;ia de espa&ccedil;o social    &eacute; duplamente pertinente neste caso porque incorpora a proximidade entre    distintas posi&ccedil;&otilde;es e, al&eacute;m disso, porque pertencer a um    mesmo espa&ccedil;o social pode contribuir para partilhar um mesmo espa&ccedil;o    simb&oacute;lico. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A exist&ecirc;ncia    de um grupo depende da mobiliza&ccedil;&atilde;o daqueles que se encontram em    posi&ccedil;&otilde;es sociais pr&oacute;ximas, &agrave;s quais se associam    disposi&ccedil;&otilde;es e interesses concretos. Formula&ccedil;&atilde;o muito    semelhante &agrave; constitui&ccedil;&atilde;o dos grupos em conflito de R.    Dahrendorf, embora centrada na proximidade, a saber: </font></p>     <blockquote>          ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Qualquer coisa      parecida com uma classe, ou ainda mais geral, com um grupo mobilizado por      e para a defesa dos seus interesses, s&oacute; pode chegar a existir &agrave;      custa de um trabalho coletivo de constru&ccedil;&atilde;o te&oacute;rica e      pr&aacute;tica; mas n&atilde;o todos os agrupamentos sociais s&atilde;o igualmente      prov&aacute;veis, e esse artefato social que &eacute; sempre um grupo social,      tem maiores possibilidades de existir e de subsistir duradouramente se os      agentes que se agrupam para o constituir estiverem j&aacute; mais pr&oacute;ximos      no espa&ccedil;o social. Dito de outro modo, o labor simb&oacute;lico de constitui&ccedil;&atilde;o      ou sagra&ccedil;&atilde;o que &eacute; necess&aacute;rio para criar um grupo      unido (imposi&ccedil;&atilde;o de nomes, de siglas, de signos de ades&atilde;o,      manifesta&ccedil;&otilde;es p&uacute;blicas, etc.) tem mais possibilidades      de ser bem sucedido quando os agentes sociais sobre os quais se exerce, estejam      mais propensos, devido &agrave; sua proximidade no espa&ccedil;o das posi&ccedil;&otilde;es      sociais e tamb&eacute;m das disposi&ccedil;&otilde;es e dos interesses associados      a estas posi&ccedil;&otilde;es, a reconhecer-se mutuamente e a reconhecer-se      num mesmo projecto (pol&iacute;tico ou outro). (Bourdieu, 1997, p. 49). </font></p> </blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como verificamos    nesta primeira parte, existe uma grande proximidade entre as posi&ccedil;&otilde;es    dos ativistas entrevistados e, al&eacute;m disso, a identifica&ccedil;&atilde;o    com espa&ccedil;os e &acirc;mbitos setoriais de reivindica&ccedil;&atilde;o    social (a participa&ccedil;&atilde;o em conflitos sociais particulares) &eacute;    compat&iacute;vel com a identifica&ccedil;&atilde;o com conflitos globais, assim    como com a identifica&ccedil;&atilde;o da sua participa&ccedil;&atilde;o nos    referidos conflitos como relevante na defini&ccedil;&atilde;o das suas perten&ccedil;as.    Vamos analisar em pormenor os conte&uacute;dos desta identidade em processo    de forma&ccedil;&atilde;o, identidade particular e global ao mesmo tempo. &Eacute;    esta identidade multiforme uma manifesta&ccedil;&atilde;o da pluralidade interna    do movimento alterglobaliza&ccedil;&atilde;o ou representa antes a emerg&ecirc;ncia    de uma nova forma de entender a conviv&ecirc;ncia entre &acirc;mbitos compat&iacute;veis    entre diversas identidades? Est&aacute; se configurando uma nova identidade    global e, se assim for, em volta de que conte&uacute;dos? </font></p>         <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>A identidade    do Movimento pela Justi&ccedil;a Global</B> </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A abordagem dos    novos movimentos sociais enfatiza aqueles aspectos dos movimentos sociais que    t&ecirc;m a ver com o processo de constru&ccedil;&atilde;o de novas identidades    coletivas, mas n&atilde;o est&atilde;o aprofundando suficientemente no &acirc;mbito    pessoal da identidade.<a name="2b"></a><a href="#2"><SUP>2</SUP></a> A tend&ecirc;ncia geral    foi estudar os processos e fatores sociais que determinam a evolu&ccedil;&atilde;o    e o impacto dos movimentos sociais. Nesta conjuntura, os processos microssociais    passam para segundo plano. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Omi e Winant (1983),    numa avalia&ccedil;&atilde;o do movimento pelos direitos civis nos EUA, assinalaram    que, al&eacute;m dos sucessos legislativos ou da extens&atilde;o da mobiliza&ccedil;&atilde;o    de massas, o grande sucesso deste movimento deve procurar-se na sua capacidade    para criar um novo "sujeito" e para redefinir o significado da identidade racial    e da pr&oacute;pria ra&ccedil;a na sociedade americana. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os diferentes    movimentos sociais existe um tratamento desigual da identidade. A centralidade    social dos temas que os movimentos sociais problematizam nem sempre &eacute;    acompanhada pelo mesmo grau de centralidade para os ativistas ou simpatizantes.    Enquanto que certos movimentos de car&aacute;ter religioso ou nacionalista podem    implicar um elevado n&iacute;vel de compromisso pessoal para alguns dos seus    ativistas, para outros pode supor uma identifica&ccedil;&atilde;o passageira    ou instrumental. Outros movimentos sociais problematizam aspectos da vida social    que se relacionam diretamente &agrave; experi&ecirc;ncia vital pessoal, como    no caso do movimento feminista ou do movimento de <I>gays</I>, lesbianas e transexuais.    Do ponto de vista das estrat&eacute;gias pessoais, os ativistas de qualquer    movimento podem comprometer-se em maior ou menor escala com as pr&aacute;ticas    da sua organiza&ccedil;&atilde;o. No entanto, a id&eacute;ia que pretendemos    real&ccedil;ar &eacute; que, do ponto de vista do processo de constru&ccedil;&atilde;o    da identidade pessoal, as pr&aacute;ticas em que interv&ecirc;m as rela&ccedil;&otilde;es    de g&ecirc;nero ou sexuais parecem ter, em geral, uma maior significa&ccedil;&atilde;o    social do que aquelas que afetam aspectos como as rela&ccedil;&otilde;es com    o meio, a solidariedade para com os desfavorecidos, etc. Com isto n&atilde;o    pretendemos afirmar que para qualquer ativista feminista, <I>gay</I> ou l&eacute;sbica    o seu compromisso tenha a mesma identidade. Neste &uacute;ltimo caso, quer da    perspectiva de como vivem a sua milit&acirc;ncia ou de como experimentam a sua    sexualidade, existem importantes diferen&ccedil;as, inclusivamente diferentes    formas de definir e de chegar a ser homossexual (Plummer, 1981; Bell &amp; Weinberg,    1978). </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Juntamente com    a identidade pessoal, os grupos tamb&eacute;m proporcionam uma identidade coletiva.    Segundo Melucci, a identidade coletiva &eacute; um processo que envolve tr&ecirc;s    dimens&otilde;es inter-relacionadas que podem ser analiticamente separadas:    a) formula sistemas de interpreta&ccedil;&atilde;o relativos aos fins, aos meios    e ao &acirc;mbito da a&ccedil;&atilde;o; b) ativa rela&ccedil;&otilde;es entre    os atores que interagem, se comunicam, se influenciam mutuamente, negociam e    tomam decis&otilde;es; c) realizam invers&otilde;es emocionais que permitem    aos indiv&iacute;duos reconhecerem-se a si pr&oacute;prios (Melucci, 1988, p.    343; 1989, p. 35). </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma defini&ccedil;&atilde;o    similar &eacute; a elaborada por Polleta e Jasper (2001, p. 284): </font></p>     <blockquote>          ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">as liga&ccedil;&otilde;es      cognitivas, morais, e emocionais de um indiv&iacute;duo com uma comunidade,      uma categoria, uma pr&aacute;tica ou uma institui&ccedil;&atilde;o mais ampla.      &Eacute; a percep&ccedil;&atilde;o de um <I>status</I> partilhado ou rela&ccedil;&atilde;o,      que pode ser imaginada mais que experimentada directamente e &eacute; distinta      das identidades pessoais, podendo, no entanto, fazer parte de uma identidade      pessoal. Uma identidade coletiva poder&aacute; ter sido inicialmente constru&iacute;da      por indiv&iacute;duos extranhos ao grupo (como por exemplo, o caso dos "hisp&acirc;nicos"      neste pa&iacute;s &#91;EUA&#93;), mas inclusive no caso en que seja imposta, depende      da aceita&ccedil;&atilde;o daqueles a quem &eacute; aplicada. As identidades      coletivas s&atilde;o expressadas em formas culturais &#151; nomes, narrativas,      s&iacute;mbolos, estilos verbais, rituais, vestimenta, etc. &#151; mas nem      todas as formas culturais expressam identidades coletivas. As identidades      coletivas n&atilde;o implicam o c&aacute;lculo racional da avalia&ccedil;&atilde;o      das escolhas que o "interesse" aplica. E ao contr&aacute;rio da ideologia,      a identidade coletiva &eacute; portadora do sentimento positivo para os outros      membros do grupo. </font></p> </blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora concordemos    basicamente com a defini&ccedil;&atilde;o tanto de Melucci como de Polleta e    Jasper de identidade coletiva,<a name="3b"></a><a href="#3"><SUP>3</SUP></a> estabelecemos alguns    aspectos distintivos. A "identidade coletiva" &eacute; um conceito com o qual    nos referimos a um sentimento de perten&ccedil;a partilhado pelos membros de    um grupo ou por v&aacute;rios grupos, mediante o qual &eacute; interpretada    e definida a realidade, orientando as a&ccedil;&otilde;es dos que partilham    do referido sentimento. A identidade coletiva pode cristalizar e objetivar-se,    mas est&aacute; submetida em qualquer altura &agrave; possibilidade de mudan&ccedil;a    e reelabora&ccedil;&atilde;o. A identidade coletiva n&atilde;o &eacute; algo    puramente simb&oacute;lico que pertence ao mundo dos sinais e das interpreta&ccedil;&otilde;es    , tamb&eacute;m pertence ao mundo das pr&aacute;ticas sociais (Tejerina, 1999b,    2002). </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os grupos sociais    n&atilde;o se limitam a definir a sua identidade a partir de determinadas cren&ccedil;as    e sentimentos partilhados, tamb&eacute;m procuram e procedem &agrave; sua materializa&ccedil;&atilde;o,    no sentido mais f&iacute;sico do termo, mediante a sua vincula&ccedil;&atilde;o    ao que sucede em determinados territ&oacute;rios ou espa&ccedil;os, o que &eacute;    particularmente ativado por certas categorias ou posi&ccedil;&otilde;es sociais    e, inclusivamente, o que sucede em processos de tradu&ccedil;&atilde;o ou desloca&ccedil;&otilde;es    sociais. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O processo de constru&ccedil;&atilde;o    e manuten&ccedil;&atilde;o da identidade coletiva implicaria as seguintes caracter&iacute;sticas:    </font></p>     <blockquote>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a) a sua dimens&atilde;o      din&acirc;mica, isto &eacute;, o processo constante de cria&ccedil;&atilde;o      e reprodu&ccedil;&atilde;o (Taboada-Leonetti, 1981; Kastersztein, 1981; Erikson,      1966; Tajfel, 1974); </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b) a exist&ecirc;ncia      de um n&oacute;s, de uma comunidade de indiv&iacute;duos que partilham de      uma pauta cultural comum, um referente comunit&aacute;rio, evita a necessidade      de recorrer a inst&acirc;ncias alheias aos seus membros para alcan&ccedil;ar      o seu reconhecimento social, o que evidencia o car&aacute;ter simb&oacute;lico      da identidade coletiva (Cohen, 1985, p. 118); </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">c) o problema      da identidade dos grupos deve estabelecer-se desde a consci&ecirc;ncia ou      a representa&ccedil;&atilde;o que os seus membros t&ecirc;m deles pr&oacute;prios      ou a representa&ccedil;&atilde;o que um determinado observador pode ter de      um grupo concreto, assim como dos processos de identifica&ccedil;&atilde;o      nos quais participam os seus membros; </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">d) aqueles elementos      de car&aacute;ter simb&oacute;lico capazes de atribuir significa&ccedil;&atilde;o      social &agrave;s a&ccedil;&otilde;es dos indiv&iacute;duos, e converter a      significa&ccedil;&atilde;o em algo partilhado, constituem o cerne de todo      o grupo social, aquilo sobre o que descansa a especificidade de toda a sociedade,      o centro simb&oacute;lico ordenador da a&ccedil;&atilde;o (Shils, 1961); </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">e) os atributos      comuns nos quais se fundamenta a identidade de um grupo social s&atilde;o      convertidos pelos atores sociais em categorias de adscri&ccedil;&atilde;o      e identifica&ccedil;&atilde;o. Atrav&eacute;s dos atributos comuns, os seus      membros se auto-identificam e s&atilde;o identificados por outros. S&atilde;o      categorias que t&ecirc;m a particularidade de gerar diferen&ccedil;as em face      de outros grupos sociais, estabelecendo limites ou fronteiras entre os grupos.      A persist&ecirc;ncia dos grupos sociais depende da perman&ecirc;ncia dos referidos      limites (Barth, 1976, p. 16). </font></p> </blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os atributos ou    os sinais manifestamente comuns, e os valores, cren&ccedil;as e normas que servem    para orientar e julgar a atua&ccedil;&atilde;o dos membros do grupo, constituem    os elementos fundamentais sobre os quais se constr&oacute;i a identidade coletiva.    A identidade coletiva n&atilde;o &eacute; um <I>a priori </I>da a&ccedil;&atilde;o    ou da mobiliza&ccedil;&atilde;o; &eacute;, em todo o caso, um lugar de chegada,    uma concretiza&ccedil;&atilde;o provis&oacute;ria e contingente, e &eacute;    nesse sentido que nos interessa. Para n&oacute;s, o realmente relevante no movimento    alterglobaliza&ccedil;&atilde;o &eacute; ele estar contribuindo para o desenho    de um territ&oacute;rio de subjetividades, de pr&aacute;ticas e de lutas pela    defini&ccedil;&atilde;o dos seus limites, dos seus conte&uacute;dos e dos seus    nervos constitutivos. O que vamos tentar desenvolver nas p&aacute;ginas que    se seguem s&atilde;o as linhas transversais desse territ&oacute;rio, uma cartografia    que mostra os caminhos pelos quais transitam os ativistas do movimento. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; referimos,    no final do ponto anterior, que a maioria dos ativistas entrevistados situam    a sua identidade pol&iacute;tica em movimentos sociais particulares, mas &#150;    ao mesmo tempo &#150; manifestam uma identifica&ccedil;&atilde;o com um movimento    social mais amplo. Vejamos, brevemente, como se vai configurando esta identidade    mediante pr&aacute;ticas, participa&ccedil;&atilde;o em mobiliza&ccedil;&otilde;es,    atribui&ccedil;&atilde;o de intencionalidade, sentido da solidariedade e objetivos    mais importantes a partir da perten&ccedil;a a organiza&ccedil;&otilde;es concretas.    </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sentido subjetivo    que cada ativista outorga &agrave; sua participa&ccedil;&atilde;o em a&ccedil;&otilde;es    coletivas alterglobaliza&ccedil;&atilde;o &eacute; uma primeira dimens&atilde;o    constitutiva da sua identidade (Weber). O sentido que alcan&ccedil;a maior acordo    (<a href="#tab13">Tabela 13</a>), pr&oacute;ximo do concordo totalmente, &eacute;    "para opor-se &agrave; domina&ccedil;&atilde;o econ&ocirc;mica" (4,5 pontos    e o menor desvio t&iacute;pico). Seguem-lhe em import&acirc;ncia "transformar    as estruturas pol&iacute;ticas e a democracia" (4,45 pontos) e "afirmar princ&iacute;pios    morais de igualdade e justi&ccedil;a" (4,44 pontos). Numa posi&ccedil;&atilde;o    entre concordo bastante e concordo totalmente situa-se "impulsionar uma globaliza&ccedil;&atilde;o    diferente" (3,75 pontos) e mais centrada encontramos "defender a minha identidade    nacional face &agrave; identidade cultural global" (2,85 pontos). Os ativistas    entrevistados posicionam-se, claramente, em volta de um sentido de justi&ccedil;a    e igualdade, da resist&ecirc;ncia ao dom&iacute;nio econ&ocirc;mico e do est&iacute;mulo    transformador das estruturas pol&iacute;ticas e da democracia. Em rela&ccedil;&atilde;o    &agrave; "defesa da identidade nacional", a maioria manifesta-se em desacordo,    embora um n&uacute;mero reduzido de entrevistados esteja de acordo, sendo o    item que revela maior desvio t&iacute;pico e maior coeficiente de dispers&atilde;o    de Pearson ou quociente de varia&ccedil;&atilde;o (Q.V.). </font></p>     <p><a name="tab13"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab13.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Partilhar estes    sentidos em volta de uma identidade coletiva facilita o compromisso, assim como    a sua constitui&ccedil;&atilde;o em torno de um sistema de cren&ccedil;as, organiza&ccedil;&otilde;es,    rituais, redes e lealdades. Os entrevistados partilham de um amplo espa&ccedil;o    de solidariedade (<a href="#tab14">Tabela 14</a>) que se manifesta num acordo    muito forte em redor do sentido transformador da realidade social que n&atilde;o    lhes agrada (4,66 pontos), construir um sentimento de solidariedade perante    o que se considera uma imposi&ccedil;&atilde;o (4,45), partilhar das mesmas    reivindica&ccedil;&otilde;es (4,24) e entender-se em volta de interesses comuns    (4,16). Parece que a constru&ccedil;&atilde;o de um espa&ccedil;o social de    solidariedade &eacute; um territ&oacute;rio que conta com uma poderosa predisposi&ccedil;&atilde;o    para a sua potencial estrutura&ccedil;&atilde;o. </font></p>     <p><a name="tab14"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/se/v21n1/a04tab14.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pluralidade interna    do movimento alterglobaliza&ccedil;&atilde;o pode ser vista como um impedimento    para alcan&ccedil;ar a necess&aacute;ria unidade com o intuito de agir coletivamente    e defender interesses concretos. No entanto, a realidade n&atilde;o &eacute;    avaliada deste modo pelos entrevistados (<a href="#tab15">Tabela 15</a>), uma    vez que a sua composi&ccedil;&atilde;o plural alcan&ccedil;a a valoriza&ccedil;&atilde;o    mais positiva (4,18 pontos) entre todas as alternativas de avalia&ccedil;&atilde;o    propostas, seguida do car&aacute;ter horizontal e democr&aacute;tico do movimento    (4,10) e a sua refer&ecirc;ncia a quest&otilde;es transculturais (4,04). A diversidade    ideol&oacute;gica (3,91 pontos) e servir de porta-voz de setores sociais pol&iacute;tica    e culturalmente sem visibilidade (3,79) situam-se num segundo grupo de aspectos    positivamente valorizados, mas com um grau de intensidade menor que os referidos    anteriormente. A utiliza&ccedil;&atilde;o do movimento alterglobaliza&ccedil;&atilde;o    para concretizar interesses e compromissos individuais divide os entrevistados    que o valorizam mais e menos em dois grupos quase iguais. &Eacute; poss&iacute;vel    que alguns ativistas possam ver a utiliza&ccedil;&atilde;o do movimento para    conseguir fins de car&aacute;ter individual como algo ileg&iacute;timo (2,98    pontos). </font></p>     <p><a name="tab15"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab15.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As id&eacute;ias    de conscientizar sobre os riscos da globaliza&ccedil;&atilde;o (4,35 pontos)    e de alterar a perspectiva sobre a globaliza&ccedil;&atilde;o (4,25 pontos)    s&atilde;o as afirma&ccedil;&otilde;es que os entrevistados mais aprovam, no    duplo sentido de percep&ccedil;&atilde;o da efic&aacute;cia da mobiliza&ccedil;&atilde;o    e de progressiva expans&atilde;o da pr&oacute;pria consci&ecirc;ncia (<a href="#tab16">Tabela    16</a>). Mais afastadas destas valoriza&ccedil;&otilde;es encontramos uma grande    aprova&ccedil;&atilde;o da contribui&ccedil;&atilde;o do movimento para que    os cidad&atilde;os participem socialmente nos problemas que os afetam (3,59),    enquanto capacidade de convic&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o,    e a melhorar a democracia (3,45). </font></p>     <p><a name="tab16"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/se/v21n1/a04tab16.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Qual &eacute; a    finalidade atribu&iacute;da &agrave; colabora&ccedil;&atilde;o com outros grupos    dentro do movimento alterglobaliza&ccedil;&atilde;o? O desejo de construir um    movimento social amplo alcan&ccedil;a o n&iacute;vel de acordo mais elevado    (4,12 pontos). De acordo com a percep&ccedil;&atilde;o dos ativistas, a constru&ccedil;&atilde;o    de um movimento &eacute; a raz&atilde;o do relacionamento (<a href="#tab17">Tabela    17</a>). Tamb&eacute;m com um grande n&iacute;vel de concord&acirc;ncia, encontramos    que os ativistas se interessam pela coordena&ccedil;&atilde;o com aqueles que    est&atilde;o mais pr&oacute;ximos ideologicamente deles (3,61 pontos), o que    pode significar, por sua vez, um desinteresse por se relacionarem com os que    se encontram situados noutras coordenadas ideol&oacute;gicas. Entre os entrevistados,    48,8% n&atilde;o concordam com a id&eacute;ia de se relacionarem exclusivamente    para o protesto, sem fazer parte de um esfor&ccedil;o comum, enquanto que apenas    22,9 % concordam com esta id&eacute;ia. N&atilde;o nos &eacute; poss&iacute;vel    determinar se a solidariedade que estas opini&otilde;es manifestam se limita    &agrave; afinidade ideol&oacute;gica ou alcan&ccedil;a tamb&eacute;m outros    setores sociais afastados ideologicamente. </font></p>     <p><a name="tab17"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab17.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Taylor e Whittier    (1992) indicaram tr&ecirc;s ferramentas anal&iacute;ticas para compreender a    constru&ccedil;&atilde;o da identidade coletiva: as fronteiras, a consci&ecirc;ncia    e a negocia&ccedil;&atilde;o. Pois, tanto do ponto de vista dos conte&uacute;dos    ideol&oacute;gicos, da constitui&ccedil;&atilde;o de um sentido de n&oacute;s    diferenciado (fronteiras), da formula&ccedil;&atilde;o de um sentimento alterglobalizador    (consci&ecirc;ncia), como do estabelecimento de uma a&ccedil;&atilde;o coletiva    partilhada (negociada), as manifesta&ccedil;&otilde;es dos ativistas entrevistados    revelam uma clara identidade coletiva, de cujo suporte cultural estrutural nos    ocupamos no seguinte ponto. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este suporte cultural    estrutural viria a possibilitar a constru&ccedil;&atilde;o de uma cosmovis&atilde;o,    n&atilde;o tanto como algo fechado, redondo e acabado, mas sim como realidade    em processo constituinte, uma esp&eacute;cie de cartografia pol&iacute;tica<a name="4b"></a><a href="#4"><SUP>4</SUP></a>    que permite aos ativistas habitar o mundo da globaliza&ccedil;&atilde;o e transitar    para a alterglobaliza&ccedil;&atilde;o, deslocar-se de um para o outro e entre    ambos. </font></p>         <p>&nbsp;</p>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>A cartografia    pol&iacute;tica da alterglobaliza&ccedil;&atilde;o</B> </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo a formula&ccedil;&atilde;o    cl&aacute;ssica de Almond e Verba, "o termo cultura pol&iacute;tica refere-se    a orienta&ccedil;&otilde;es especificamente pol&iacute;ticas, posturas relativas    ao sistema pol&iacute;tico e aos seus diferentes elementos, assim como atitudes    em rela&ccedil;&atilde;o ao papel da pr&oacute;pria pessoa dentro do referido    sistema. Falamos de uma cultura pol&iacute;tica do mesmo modo que poder&iacute;amos    falar de uma cultura econ&ocirc;mica ou religiosa. &Eacute; um conjunto de orienta&ccedil;&otilde;es    em rela&ccedil;&atilde;o a um sistema especial de objetos e processos sociais"    (Almond &amp; Verba, 1965). Esta defini&ccedil;&atilde;o remete para um <I>corpus</I>    cultural especificamente pol&iacute;tico; um conjunto diferenciado e separ&aacute;vel    de cren&ccedil;as, valores, comportamentos, s&iacute;mbolos, discursos, mem&oacute;rias,    expectativas, pap&eacute;is e maneiras que giram em volta do pol&iacute;tico.    Nela ecoa uma esp&eacute;cie de vis&atilde;o universalista do pol&iacute;tico    que &eacute; conseq&uuml;&ecirc;ncia, primeiro, de uma dissocia&ccedil;&atilde;o    entre pol&iacute;tica e cultura, seguida da articula&ccedil;&atilde;o de um    sistema cultural especificamente pol&iacute;tico que se caracteriza por uma    forte identifica&ccedil;&atilde;o universal (transcultural) entre o pol&iacute;tico    e o &acirc;mbito de atividade pr&oacute;prio das institui&ccedil;&otilde;es    (Mart&iacute;nez de Alben&iacute;z, 2003). </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O problema te&oacute;rico    que se coloca ao considerar a cultura pol&iacute;tica como um caso especial    da cultura com C mai&uacute;sculo, &eacute; que fica inexplorado o terreno das    rela&ccedil;&otilde;es e vincula&ccedil;&otilde;es entre ambos os &acirc;mbitos,    o que afeta o conhecimento cabal do seu processo de produ&ccedil;&atilde;o e    transmiss&atilde;o. Por outro lado, surge um importante problema emp&iacute;rico,    pois detr&aacute;s das novas culturas pol&iacute;ticas nem sempre encontramos    setores anti-institucionais ou extra-institucionais, for&ccedil;as anti-sistema,    coletivos de desiludidos ou falta de civismo. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cultura pol&iacute;tica    pode ser considerada desde outra perspectiva. Pode ser entendida como o conjunto    de atitudes, opini&otilde;es e comportamentos relativos &agrave;s normas que    h&atilde;o de regular os processos de conflito social que existem na sociedade,    os elementos cognitivos, afetivos e pr&aacute;xicos referidos aos agentes que    interv&ecirc;m nos processos de tomada de decis&otilde;es que afetam a conviv&ecirc;ncia    coletiva, e as experi&ecirc;ncias, pr&aacute;ticas sociais e avalia&ccedil;&otilde;es    morais sobre a atribui&ccedil;&atilde;o de responsabilidade tanto aos atores    coletivos como &agrave;s institui&ccedil;&otilde;es que interv&ecirc;m na gest&atilde;o    e planifica&ccedil;&atilde;o do devir de uma sociedade, entre as quais aquelas    que concorrem para se tornarem respons&aacute;veis pela tomada de decis&otilde;es    no &acirc;mbito do Estado e dos regulamentos supra-estatais s&atilde;o um caso.    </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com esta defini&ccedil;&atilde;o    tentamos ampliar os reduzidos confins nos quais se tem vindo a encaixar numa    cultura pol&iacute;tica entendida como cultura pol&iacute;tica institucionalmente    orientada, cultura pol&iacute;tica de &acirc;mbito nacional e cultura pol&iacute;tica    majorit&aacute;ria ou dominante; em todo o caso, seria prefer&iacute;vel e sociologicamente    mais apropriado falar de cultura pol&iacute;tica no plural. No entanto, ao distinguir    os diferentes componentes da(s) cultura(s) pol&iacute;tica(s) observamos que    este conceito se revela inapropriado para dar conta do que est&aacute; acontecendo    no movimento alterglobaliza&ccedil;&atilde;o. Mais do que procurar uma cultura    pol&iacute;tica diferenciada, a pergunta &agrave; qual devemos responder &eacute;    se as orienta&ccedil;&otilde;es e pr&aacute;ticas devem considerar-se parte    da cultura pol&iacute;tica dos cidad&atilde;os ou se, pelo contr&aacute;rio,    ao estudar a cultura pol&iacute;tica devemos remeter-nos exclusivamente &agrave;s    opini&otilde;es e &agrave;s atitudes em face dos atores e &acirc;mbitos pol&iacute;ticos    institucionalizados. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em nossa opini&atilde;o,    a primeira op&ccedil;&atilde;o fornece elementos fundamentais para a an&aacute;lise    e para a compreens&atilde;o dos processos pol&iacute;ticos nas sociedades avan&ccedil;adas,    sem cuja considera&ccedil;&atilde;o estes resultam opacos. Sobretudo, fornece    luz aos processos sociais de produ&ccedil;&atilde;o de novas din&acirc;micas    culturais que emergem nos limites da pol&iacute;tica institucionalizada e concorrem    com ela por novas defini&ccedil;&otilde;es, contribuindo para a sua transforma&ccedil;&atilde;o.    </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    o global e a alterglobaliza&ccedil;&atilde;o constituem um territ&oacute;rio    em disputa, em redefini&ccedil;&atilde;o e certas formula&ccedil;&otilde;es    dele encontram-se no movimento alterglobaliza&ccedil;&atilde;o, pelo que resulta    muito insatisfat&oacute;rio qualquer tentativa unidimensional de coisifica&ccedil;&atilde;o.    E, ao mesmo tempo, o conceito de cultura pol&iacute;tica &eacute; ainda demasiado    homog&ecirc;neo, demasiado compacto, liso, sem arestas, como para dar conta    da pluralidade de tens&otilde;es que inclui: a) o institu&iacute;do e o instituinte;    b) o pol&iacute;tico e o cultural; c) o vis&iacute;vel e o oculto; e, d) o ter    (ser) e o viver (habitar). Falar de uma cartografia pol&iacute;tica de alterglobaliza&ccedil;&atilde;o,    em vez de uma cultura pol&iacute;tica, tem como vantagens: a) representar um    guia de tempos, locais e pr&aacute;ticas diferentes e diferenciadas; b) permitir    entender melhor que pr&aacute;ticas similares possam originar percursos e interpreta&ccedil;&otilde;es    diversas; e, c) adaptar-se melhor &agrave; compreens&atilde;o de uma realidade    que parece um mundo aberto, cheio de hip&oacute;teses, mas ao mesmo tempo com    caminhos muito transitados, que agasalha o novo e o velho e, no entanto, &eacute;    identific&aacute;vel e discern&iacute;vel. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; assim    que n&oacute;s o entendemos e para captar esta realidade fluida e mud&aacute;vel    orientou-se a constru&ccedil;&atilde;o do question&aacute;rio, perguntando aos    entrevistados acerca de aqueles aspectos que formam parte relevante da <I>weltanschauung</I>    caracter&iacute;stica das sociedades tecnologicamente orientadas e em processo    de crescente globaliza&ccedil;&atilde;o. Os cinco &acirc;mbitos de nossa aten&ccedil;&atilde;o    s&atilde;o: 1) o contexto do trabalho; 2) os interesses que existem por detr&aacute;s    do conhecimento, da investiga&ccedil;&atilde;o e da forma&ccedil;&atilde;o;    3) os modelos de consumo; 4) as rela&ccedil;&otilde;es de domina&ccedil;&atilde;o    no &acirc;mbito da cultura; e, 5) o papel regulador das institui&ccedil;&otilde;es    pol&iacute;ticas. Vamos deter-nos a considerar, brevemente, a vis&atilde;o que    os ativistas do movimento alterglobalizador manifestam destes cinco &acirc;mbitos    da sociedade. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o parece    necess&aacute;rio recordar que o trabalho foi, e continua a ser, uma institui&ccedil;&atilde;o    fundamental da sociedade. A maioria das tipologias evolutivas da sociedade faz    refer&ecirc;ncia ao car&aacute;ter do trabalho dominante para definir cada um    dos seus tipos ou etapas constitutivos. Nas perguntas que formulamos aos entrevistados    inclu&iacute;mos elementos caracter&iacute;sticos da situa&ccedil;&atilde;o    atual do emprego, do seu car&aacute;ter expressivo, das suas condi&ccedil;&otilde;es,    conseq&uuml;&ecirc;ncias e agentes (<a href="#tab18">Tabela 18</a>). O que parece    incomodar mais os ativistas &eacute; o poder das multinacionais e dos grupos    financeiros (4,75 pontos) e as conseq&uuml;&ecirc;ncias laborais da globaliza&ccedil;&atilde;o    (4,64 pontos). Aparece assim, como elemento destacado da avalia&ccedil;&atilde;o,    a desigual distribui&ccedil;&atilde;o do poder e as conseq&uuml;&ecirc;ncias    para uma das partes &#151; os trabalhadores &#151; que interv&ecirc;m na produ&ccedil;&atilde;o    global. Esta &ecirc;nfase ou sensibilidade para com a desigualdade, a escassez    de justi&ccedil;a e a oposi&ccedil;&atilde;o &agrave; domina&ccedil;&atilde;o    econ&ocirc;mica j&aacute; tinha surgido anteriormente. A falta de emprego (4,43)    e as incertezas da vida profissional (flexibilidade, mobilidade, inseguran&ccedil;a,    precariedade) &#151; 4,11 pontos &#151; surgem seguidamente como aspectos do    mundo laboral atual que maior inc&ocirc;modo provocam. A poss&iacute;vel falta    de expressividade ou a dificuldade para expressar a pr&oacute;pria criatividade    no trabalho (3,83 pontos) e a aus&ecirc;ncia de independ&ecirc;ncia (3,75),    ao ter que trabalhar como empregado, geram uma menor incomodidade, embora ainda    seja importante. </font></p>     <p><a name="tab18"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab18.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Referimo-nos com    freq&uuml;&ecirc;ncia &agrave; sociedade atual como sociedade do conhecimento.    Embora o conhecimento n&atilde;o seja um aspecto exclusivo desta &eacute;poca,    o papel central da ci&ecirc;ncia e a cria&ccedil;&atilde;o de processos reflexivos    associados aos seus avan&ccedil;os tecnol&oacute;gicos permitiu generalizar    o qualificativo de sociedades de ci&ecirc;ncia (Lamo de Espinosa), da informa&ccedil;&atilde;o    (Castells) ou de conhecimento (Stehr). A capacidade de interven&ccedil;&atilde;o    social sobre a nossa pr&oacute;pria natureza alcan&ccedil;ou n&iacute;veis impens&aacute;veis    h&aacute; pouco tempo (Melucci), o que expandiu a id&eacute;ia de que a ci&ecirc;ncia,    conhecimento e sistema educativo &#151; encarregado da sua transmiss&atilde;o    &#151; ocupam um lugar central na sociedade atual. Perguntamos aos ativistas    sobre o uso e a orienta&ccedil;&atilde;o que deveriam ter a educa&ccedil;&atilde;o,    a investiga&ccedil;&atilde;o, a ci&ecirc;ncia, a tecnologia e o conhecimento    em geral. O elemento que provoca maior inc&ocirc;modo &eacute; a pol&iacute;tica    de privatiza&ccedil;&atilde;o do ensino e da investiga&ccedil;&atilde;o (4,63    pontos), assim como que a ci&ecirc;ncia e a tecnologia n&atilde;o se orientem    a resolver problemas sociais b&aacute;sicos (4,51 pontos). Privatiza&ccedil;&atilde;o    de certos usos da investiga&ccedil;&atilde;o e orienta&ccedil;&atilde;o para    problemas sociais b&aacute;sicos parece situar-se num mesmo cont&iacute;nuo    avaliativo, quase uma composi&ccedil;&atilde;o em termos de antagonismo axiol&oacute;gico    (<a href="#tab19">Tabela 19</a>). </font></p>     <p><a name="tab19"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab19.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A curta dist&acirc;ncia    situam-se as respostas sobre a transmiss&atilde;o de conhecimento ligado exclusivamente    ao sistema de valores dominante, com um n&iacute;vel de rejei&ccedil;&atilde;o    de 4,43 pontos e a exist&ecirc;ncia de um sistema educativo demasiado determinado    por uma perspectiva neoliberal (4,41). Valores dominantes e perspectiva neoliberal    parecem remeter para o mesmo &acirc;mbito de avalia&ccedil;&atilde;o. Que o    sistema educativo se encontre demasiado ligado &agrave;s necessidades do mercado    produz um alto n&iacute;vel de rejei&ccedil;&atilde;o (4,28), assim como as    dificuldades no acesso ao conhecimento (4,24) e a falta de rela&ccedil;&atilde;o    entre os conhecimentos que se aprendem no sistema educativo e as necessidades    pessoais (4,11). A id&eacute;ia que origina menor inc&ocirc;modo, mesmo sendo    muito relevante, &eacute; a desconex&atilde;o entre os conhecimentos que se    ensinam no sistema educativo e a inser&ccedil;&atilde;o profissional (3,78 pontos).    De tudo isto, podemos concluir que se rejeita a privatiza&ccedil;&atilde;o da    investiga&ccedil;&atilde;o; que a sua prioridade n&atilde;o sejam os problemas    sociais b&aacute;sicos; que o mercado, os valores dominantes ou a perspectiva    neoliberal orientem a educa&ccedil;&atilde;o e o conhecimento, assim como a    falta de democracia no acesso ao conhecimento e a sua desvincula&ccedil;&atilde;o    das necessidades pessoais. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As dr&aacute;sticas    mudan&ccedil;as realizadas nas sociedades industriais implicaram a transforma&ccedil;&atilde;o    da estrutura de plausibilidade daquela forma de identidade coletiva que se articulava    em torno do mundo do trabalho. Redu&ccedil;&atilde;o da taxa de filia&ccedil;&atilde;o    sindical, diminui&ccedil;&atilde;o do n&uacute;mero de trabalhadores ocupados    em certos ramos produtivos, dispers&atilde;o de enclaves sociais culturalmente    homog&ecirc;neos do ponto de vista da sua densidade de classe, s&atilde;o alguns    dos fatores que fizeram com que a mobiliza&ccedil;&atilde;o de classe tenha    perdido relev&acirc;ncia pol&iacute;tica e a identidade de classe significa&ccedil;&atilde;o    social. </font></p>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As condi&ccedil;&otilde;es    sociais de trabalho na sociedade p&oacute;s-fordista n&atilde;o fazem mais do    que limitar o recurso a esta fonte de identidade. Como formulou L. E. Alonso    (2000, p. 217), "os ditames do novo esp&iacute;rito do capitalismo dissolvem    tanto a profiss&atilde;o &#151; voca&ccedil;&atilde;o &#151;, como a consci&ecirc;ncia    coletiva das organiza&ccedil;&otilde;es, que ficam dilu&iacute;das na superf&iacute;cie    da sociedade rede". At&eacute; o ponto de que este processo pode terminar com    o trabalho enquanto fonte de identidade coletiva uma vez que, segundo L. E.    Alonso, a sociedade p&oacute;s-moderna "anunciaria a perda de refer&ecirc;ncias    sociais dos sujeitos no lugar de produ&ccedil;&atilde;o (...) e considera o    consumo como uma forma de aventura que permite a plasticidade e a expressividade,    esquece sempre que nesta situa&ccedil;&atilde;o os sujeitos sociais podem-se    desagregar em puros indiv&iacute;duos encerrados num mundo autista e ego&iacute;sta    plenamente descomprometido e desinteressado do coletivo" (p. 17). </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o    que desejamos colocar a este respeito &eacute; se, efetivamente, a sociedade    de consumo nos transforma em pessoas t&atilde;o pl&aacute;sticas, em sujeitos    t&atilde;o autistas e ego&iacute;stas que nos desinteressamos do coletivo, ou    se entre os ativistas alterglobalizadores encontramos tra&ccedil;os daquela    cultura de trabalho n&atilde;o de todo individualista. A solidariedade est&aacute;    tamb&eacute;m presente entre os entrevistados, embora tenha adquirido outros    significados. A busca de um consumo que n&atilde;o ignore o equil&iacute;brio    ecol&oacute;gico (4,68 pontos), o abandono do consumo orientado para a especula&ccedil;&atilde;o    econ&ocirc;mica (4,62) e a rejei&ccedil;&atilde;o do consumo de produtos elaborados    em pa&iacute;ses em vias de desenvolvimento em condi&ccedil;&otilde;es de explora&ccedil;&atilde;o    (4,58), s&atilde;o as avalia&ccedil;&otilde;es que alcan&ccedil;am um grau mais    elevado de irrita&ccedil;&atilde;o (<a href="#tab20">Tabela 20</a>). Tamb&eacute;m    surgem outros aspectos relacionados com a desigualdade de acesso ao consumo,    tanto entre &aacute;reas desenvolvidas e n&atilde;o desenvolvidas (4,43) como,    dentro das &aacute;reas desenvolvidas, entre distintos sectores sociais (4,18),    a utiliza&ccedil;&atilde;o instrumental do consumo como s&iacute;mbolo de <I>status</I>    (4,35) e a relativa falta de controle sobre aspectos importantes da vida (4,37).    Justi&ccedil;a, igualdade, solidariedade, n&atilde;o explora&ccedil;&atilde;o    das pessoas, equil&iacute;brio ecol&oacute;gico e controle social da vida seriam    os componentes valorativos constitutivos desta cultura pol&iacute;tica no que    se relaciona com a sociedade de consumo. </font></p>     <p><a name="tab20"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab20.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que &eacute;    que tem de pol&iacute;tico a cultura ou o que &eacute; que h&aacute; de cultura    pol&iacute;tica nos modelos culturais e institucionais? &Eacute; o que colocam    as quest&otilde;es das <a href="#tab21">Tabelas 21</a> e <a href="#tab22">22</a>.    Em rela&ccedil;&atilde;o aos modelos culturais o que mais incomoda os entrevistados    &eacute; a excessiva concentra&ccedil;&atilde;o do poder por parte do capital    (4,71 pontos), partilham tamb&eacute;m um acentuado sentido da justi&ccedil;a    entre mulheres e homens, rejeitando com intensidade a aus&ecirc;ncia de eq&uuml;idade    entre os g&ecirc;neros (4,69). A domina&ccedil;&atilde;o exercida por aqueles    que controlam a informa&ccedil;&atilde;o no &acirc;mbito mundial tamb&eacute;m    gera um forte sentimento de inc&ocirc;modo (4,65). Uma vez mais se manifesta    uma especial sensibilidade contra aqueles que acumularam uma grande quantidade    de poder. Em segundo lugar, surge uma s&eacute;rie de itens relativos &agrave;    repress&atilde;o de estilos de vida alternativos (4,47), a falta de controle    social dos indiv&iacute;duos sobre o modelo de sociedade (4,35), os espa&ccedil;os    programados e planificados da vida como a produ&ccedil;&atilde;o cultural industrializada    (4,34), a imposi&ccedil;&atilde;o e falta de liberdade individual (4,27) e de    reconhecimento da diversidade cultural (4,36), que indicam a exist&ecirc;ncia    de uma cultura da resist&ecirc;ncia e de procura de padr&otilde;es culturais    alternativos &agrave;queles que os entrevistados consideram que se trata de    impor a partir de inst&acirc;ncias com mais poder. Nas entrevistas realizadas    a ativistas aparecem numerosos exemplos de experi&ecirc;ncias que tentam construir,    ocupar e viver espa&ccedil;os alternativos &agrave; margem dos controles do    poder econ&ocirc;mico, pol&iacute;tico e cultural. </font></p>     <p><a name="tab21"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab21.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><a name="tab22"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/se/v21n1/a04tab22.gif"></p>     <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o fica    claro se a cr&iacute;tica &agrave;s institui&ccedil;&otilde;es que aparece nesta    cartografia pol&iacute;tica espec&iacute;fica implica um desejo de maior ou    menor presen&ccedil;a da pol&iacute;tica. Pensamos que &eacute; mais uma cr&iacute;tica    por falta ou car&ecirc;ncia que por excesso, isto &eacute;, que se deseja mais    pol&iacute;tica e mais interven&ccedil;&atilde;o das institui&ccedil;&otilde;es    pol&iacute;ticas e n&atilde;o menos, como reclamaria, por exemplo, uma cr&iacute;tica    de posturas neoliberais ou abertamente favor&aacute;veis &agrave; globaliza&ccedil;&atilde;o.    De novo, o uso da for&ccedil;a e da viol&ecirc;ncia, tanto sob a forma de conflitos    b&eacute;licos como mediante a utiliza&ccedil;&atilde;o do terrorismo, alcan&ccedil;a    o maior n&iacute;vel de inc&ocirc;modo (4,66 pontos), seguido do poder dos pa&iacute;ses    desenvolvidos (4,53) onde os entrevistados se incluem (<a href="#tab22">Tabela    22</a>). </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O distanciamento    e a incapacidade de interven&ccedil;&atilde;o das institui&ccedil;&otilde;es    pol&iacute;ticas constituem um segundo bloco de aspectos importantes &#151;    enquanto cr&iacute;tica e insufici&ecirc;ncia &#151; e de avalia&ccedil;&otilde;es    sobre o papel pol&iacute;tico da pol&iacute;tica e os seus instrumentos de regula&ccedil;&atilde;o.    Manifesta-se o inc&ocirc;modo pelo distanciamento das institui&ccedil;&otilde;es    nacionais dos problemas individuais e coletivos da vida quotidiana (4,31), coment&aacute;rio    que se estende ao conjunto das institui&ccedil;&otilde;es quando se afirma a    incomodidade que produz a incapacidade das institui&ccedil;&otilde;es em geral    para enfrentar os efeitos produzidos pela globaliza&ccedil;&atilde;o (4,29),    a aliena&ccedil;&atilde;o gerada pelo distanciamento das institui&ccedil;&otilde;es    europ&eacute;ias dos problemas da vida quotidiana (4,19) ou a lamenta&ccedil;&atilde;o    pelo papel secund&aacute;rio do Estado nas decis&otilde;es pol&iacute;ticas    (3,96). </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais do que uma    retirada para uma subcultura pol&iacute;tica anti-sistema, encontramo-nos com    os relevos estruturais de um espa&ccedil;o de constru&ccedil;&atilde;o pol&iacute;tica    alternativa &agrave; globaliza&ccedil;&atilde;o econ&ocirc;mica e &agrave; pl&ecirc;iade    de injusti&ccedil;as e desigualdades que se produz em distintos sectores sociais    e &acirc;mbitos geogr&aacute;ficos. </font></p>         <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Conclus&otilde;es</B>    </font></p>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A caracteriza&ccedil;&atilde;o    social dos ativistas alterglobaliza&ccedil;&atilde;o entrevistados aponta para    algumas diferen&ccedil;as em rela&ccedil;&atilde;o &agrave;s tradicionalmente    atribu&iacute;das quer aos membros do movimento oper&aacute;rio, quer aos dos    novos movimentos sociais. Diantes destes, o seu perfil acentua mais a sua juventude,    o seu maior n&iacute;vel de forma&ccedil;&atilde;o educativa, um maior contacto    com as novas tecnologias da informa&ccedil;&atilde;o, uma presen&ccedil;a mais    acentuada de mulheres e uma menor exposi&ccedil;&atilde;o &agrave; precariedade    laboral. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tudo parece indicar    que a velha categoria de "radicalismo de classe m&eacute;dia" se est&aacute;    complementando com uma presen&ccedil;a crescente de profissionais do conhecimento    e pessoas habituadas ao manuseio de informa&ccedil;&atilde;o tanto de car&aacute;ter    geral como profissional. No entanto, resulta complicado apresentar uma conclus&atilde;o    muito mais elaborada que esta que aqui apresentamos, visto que uma parte significativa    dos ativistas alterglobaliza&ccedil;&atilde;o participam, por sua vez, nos que    foram denominados novos movimentos sociais. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A multimilit&acirc;ncia    parece ser um aspecto freq&uuml;ente entre os ativistas entrevistados, com uma    reduzida presen&ccedil;a de filiados em partidos pol&iacute;ticos e organiza&ccedil;&otilde;es    sindicais e uma massiva presen&ccedil;a de ativistas de outros movimentos sociais,    associa&ccedil;&otilde;es volunt&aacute;rias e organiza&ccedil;&otilde;es n&atilde;o-governamentais.    O seu ativismo encontra-se submetido a uma forte renova&ccedil;&atilde;o e a    uma colabora&ccedil;&atilde;o limitada no tempo, com uma escassa presen&ccedil;a    daqueles que t&ecirc;m mais de cinco anos de antiguidade, embora a maioria mantenha    uma participa&ccedil;&atilde;o habitual e representem uma percentagem muito    reduzida os que apenas participam de forma pontual. Situados ideologicamente    nas posi&ccedil;&otilde;es extremas da esquerda, declaram-se, na imensa maioria,    n&atilde;o crentes e n&atilde;o praticantes em termos religiosos. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma minoria situa    a sua identidade pol&iacute;tica no fato de pertencer a um movimento global    (17%) em face de uma maioria que se posiciona preferencialmente em outros tipos    de movimentos (83%). Significa isto que a maioria rejeita pertencer a um movimento    global? &Eacute; poss&iacute;vel que ambos sentimentos de perten&ccedil;a se    tornem compat&iacute;veis ou que se considere ser o mesmo? Apenas 11,4% rejeitam    pertencer a um movimento global, 30,1% afirma que a sua identidade pol&iacute;tica    est&aacute; vinculada &agrave; sua perten&ccedil;a ao movimento global e at&eacute;    81,3% se sente parte constitutiva do referido movimento. Em termos de perten&ccedil;a,    existe um territ&oacute;rio que possibilita compatibilizar a identifica&ccedil;&atilde;o    pol&iacute;tica com um movimento setorial e a perten&ccedil;a a um movimento    mais amplo. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se Melucci tem    raz&atilde;o quando afirma que a identidade coletiva &eacute; uma defini&ccedil;&atilde;o    partilhada produzida tanto pela intera&ccedil;&atilde;o entre indiv&iacute;duos    que faz refer&ecirc;ncia &agrave;s orienta&ccedil;&otilde;es da sua a&ccedil;&atilde;o,    como pelas oportunidades e limites nos quais a dita a&ccedil;&atilde;o tem lugar,    encontramo-nos perante uma identidade coletiva com um perfil muito claro, preciso    e amplamente estendido entre os entrevistados. Os ativistas parecem ter presente:    a) que com a sua a&ccedil;&atilde;o querem construir um movimento o mais amplo    poss&iacute;vel; b) que se mobilizam pessoalmente para opor-se ao dom&iacute;nio    econ&ocirc;mico, para afirmar princ&iacute;pios morais de igualdade e justi&ccedil;a    e para transformar as estruturas pol&iacute;ticas e a democracia; c) que o interesse    para se unirem a outros descansa na possibilidade de mudar uma realidade social    n&atilde;o desejada, gerar solidariedade, construir com outros interesses comuns    e partilhar das reivindica&ccedil;&otilde;es; d) que o movimento alterglobaliza&ccedil;&atilde;o    &eacute; eficaz porque est&aacute; contribuindo para a consciencializa&ccedil;&atilde;o    dos riscos da globaliza&ccedil;&atilde;o e para mudar a perspectiva sobre ela;    e, e) que o que provoca maiores problemas de gest&atilde;o em qualquer movimento    (pluralismo, diversidade) parece ser o que mais atrai aos ativistas: pluralidade    dos componentes, car&aacute;ter horizontal e democr&aacute;tico do movimento    e o fato de se referir a quest&otilde;es que transp&otilde;em as fronteiras    culturais. Mas isto &eacute; poss&iacute;vel? Podem coexistir, sem chegar a    desintegrarem-se, componentes e perspectivas pol&iacute;ticas assim t&atilde;o    d&iacute;spares? Podem habitar num mesmo territ&oacute;rio? </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cartografia que    desenham as respostas dos ativistas alterglobaliza&ccedil;&atilde;o delineia    um espa&ccedil;o tridimensional resultado da intersec&ccedil;&atilde;o de dois    planos: um, horizontal (dever ser), que indica o desejo de equipara&ccedil;&atilde;o    igualit&aacute;ria, desde o que &eacute; julgado o segundo, vertical (ser),    que marca e denuncia as estruturas de desigualdade social e econ&ocirc;mica    (poder das multinacionais, aus&ecirc;ncia do conhecimento cient&iacute;fico    e tecnol&oacute;gico da resolu&ccedil;&atilde;o dos problemas sociais, aus&ecirc;ncia    de equil&iacute;brio ecol&oacute;gico, especula&ccedil;&atilde;o e explora&ccedil;&atilde;o    econ&ocirc;mica, concentra&ccedil;&atilde;o de poder e aus&ecirc;ncia de eq&uuml;idade).    </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As avalia&ccedil;&otilde;es    dos ativistas alterglobaliza&ccedil;&atilde;o estruturam um espa&ccedil;o social,    um espa&ccedil;o, por sua vez, simb&oacute;lico, uma cosmovis&atilde;o que permite    definir a globaliza&ccedil;&atilde;o e os seus descontentes em torno de tr&ecirc;s    eixos: o primeiro remete para o espacial, o segundo para o racional e o terceiro    para as pr&aacute;ticas que levam a cabo os distintos agentes participantes.    </font></p>     <blockquote>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a) Dentro-fora,      inclus&atilde;o-exclus&atilde;o como se pode verificar nos itens "falta de      emprego", "conseq&uuml;&ecirc;ncias laborais da globaliza&ccedil;&atilde;o",      "acesso desigual ao consumo", "dom&iacute;nio exercido por quem controla a      produ&ccedil;&atilde;o de informa&ccedil;&atilde;o" ou "aus&ecirc;ncia de      eq&uuml;idade entre os g&ecirc;neros"; </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b) Acima-abaixo,      imposi&ccedil;&atilde;o-repress&atilde;o como corresponderia aos itens "incerteza      da vida profissional", "pol&iacute;ticas de privatiza&ccedil;&atilde;o do      ensino e da investiga&ccedil;&atilde;o", "sistema educativo demasiado ligado      &agrave;s necessidades do mercado e determinado por uma perspectiva neoliberal",      "consumo de bens como s&iacute;mbolo de <I>status</I>", "falta de controle      sobre aspectos importantes da tua vida", "falta de controle dos indiv&iacute;duos      sobre o modelo de sociedade", "repress&atilde;o de estilos de vida alternativos",      "excessiva concentra&ccedil;&atilde;o do poder", "imposi&ccedil;&atilde;o      de modelos de liberdade individual" ou "falta de reconhecimento de diferen&ccedil;as      culturais"; </font></p>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">c) As pr&aacute;ticas,      agentes e institui&ccedil;&otilde;es que configuram o espa&ccedil;o conflitual,      "desempregados", "multinacionais e grupos financeiros", "cientistas e tecn&oacute;logos",      "pa&iacute;ses em vias de desenvolvimento", "pa&iacute;ses desenvolvidos",      "estilos de vida alternativos", "modelos de sociedade", "ind&uacute;stria      cultural", "capital", "institui&ccedil;&otilde;es nacionais", "Estados". </font></p> </blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tudo isto configura    uma cosmovis&atilde;o, mas tamb&eacute;m espa&ccedil;os de vida, espa&ccedil;os    que s&atilde;o habit&aacute;veis ou que, pelo menos, pretendem tornar-se habit&aacute;veis    a partir de outra maneira de entender a globaliza&ccedil;&atilde;o e de pr&aacute;ticas    alterglobalizadoras. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A coincid&ecirc;ncia    em torno do diagn&oacute;stico sobre a globaliza&ccedil;&atilde;o que encontramos    entre os ativistas alterglobaliza&ccedil;&atilde;o n&atilde;o nos pode deixar    indiferentes se tivermos em conta a grande diversidade constitutiva do seu suporte    estrutural; sobretudo, porque a sua primeira identifica&ccedil;&atilde;o n&atilde;o    se produz na maioria dos casos como membros de um movimento global, mas sim    como atores de outros movimentos e formas organizativas. Ambos os elementos,    a globaliza&ccedil;&atilde;o ou alterglobaliza&ccedil;&atilde;o e a sua multiplicidade    de espa&ccedil;os de vida, por um lado, e a pluralidade estrutural como suporte    material de um diagn&oacute;stico excessivamente coerente, por outro lado, colocam    um paradoxo que n&atilde;o &eacute; poss&iacute;vel elucidar aqui, mas que n&atilde;o    resistimos em colocar: Como &eacute; poss&iacute;vel que desde a fragmenta&ccedil;&atilde;o,    a pluralidade e a diversidade de um "movimento de movimentos" se marque a perten&ccedil;a    comum a um movimento global? &Eacute; o movimento global constitu&iacute;do    por uma s&eacute;rie de manifesta&ccedil;&otilde;es homeom&oacute;rficas (defini&ccedil;&otilde;es    dotadas de proximidade e continuidade) ou &eacute; o "global" um significante    vazio no qual todas as demandas s&atilde;o poss&iacute;veis, um significante    que torna poss&iacute;vel a articula&ccedil;&atilde;o de demandas muito diversas,    uma esp&eacute;cie de ecumenismo reivindicativo? </font></p>         <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Notas</B> </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="1"></a><a href="#1b">1</a>    Todos os entrevistados deviam cumprir duas condi&ccedil;&otilde;es: pertencer    a alguma organiza&ccedil;&atilde;o, associa&ccedil;&atilde;o ou movimento sociopol&iacute;tico    e ter participado pelo menos uma vez em alguma mobiliza&ccedil;&atilde;o alterglobaliza&ccedil;&atilde;o.    </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="2"></a><a href="#2b">2</a>    Dada a import&acirc;ncia destes aspectos e o volume material procedente de entrevistas    pessoais que possu&iacute;mos, deixamos para um futuro desenvolvimento o aprofundamento    nesta dimens&atilde;o. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="3"></a><a href="#3b">3</a>    N&atilde;o estar&iacute;amos totalmente de acordo com a afirma&ccedil;&atilde;o    de Polleta e Jasper de que a identidade coletiva &eacute; a percep&ccedil;&atilde;o    de partilhar de um mesmo <I>status</I> ou rela&ccedil;&atilde;o (liga&ccedil;&otilde;es    emocionais, cognitivas e morais com uma comunidade mais ampla) que &eacute;    ou pode ser imaginada antes que diretamente experimentada. Existem multid&otilde;es    de testemunhos de ativistas que narram como experimentaram diretamente essas    liga&ccedil;&otilde;es com outros ativistas em momentos de mobiliza&ccedil;&atilde;o    ou ao levar a cabo a&ccedil;&otilde;es multitudin&aacute;rias de resist&ecirc;ncia    ou oposi&ccedil;&atilde;o, e como o seu efeito perdurou na sua consci&ecirc;ncia    durante muito tempo. </font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="4"></a><a href="#4b">4</a>    O conceito de cartografia pol&iacute;tica reflete, em nossa opini&atilde;o,    de maneira mais precisa que, por exemplo, o da cultura pol&iacute;tica o que    vamos desenvolver em seguida. </font></p>         <p>&nbsp;</p>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Refer&ecirc;ncias    bibliogr&aacute;ficas</B> </font></p>         <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALMOND, Gabriel    A.; VERBA, Sidney. <I>The civic culture.</I> Boston: Little Brown, 1965. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0102-6992200600010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALONSO, Luis Enrique.    <I>Trabajo y postmodernidad: el empleo d&eacute;bil. </I>Madrid: Fundamentos,    2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-6992200600010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARTH, Frederic.    <I>Los grupos &eacute;tnicos y sus fronteras</I>. M&eacute;xico: FCE, 1976.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0102-6992200600010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BELL, Allan; WEINBERGl,    Martin. <I>Homosexualities: a study of diversity among men and women.</I> New    York: Simon and Schuster, 1978. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0102-6992200600010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BERGER, Peter;    LUCKMANN, Thomas. <I>The social construction of reality: a treatise in the Sociology    of Knowledge.</I> Harmondsworth: Penguin Books, 1967. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0102-6992200600010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, Pierre.    <I>Razones pr&aacute;cticas: sobre la teor&iacute;a de la acci&oacute;n.</I>    Barcelona: Anagrama, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0102-6992200600010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTELLS, Manuel.    <I>La era de la informaci&oacute;n: Econom&iacute;a, Sociedad y Cultura: el    fin del milenio.</I> Madrid: Alianza, 1998. v. 3. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0102-6992200600010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COHEN, Anthony    P. <I>The symbolic construction of community</I>. London: Routledge, 1985. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0102-6992200600010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CODOL, Jean-Paul.    Une approche cognitive du sentiment d'identit&eacute;. <I>Information sur les    sciences sociales</I>, v. 20, n. 1, 1981. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0102-6992200600010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAHRENDORF, Ralf.    <I>El conflicto social moderno</I>. Madrid: Mondadori, 1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0102-6992200600010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DELLA PORTA, Donatella;    DIANI, Mario. <I>Social movements.</I> Oxford: Blackwell, &#91;1997&#93;, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0102-6992200600010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DELLA PORTA, Donatella;    TARROW, Sidney. <I>Transnational protest &amp; global activism.</I> Lanham:    Rowman &amp; Littlefield, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0102-6992200600010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DURKHEIM, Emile.    <I>Las formas elementales de la vida religiosa: el sistema tot&eacute;mico en    Australia.</I> Madrid: Akal, 1982. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0102-6992200600010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EDER, Klaus. <I>The    new politics of class: social movements and cultural dynamics in advanced societies.</I>    Londres, Sage, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0102-6992200600010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EISENSTADT, Samuel    N. El Estado, la Sociedad y la formaci&oacute;n de Centros: algunos problemas    en la evoluci&oacute;n de la Sociolog&iacute;a Pol&iacute;tica. <I>Revista Espa&ntilde;ola    de la Opini&oacute;n P&uacute;blica</I>, n. 18, Oct.-Dic. 1969. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0102-6992200600010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ERIKSON, Erik H.    The concept of identity in race relations: notes and queries. <I>Daedalus</I>,    n. 95, 1966. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0102-6992200600010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUIOT, Jean M.    Attribution and identity construction: some comments. <I>American Sociological    Review</I>, n. 42, Oct. 1977. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0102-6992200600010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HABERMAS, J&uuml;rgen.    <I>Problemas de legitimaci&oacute;n en el capitalismo tard&iacute;o.</I> Buenos    Aires: Amorrortu, 1975. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0102-6992200600010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INGLEHART, Ronald.    <I>El cambio cultural en las sociedades industriales avanzadas</I>. Madrid:    CIS-Siglo XXI, 1991. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0102-6992200600010000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KASTERSZTEIN, Joseph.    Aspects psychosociaux de l'identit&eacute;. <I>Information sur les sciences    sociales</I>, v. 20, n. 1, 1981. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0102-6992200600010000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MART&Iacute;NEZ    DE ALBENIZ, I&ntilde;aki. <I>La po&eacute;tica de la pol&iacute;tica: los usos    de la pol&iacute;tica en el Pa&iacute;s Vasco</I>. Bilbao: Servicio de Publicaciones    de la Universidad del Pa&iacute;s Vasco, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0102-6992200600010000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MELUCCI, Alberto.    Getting involved: identity and mobilization in social movements. <I>International    Social Movement Research</I>, n. 1, p. 329-348, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0102-6992200600010000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <I>Nomads    of the present: social movements and individual needs in contemporary society</I>.    London: Hutchinson Radius, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0102-6992200600010000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. The process    of collective identity. In: JOHNSTON, Hank; KLANDERMANS, Bert (Eds.). <I>Social    movements and culture.</I> Londres: UCL Press, 1995. p. 41-63. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0102-6992200600010000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <I>Challenging    codes: collective action in the information age</I>. Cambridge: Cambridge University    Press, 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0102-6992200600010000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">McADAM, Doug. <I>Political    process and the development of black insurgency: 1930-1970.</I> Chicago: The    University of Chicago Press, 1982. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0102-6992200600010000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OFFE, Claus. <I>Partidos    pol&iacute;ticos y nuevos movimientos sociales.</I> Madrid: Sistema, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0102-6992200600010000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OMI, Michael; WINANT,    Howard. By the rivers of Babylon: race in the United States, part II. <I>Socialist    Review</I>, n. 72, p. 35-52, Nov./Dec. 1983. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0102-6992200600010000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PLUMMER, Ken. <I>The    making of the modern homosexual.</I> Maryland: Rowman &amp; Littlefield, 1981.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0102-6992200600010000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POLLETTA, Francesca;    JASPER, James M. Collective identity and social movements. <I>Annual Review    of Sociology</I>, n. 27, p. 283-305, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0102-6992200600010000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SHILS, Edward A.    Center and periphery. In: THE LOGIC of personal knowledge: essays presented    to Michael Polanyi on his seventieth birthday, 11<SUP>th</SUP> March 1961. London:    Routledge &amp; Paul, 1961. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0102-6992200600010000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SMITH, Anthony    D. <I>National identity</I>. London, Penguin, 1991. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0102-6992200600010000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TABOADA-LEONETTI,    Isabelle. Identit&eacute; individuelle, identit&eacute; collective. <I>Information    sur les science sociales</I>, v. 20, n. 1, 1981. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0102-6992200600010000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TAJFEL, Henri.    Social identity and intergroup behaviour. <I>Social science information</I>,    v. 13, n. 2, 1981. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0102-6992200600010000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TARROW, Sidney.    <I>Power in movement: social movements, collective action and politics.</I>    Cambridge: Cambridge University Press, 1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0102-6992200600010000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TAYLOR, Verta;    WHITTIER, Nancy E. Collective identity in social movements communities: lesbian    feminist mobilization. In: MORRIS, A.D.; MUELLER, C. M. (Eds.). <I>Frontiers    in social movement theory.</I> New Haven: Yale University Press, 1992. p. 104-129.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0102-6992200600010000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TEJERINA, Benjam&iacute;n.    El poder de los s&iacute;mbolos: identidad coletiva y movimiento etnoling&uuml;&iacute;stico    en el Pa&iacute;s Vasco. <I>Revista Espa&ntilde;ola de Investigaciones Sociol&oacute;gicas,    </I>n. 88, p. 75-105, Oct.-Dic. 1999b. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0102-6992200600010000400037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TEJERINA, B.; FERNANDEZ    SOBRADO, J. M.; AIERDI, X. <I>Sociedad civil, protesta y movimientos sociales    en el Pa&iacute;s Vasco.</I> Vitoria-Gasteiz: Servicio Central de Publicaciones    el Gobierno Vasco, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0102-6992200600010000400038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TEJERINA, Benjam&iacute;n;    MART&Iacute;NEZ DE ALB&Eacute;NIZ, I&ntilde;aki. Movimientos sociales y globalizaci&oacute;n    en Euskal Herria. In: BERIAIN, J.; FERN&Aacute;NDEZ UBIETA, R. (Coords.). <I>La    cuesti&oacute;n vasca: claves de un conflicto cultural y pol&iacute;tico.</I>    Barcelona: Proyecto A, 1999c. p. 244-256. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0102-6992200600010000400039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, Max. <I>La    acci&oacute;n social: ensayos metodol&oacute;gicos.</I> Barcelona: Pen&iacute;nsula,    1984. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0102-6992200600010000400040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEINER, Richard.    Collective identity formation and social movements. <I>Psychology and Social    Theory</I>, n. 3, spring-summer, 1982. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0102-6992200600010000400041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZALD, Mayer N.;    McCARTHY, John D. <I>Social movements in an organizational society: collected    essays.</I> New Jersey: Transaction Publishers, 1987. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0102-6992200600010000400042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>         <p>&nbsp;</p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not"></a><a href="#topo">*</a>    Vers&atilde;o preliminar deste trabalho foi apresentada no XXV Congresso da    Associa&ccedil;&atilde;o Latino-Americana de Sociologia (ALAS), realizado em    Porto Alegre, em agosto de 2005.</font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[Gabriel A.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[Sidney]]></given-names>
</name>
</person-group>
<source><![CDATA[The civic culture]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Little Brown]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALONSO]]></surname>
<given-names><![CDATA[Luis Enrique]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabajo y postmodernidad: el empleo débil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Fundamentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARTH]]></surname>
<given-names><![CDATA[Frederic]]></given-names>
</name>
</person-group>
<source><![CDATA[Los grupos étnicos y sus fronteras]]></source>
<year>1976</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[FCE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELL]]></surname>
<given-names><![CDATA[Allan]]></given-names>
</name>
<name>
<surname><![CDATA[WEINBERGl]]></surname>
<given-names><![CDATA[Martin]]></given-names>
</name>
</person-group>
<source><![CDATA[Homosexualities: a study of diversity among men and women]]></source>
<year>1978</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Simon and Schuster]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[LUCKMANN]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[The social construction of reality: a treatise in the Sociology of Knowledge]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Harmondsworth ]]></publisher-loc>
<publisher-name><![CDATA[Penguin Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Razones prácticas: sobre la teoría de la acción]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Anagrama]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[La era de la información: Economía, Sociedad y Cultura: el fin del milenio]]></source>
<year>1998</year>
<volume>3</volume>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[Anthony P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The symbolic construction of community]]></source>
<year>1985</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CODOL]]></surname>
<given-names><![CDATA[Jean-Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Une approche cognitive du sentiment d'identité]]></article-title>
<source><![CDATA[Information sur les sciences sociales]]></source>
<year>1981</year>
<volume>20</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHRENDORF]]></surname>
<given-names><![CDATA[Ralf]]></given-names>
</name>
</person-group>
<source><![CDATA[El conflicto social moderno]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Mondadori]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELLA PORTA]]></surname>
<given-names><![CDATA[Donatella]]></given-names>
</name>
<name>
<surname><![CDATA[DIANI]]></surname>
<given-names><![CDATA[Mario]]></given-names>
</name>
</person-group>
<source><![CDATA[Social movements]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELLA PORTA]]></surname>
<given-names><![CDATA[Donatella]]></given-names>
</name>
<name>
<surname><![CDATA[TARROW]]></surname>
<given-names><![CDATA[Sidney]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnational protest & global activism]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Lanham ]]></publisher-loc>
<publisher-name><![CDATA[Rowman & Littlefield]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Emile]]></given-names>
</name>
</person-group>
<source><![CDATA[Las formas elementales de la vida religiosa: el sistema totémico en Australia]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Akal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EDER]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
</person-group>
<source><![CDATA[The new politics of class: social movements and cultural dynamics in advanced societies]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EISENSTADT]]></surname>
<given-names><![CDATA[Samuel N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El Estado, la Sociedad y la formación de Centros: algunos problemas en la evolución de la Sociología Política]]></article-title>
<source><![CDATA[Revista Española de la Opinión Pública]]></source>
<year>Oct.</year>
<month>-D</month>
<day>ic</day>
<numero>18</numero>
<issue>18</issue>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERIKSON]]></surname>
<given-names><![CDATA[Erik H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The concept of identity in race relations: notes and queries]]></article-title>
<source><![CDATA[Daedalus]]></source>
<year>1966</year>
<numero>95</numero>
<issue>95</issue>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIOT]]></surname>
<given-names><![CDATA[Jean M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Attribution and identity construction: some comments]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>Oct.</year>
<month> 1</month>
<day>97</day>
<numero>42</numero>
<issue>42</issue>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas de legitimación en el capitalismo tardío]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[Ronald]]></given-names>
</name>
</person-group>
<source><![CDATA[El cambio cultural en las sociedades industriales avanzadas]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[CIS-Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KASTERSZTEIN]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Aspects psychosociaux de l'identité]]></article-title>
<source><![CDATA[Information sur les sciences sociales]]></source>
<year>1981</year>
<volume>20</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTÍNEZ DE ALBENIZ]]></surname>
<given-names><![CDATA[Iñaki]]></given-names>
</name>
</person-group>
<source><![CDATA[La poética de la política: los usos de la política en el País Vasco]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Bilbao ]]></publisher-loc>
<publisher-name><![CDATA[Servicio de Publicaciones de la Universidad del País Vasco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELUCCI]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Getting involved: identity and mobilization in social movements]]></article-title>
<source><![CDATA[International Social Movement Research]]></source>
<year>1988</year>
<numero>1</numero>
<issue>1</issue>
<page-range>329-348</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<source><![CDATA[Nomads of the present: social movements and individual needs in contemporary society]]></source>
<year>1989</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Hutchinson Radius]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<article-title xml:lang="en"><![CDATA[The process of collective identity]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHNSTON]]></surname>
<given-names><![CDATA[Hank]]></given-names>
</name>
<name>
<surname><![CDATA[KLANDERMANS]]></surname>
<given-names><![CDATA[Bert]]></given-names>
</name>
</person-group>
<source><![CDATA[Social movements and culture]]></source>
<year>1995</year>
<page-range>41-63</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[UCL Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<source><![CDATA[Challenging codes: collective action in the information age]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McADAM]]></surname>
<given-names><![CDATA[Doug]]></given-names>
</name>
</person-group>
<source><![CDATA[Political process and the development of black insurgency: 1930-1970]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[Claus]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos políticos y nuevos movimientos sociales]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Sistema]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OMI]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
<name>
<surname><![CDATA[WINANT]]></surname>
<given-names><![CDATA[Howard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[By the rivers of Babylon: race in the United States, part II]]></article-title>
<source><![CDATA[Socialist Review]]></source>
<year>Nov.</year>
<month>/D</month>
<day>ec</day>
<numero>72</numero>
<issue>72</issue>
<page-range>35-52</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PLUMMER]]></surname>
<given-names><![CDATA[Ken]]></given-names>
</name>
</person-group>
<source><![CDATA[The making of the modern homosexual]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Maryland ]]></publisher-loc>
<publisher-name><![CDATA[Rowman & Littlefield]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLLETTA]]></surname>
<given-names><![CDATA[Francesca]]></given-names>
</name>
<name>
<surname><![CDATA[JASPER]]></surname>
<given-names><![CDATA[James M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Collective identity and social movements]]></article-title>
<source><![CDATA[Annual Review of Sociology]]></source>
<year>2001</year>
<numero>27</numero>
<issue>27</issue>
<page-range>283-305</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHILS]]></surname>
<given-names><![CDATA[Edward A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Center and periphery]]></article-title>
<source><![CDATA[THE LOGIC of personal knowledge: essays presented to Michael Polanyi on his seventieth birthday, 11th March 1961]]></source>
<year>1961</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge & Paul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Anthony D.]]></given-names>
</name>
</person-group>
<source><![CDATA[National identity]]></source>
<year>1991</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Penguin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TABOADA-LEONETTI]]></surname>
<given-names><![CDATA[Isabelle]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Identité individuelle, identité collective]]></article-title>
<source><![CDATA[Information sur les science sociales]]></source>
<year>1981</year>
<volume>20</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAJFEL]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social identity and intergroup behaviour]]></article-title>
<source><![CDATA[Social science information]]></source>
<year>1981</year>
<volume>13</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TARROW]]></surname>
<given-names><![CDATA[Sidney]]></given-names>
</name>
</person-group>
<source><![CDATA[Power in movement: social movements, collective action and politics]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Verta]]></given-names>
</name>
<name>
<surname><![CDATA[WHITTIER]]></surname>
<given-names><![CDATA[Nancy E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Collective identity in social movements communities: lesbian feminist mobilization]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MORRIS]]></surname>
<given-names><![CDATA[A.D.]]></given-names>
</name>
<name>
<surname><![CDATA[MUELLER]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Frontiers in social movement theory]]></source>
<year>1992</year>
<page-range>104-129</page-range><publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEJERINA]]></surname>
<given-names><![CDATA[Benjamín]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El poder de los símbolos: identidad coletiva y movimiento etnolingüístico en el País Vasco]]></article-title>
<source><![CDATA[Revista Española de Investigaciones Sociológicas]]></source>
<year>Oct.</year>
<month>-D</month>
<day>ic</day>
<numero>88</numero>
<issue>88</issue>
<page-range>75-105</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEJERINA]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[FERNANDEZ SOBRADO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
<name>
<surname><![CDATA[AIERDI]]></surname>
<given-names><![CDATA[X.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedad civil, protesta y movimientos sociales en el País Vasco]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Vitoria-Gasteiz ]]></publisher-loc>
<publisher-name><![CDATA[Servicio Central de Publicaciones el Gobierno Vasco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEJERINA]]></surname>
<given-names><![CDATA[Benjamín]]></given-names>
</name>
<name>
<surname><![CDATA[MARTÍNEZ DE ALBÉNIZ]]></surname>
<given-names><![CDATA[Iñaki]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Movimientos sociales y globalización en Euskal Herria]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BERIAIN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[FERNÁNDEZ UBIETA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[La cuestión vasca: claves de un conflicto cultural y político]]></source>
<year>1999</year>
<page-range>244-256</page-range><publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Proyecto A]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[La acción social: ensayos metodológicos]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Península]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEINER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Collective identity formation and social movements]]></article-title>
<source><![CDATA[Psychology and Social Theory]]></source>
<year>1982</year>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZALD]]></surname>
<given-names><![CDATA[Mayer N.]]></given-names>
</name>
<name>
<surname><![CDATA[McCARTHY]]></surname>
<given-names><![CDATA[John D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Social movements in an organizational society: collected essays]]></source>
<year>1987</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Transaction Publishers]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
