<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782013000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782013000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A seleção de candidaturas no DEM, PMDB, PSDB e PT nas eleições legislativas federais brasileiras de 2010: percepções dos candidatos sobre a formação das listas]]></article-title>
<article-title xml:lang="en"><![CDATA[The candidate selection in DEM, PMDB, PSDB and PT in the Brazilian´s 2010 federal legislative elections: candidates perception from party list building]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bolognesi]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal da Integração Latino Americana  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2013</year>
</pub-date>
<volume>21</volume>
<numero>46</numero>
<fpage>45</fpage>
<lpage>68</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782013000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782013000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782013000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho tem por objetivo realizar uma análise do processo de escolha de candidaturas nos quatro maiores partidos brasileiros (DEM, PMDB, PSDB e PT), levando em conta a percepção dos candidatos sobre tal processo -uma perspectiva ainda pouco abordada no Brasil. A partir desta análise, estabeleceram-se critérios empíricos para a mensuração da democracia interna nos partidos políticos. Para tanto, aplicamos um survey a 120 candidatos à deputado federal nas eleições de 2010. O marco de análise utilizado foi o proposto por Freidenberg (2003) para a definição e mensuração de democracia interna e Hazan e Rahat (2010) para o processo de seleção de candidatos. A hipótese é que seleções mais inclusivas e realizadas por meio de votação produzem partidos mais democráticos. Os resultados apontam que partidos com participação de instâncias organizativas médias (como delegados) e que mobilizam o voto para a tomada de decisão nem sempre apresentam melhores índices de representatividade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Candidate selection in Brazil was poorly treated in regarding the perception candidates have of the entire process. Thereby, the purpose of this article is to analyse decision making process of choosing candidates in the four greatests Brazilian parties, DEM, PMDB, PSDB and PT. From this analisys, stablish empirical criteria for the internal democracy measure within political parties. In order to, we applied a survey to 120 federal deputies candidates in the 2010 election. The framework for analisys was the proposed by Freidenberg (2003) for the definition and measure of internal democracy and Hazan e Rahat (2010) for the candidate selection process. The hypothesis stands for more inclusive selections and done by vote, produces more democratic parties. The results points out that political parties with middle strata´s organizational participation, as delegates, and mobilize the vote for the decision making process, not always presents better representative index. In the other hand, political parties selects thier candidates em very different way, independent from institutional constraint. Thesse differences ocurred essentialy regards the inclusiviness and the nomination shape. This points out that the electoral system isn't the exclusive determinant of the party behavior.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[seleção de candidatos]]></kwd>
<kwd lng="pt"><![CDATA[democracia interna]]></kwd>
<kwd lng="pt"><![CDATA[partidos políticos]]></kwd>
<kwd lng="pt"><![CDATA[recrutamento político]]></kwd>
<kwd lng="pt"><![CDATA[eleições]]></kwd>
<kwd lng="en"><![CDATA[candidate selection]]></kwd>
<kwd lng="en"><![CDATA[political parties]]></kwd>
<kwd lng="en"><![CDATA[internal democracy]]></kwd>
<kwd lng="en"><![CDATA[2010 Brazil´s elections]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>DOSSI&Ecirc;S</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top1"></a><b>A    sele&ccedil;&atilde;o de candidaturas no DEM, PMDB, PSDB e PT nas elei&ccedil;&otilde;es    legislativas federais brasileiras de 2010: percep&ccedil;&otilde;es dos candidatos    sobre a forma&ccedil;&atilde;o das listas</b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a href="#back1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The candidate    selection in DEM, PMDB, PSDB and PT in the Brazilian&acute;s 2010 federal legislative    elections: candidates perception from party list building</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Bruno Bolognesi</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Doutor em Ci&ecirc;ncia    Pol&iacute;tica pela Universidade Federal de S&atilde;o Carlos e (UFSCar) e    professor do curso de Ci&ecirc;ncia Pol&iacute;tica e Sociologia da Universidade    Federal da Integra&ccedil;&atilde;o Latino Americana (UNILA)(<a href="mailto:brunobolognesi@gmail.com">brunobolognesi@gmail.com</a>)    </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho tem    por objetivo realizar uma an&aacute;lise do processo de escolha de candidaturas    nos quatro maiores partidos brasileiros (DEM, PMDB, PSDB e PT), levando em conta    a percep&ccedil;&atilde;o dos candidatos sobre tal processo -uma perspectiva    ainda pouco abordada no Brasil. A partir desta an&aacute;lise, estabeleceram-se    crit&eacute;rios emp&iacute;ricos para a mensura&ccedil;&atilde;o da democracia    interna nos partidos pol&iacute;ticos. Para tanto, aplicamos um survey a 120    candidatos &agrave; deputado federal nas elei&ccedil;&otilde;es de 2010. O marco    de an&aacute;lise utilizado foi o proposto por Freidenberg (2003) para a defini&ccedil;&atilde;o    e mensura&ccedil;&atilde;o de democracia interna e Hazan e Rahat (2010) para    o processo de sele&ccedil;&atilde;o de candidatos. A hip&oacute;tese &eacute;    que sele&ccedil;&otilde;es mais inclusivas e realizadas por meio de vota&ccedil;&atilde;o    produzem partidos mais democr&aacute;ticos. Os resultados apontam que partidos    com participa&ccedil;&atilde;o de inst&acirc;ncias organizativas m&eacute;dias    (como delegados) e que mobilizam o voto para a tomada de decis&atilde;o nem    sempre apresentam melhores &iacute;ndices de representatividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    sele&ccedil;&atilde;o de candidatos; democracia interna; partidos pol&iacute;ticos;    recrutamento pol&iacute;tico, elei&ccedil;&otilde;es.</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Candidate selection    in Brazil was poorly treated in regarding the perception candidates have of    the entire process. Thereby, the purpose of this article is to analyse decision    making process of choosing candidates in the four greatests Brazilian parties,    DEM, PMDB, PSDB and PT. From this analisys, stablish empirical criteria for    the internal democracy measure within political parties. In order to, we applied    a survey to 120 federal deputies candidates in the 2010 election. The framework    for analisys was the proposed by Freidenberg (2003) for the definition and measure    of internal democracy and Hazan e Rahat (2010) for the candidate selection process.    The hypothesis stands for more inclusive selections and done by vote, produces    more democratic parties. The results points out that political parties with    middle strata&acute;s organizational participation, as delegates, and mobilize    the vote for the decision making process, not always presents better representative    index. In the other hand, political parties selects thier candidates em very    different way, independent from institutional constraint. Thesse differences    ocurred essentialy regards the inclusiviness and the nomination shape. This    points out that the electoral system isn't the exclusive determinant of the    party behavior.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    candidate selection; political parties; internal democracy; 2010 Brazil&acute;s    elections.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I. INTRODU&Ccedil;&Atilde;O</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Prewitt (1970)    o recrutamento pode ser entendido como a met&aacute;fora da "caixa chinesa":    no tradicional artefato oriental, as caixas menores s&atilde;o colocadas dentro    das maiores, at&eacute; que o ajuste da &uacute;ltima deixe o m&iacute;nimo    de espa&ccedil;o poss&iacute;vel. Da mesma forma, a partir de uma popula&ccedil;&atilde;o    dispersa, um processo lento e cont&iacute;nuo estreitaria os caminhos de acesso    ao poder. De um grande n&uacute;mero de eleg&iacute;veis, surgem os interessados    e, em seguida, os politicamente ativos, dos quais somente alguns poucos ser&atilde;o    eleitos. Czudnowski (1975) argumenta na mesma linha, ao entender que o recrutamento    pol&iacute;tico envolve diferentes etapas que podem ter seu in&iacute;cio nos    est&aacute;gios prim&aacute;rios de socializa&ccedil;&atilde;o at&eacute; culminar    com a ocupa&ccedil;&atilde;o de um posto pol&iacute;tico formal. Contudo, diferentemente    das an&aacute;lises de recrutamento legislativo</font><a name="top2"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back2"><sup>2</sup></a>    que entendem a forma&ccedil;&atilde;o de elites pol&iacute;ticas como um todo,    o estudo de sele&ccedil;&atilde;o de candidatos tem privilegiado duas inst&acirc;ncias,    sendo a primeira o <i>tempo</i> do processo e a segunda &eacute; o <i>local</i>    onde ocorre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como colocam Rahat    e Hazan (2001), a sele&ccedil;&atilde;o de candidatos se refere ao momento particular    no qual os indiv&iacute;duos abandonam sua condi&ccedil;&atilde;o de qualificados    politicamente e passam a integrar um grupo espec&iacute;fico de candidatos respons&aacute;veis    por representar eleitoralmente suas filia&ccedil;&otilde;es. Ou seja: a dimens&atilde;o    <i>tempo</i> (no sentido de trajet&oacute;ria de vida) &eacute; crucial na medida    em que oferece o ponto exato em que aspirantes passam a integrar um corpo pol&iacute;tica    e legalmente habilitado para disputar elei&ccedil;&otilde;es. A segunda dimens&atilde;o,    a do <i>local,</i> se refere &agrave; no&ccedil;&atilde;o de partidos pol&iacute;ticos    como institui&ccedil;&otilde;es singulares e detentoras leg&iacute;timas do    controle sobre a representa&ccedil;&atilde;o pol&iacute;tica (BRAGA, 2008).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ponto de partida    aqui &eacute; que a sele&ccedil;&atilde;o de candidatos &eacute; um processo    privilegiado para entender o modo como os partidos pol&iacute;ticos elaboram    a disputa pelo poder. Essa disputa tem importantes conseq&uuml;&ecirc;ncias    para os regimes democr&aacute;ticos e para os partidos pol&iacute;ticos tomados    como organiza&ccedil;&otilde;es que atuam tanto na arena legislativa, quanto    na eleitoral (RAHAT, 2009). A sele&ccedil;&atilde;o de candidatos &eacute; o    modo pelo qual podemos ver quem &eacute; recrutado (GALLAGHER &amp; MARSH, 1988)    e que permite observar como ocorre a din&acirc;mica intra-partid&aacute;ria    e os conflitos internos (WARE, 1996). Al&eacute;m disso, serve como um elemento    fundamental para avaliarmos a democracia em si, j&aacute; que neste regime espera-se    que suas institui&ccedil;&otilde;es sejam tamb&eacute;m dotadas internamente    de pr&aacute;ticas democr&aacute;ticas (BILLIE, 2001; FREIDENBERG, 2003).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A sele&ccedil;&atilde;o    de candidatos &eacute; apontada como uma fun&ccedil;&atilde;o central dos partidos    pol&iacute;ticos, sen&atilde;o como a principal fun&ccedil;&atilde;o desempenhada    por eles. Schattsschneider (1942) chega a afirmar que quem controla o processo    de sele&ccedil;&atilde;o de candidatos se torna "o dono do partido". Por&eacute;m,    a maior parte dos trabalhos que descrevem a sele&ccedil;&atilde;o de candidatos    como fundamental refere-se usualmente &agrave;s conseq&uuml;&ecirc;ncias externas    que dele podem resultar a fim de justificar sua relev&acirc;ncia. Billie (2001)    mostra que a participa&ccedil;&atilde;o no processo de sele&ccedil;&atilde;o    de candidatos pode servir como um indicador para compreender o qu&atilde;o representativas    s&atilde;o as institui&ccedil;&otilde;es pol&iacute;ticas de um dado pa&iacute;s.    Cross (2008) sugere que a sele&ccedil;&atilde;o de candidatos &eacute; o principal    "filtro" em opera&ccedil;&atilde;o nos partidos e determina na maior parte a    oferta de futuros representantes. Outros estudos, essencialmente Rahat, Hazan    e Katz (2008) e Hazan e Rahat (2010), apontam que a sele&ccedil;&atilde;o de    candidatos tem tamb&eacute;m importantes conseq&uuml;&ecirc;ncias para a vida    interna dos partidos pol&iacute;ticos, incrementando ou diminuindo n&iacute;veis    de <i>accountability,</i> participa&ccedil;&atilde;o e competi&ccedil;&atilde;o.    Por fim, Hazan e Rahat (2007) e Koop e Bittner (2011) mostram que a sele&ccedil;&atilde;o    de candidatos tem impacto n&atilde;o somente para os partidos tomados como unidades    de an&aacute;lise, mas tamb&eacute;m no comportamento dos eleitos e conforma&ccedil;&atilde;o    das bancadas parlamentares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em linhas gerais,    a sele&ccedil;&atilde;o de candidatos afeta diversas esferas da vida pol&iacute;tica    nas democracias representativas. Por&eacute;m, operacionalmente, a sele&ccedil;&atilde;o    de candidatos tem sido mobilizada como indicador empiricamente vi&aacute;vel    para avaliarmos diferentes graus de democracia interna nos partidos pol&iacute;ticos.    Isso ocorre, em grande parte, pela escassez de estudos sobre sele&ccedil;&atilde;o    de candidatos fora da Europa e Estados Unidos, que &eacute; ainda maior no campo    das investiga&ccedil;&otilde;es que conseguem relacionar empiricamente este    processo com comportamentos pol&iacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; justamente    sob este &uacute;ltimo aspecto operacional que centraremos nossa an&aacute;lise.    Saber em que medida os partidos s&atilde;o mais ou menos democr&aacute;ticos    ao escolherem seus candidatos pode ser um bom indicativo de como se d&atilde;o    as rela&ccedil;&otilde;es de poder no interior do partido. Por um lado, Freidenberg    (2003) afirma que os n&iacute;veis de democracia interna dos partidos pol&iacute;ticos    podem ser efeitos do processo de institucionaliza&ccedil;&atilde;o partid&aacute;ria.    A ado&ccedil;&atilde;o de pr&aacute;ticas regulares e da participa&ccedil;&atilde;o    de membros do partido de forma transparente serviria como referencial para a    conduta dos atores partid&aacute;rios. Institucionaliza&ccedil;&atilde;o, entendida    como rotiniza&ccedil;&atilde;o de procedimentos, poderia de fato aumentar os    graus de previsibilidade dos atores. Por outro lado, n&atilde;o &eacute; poss&iacute;vel    estabelecer nenhuma associa&ccedil;&atilde;o <i>a priori</i> entre institucionaliza&ccedil;&atilde;o    partid&aacute;ria e sele&ccedil;&atilde;o de candidatos. &Eacute; preciso verificar    empiricamente se a rela&ccedil;&atilde;o institucionaliza&ccedil;&atilde;o -    sele&ccedil;&atilde;o de candidatos - democracia interna encontra apoio nas    evid&ecirc;ncias emp&iacute;ricas. Um partido que adote o clientelismo como    procedimento universal a ponto de institucionaliz&aacute;-lo pode n&atilde;o    contar com bons indicadores de democracia em seu interior (DESPOSATO, 2006;    LEVITSKY, 2009).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao mesmo tempo,    a democracia interna dos partidos pol&iacute;ticos pode ser entendida como uma    conseq&uuml;&ecirc;ncia da sele&ccedil;&atilde;o de candidatos. Por exemplo:    quando o processo recruta parcelas mais diversas da sociedade ou conta com a    entrada de minorias, aumentando n&iacute;veis de representatividade. A inser&ccedil;&atilde;o    de setores diversos da sociedade poderia ser encarada como aumento dos n&iacute;veis    de democracia quanto ao seu <i>conte&uacute;do.</i> Por outro lado, podemos    encarar a sele&ccedil;&atilde;o de candidatos como mais ou menos democr&aacute;tica    quanto aos <i>procedimentos</i> mobilizados para a tomada de decis&atilde;o:    sele&ccedil;&otilde;es realizadas por sistemas de vota&ccedil;&atilde;o ou indica&ccedil;&atilde;o    poderiam caracterizar opostos entre mais ou menos democr&aacute;ticos. O envolvimento    dos membros e eleitores no processo poderia ser outro elemento procedimental    para entender os n&iacute;veis de inclusividade e democracia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, a sele&ccedil;&atilde;o    de candidatos &eacute; apenas um indicador poss&iacute;vel para mensurarmos    democracia interna. Podemos imaginar que um partido tenha um avan&ccedil;ado    sistema de vota&ccedil;&atilde;o para determinar a composi&ccedil;&atilde;o    de suas listas eleitorais, mas &eacute; o l&iacute;der quem toma as decis&otilde;es    mais importantes do partido, tais como distribui&ccedil;&atilde;o de recursos    de campanha(FREIDENBERG, 2006). O que sustentamos &eacute; que a sele&ccedil;&atilde;o    de candidatos pode ser um sinal que, comparativamente, indica quais os partidos    mais democr&aacute;ticos. Ou seja, este &eacute; um indicador relativo e n&atilde;o    absoluto sobre democracia interna.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo apresenta    dados referentes aos processos de sele&ccedil;&atilde;o de candidatos conduzidos    pelo PT, DEM, PSDB e PMDB</font><a name="top3"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back3"><sup>3</sup></a>    durante as elei&ccedil;&otilde;es para Deputado Federal em 2010</font><a name="top4"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back4"><sup>4</sup></a>.    A partir de um <i>survey</i> aplicado aos candidatos dos quatro partidos, mapeamos    as percep&ccedil;&otilde;es destes quando foram escolhidos para comporem as    listas eleitorais naquele ano. &Eacute; importante salientar que, como lembram    Hazan e Rahat (2010), a pesquisa sobre sele&ccedil;&atilde;o de candidatos deve    centrar-se num ponto espec&iacute;fico do tempo e deve ter o partido pol&iacute;tico    como <i>unidade de an&aacute;lise</i></font><a name="top5"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><a href="#back5"><sup>5</sup></a>.</i>    Fazemos uma compara&ccedil;&atilde;o entre as diferen&ccedil;as e similitudes    entre os quatro partidos que mais lan&ccedil;am candidatos a deputado federal    no Brasil</font><a name="top6"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back6"><sup>6</sup></a>,    sabendo que esses partidos partilham de um aparato institucional-legal equivalente,    e que operam num mesmo sistema eleitoral e partid&aacute;rio com a disputa de    um eleitorado comum. Outros estudos evidenciam que a compara&ccedil;&atilde;o    ao longo do tempo pode ser &uacute;til para compreender processos de (des) democratiza&ccedil;&atilde;o    e outros movimentos internos do partido (HAZAN &amp; RAHAT, 2010). Assim, o    objetivo central &eacute; realizar uma compara&ccedil;&atilde;o entre os partidos,    a partir do processo de sele&ccedil;&atilde;o de candidatos, a fim de estabelecer    um gradiente de democracia interna nos partidos no ano em quest&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hip&oacute;tese    que sustenta esse trabalho, a partir de Freidenberg (2003), &eacute; que a natureza    da sele&ccedil;&atilde;o de candidatos, sua dire&ccedil;&atilde;o e foco, afetam    tamb&eacute;m os n&iacute;veis de democracia dos partidos. A sele&ccedil;&atilde;o    de candidatos &eacute;, portanto, a vari&aacute;vel independente</font><a name="top7"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back7"><sup>7</sup></a>.    Assim, analisaremos a democracia interna dos processos de sele&ccedil;&atilde;o    tendo em vista dois componentes: i) os processos de sele&ccedil;&atilde;o de    candidatos em si, em termos de qu&atilde;o centralizados e inclusivos eles s&atilde;o;    ii) as conseq&uuml;&ecirc;ncias do processo de sele&ccedil;&atilde;o, o n&iacute;vel    de representatividade dos <i>outputs</i> resultantes, bem como questionar em    que medida esse &eacute; um crit&eacute;rio v&aacute;lido para mensurar democracia    no interior dos partidos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo est&aacute;    dividido em tr&ecirc;s grandes partes, que se apresentam ap&oacute;s esta introdu&ccedil;&atilde;o,    da seguinte forma: a segunda se&ccedil;&atilde;o do texto traz o debate de como    a sele&ccedil;&atilde;o de candidatos pode servir como um indicador empiricamente    vi&aacute;vel para mensurarmos n&iacute;veis de democracia no interior dos partidos    pol&iacute;ticos. Em seguida, nas se&ccedil;&otilde;es 3, 4 e 5, apresentamos    os dados obtidos com o <i>survey,</i> mantendo o foco na quest&atilde;o interna    da sele&ccedil;&atilde;o de candidatos a partir de quatro dimens&otilde;es que    comp&otilde;em sele&ccedil;&otilde;es mais ou menos democr&aacute;ticas: requisitos    de inclusividade para a candidatura; inclusividade do <i>selectorate;</i> centraliza&ccedil;&atilde;o    e forma de escolha - por vota&ccedil;&atilde;o ou indica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, as conclus&otilde;es    apontam as conseq&uuml;&ecirc;ncias das sele&ccedil;&otilde;es de candidatos,    as limita&ccedil;&otilde;es do uso dessa vari&aacute;vel como crit&eacute;rio    &uacute;nico e sugere uma agenda de pesquisa que a leve em conta como um campo    promissor para an&aacute;lise organizacional dos partidos pol&iacute;ticos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II. SELE&Ccedil;&Atilde;O    DE CANDIDATOS E DEMOCRACIA INTERNA NOS PARTIDOS POL&Iacute;TICOS.</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; consenso    na literatura que uma das principais fun&ccedil;&otilde;es dos partidos pol&iacute;ticos    &eacute; escolher candidatos que ir&atilde;o disputar as elei&ccedil;&otilde;es    e representar o partido nos parlamentos</font><a name="top8"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back8"><sup>8</sup></a>.    A import&acirc;ncia de se estudar como os candidatos chegam at&eacute; a lista    final de nomes se deve ao fato de que a sele&ccedil;&atilde;o de candidatos    determina em larga escala a distribui&ccedil;&atilde;o de poder no interior    do partido (FREIDENBERG, 2003). Quem controla a sele&ccedil;&atilde;o de candidatos,    controla o "cora&ccedil;&atilde;o" do partido (RANNEY, 1965) e este processo    &eacute; o principal canal pelo qual a sociedade acessa e se converte em elite    pol&iacute;tica (KATZ, 2001). Sobre isso, Gallagher e Marsh (1988) mostram que    os processos de nomina&ccedil;&atilde;o de candidatos eliminam 99,96% dos poss&iacute;veis    eleg&iacute;veis, restando para o crivo do voto apenas 0,04%. Ou seja, &eacute;    na sele&ccedil;&atilde;o de candidatos que se determina em larga medida qual    ser&aacute; o perfil dos eleitos e quais ser&atilde;o as pol&iacute;ticas p&uacute;blicas    que o partido defender&aacute; ao longo dos mandatos. Desse &uacute;ltimo ponto    de vista, sele&ccedil;&otilde;es de candidatos mais democr&aacute;ticas deveriam    produzir legislaturas mais representativas, incrementando n&atilde;o s&oacute;    a forma com que se conduz o regime, mas tamb&eacute;m o conte&uacute;do das    democracias</font><a name="top9"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back9"><sup>9</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, o que    &eacute;, afinal, democracia interna? O uso cotidiano deste termo pode levar    a confus&otilde;es conceituais e an&aacute;lises enfraquecidas ao nos depararmos    com altos n&iacute;veis de suposta inclusividade e participa&ccedil;&atilde;o.    O movimento dos partidos pol&iacute;ticos em clamar por suas bases em momentos    de crise organizativa ou envolvimentos em esc&acirc;ndalos de corrup&ccedil;&atilde;o,    como apontam Pennings e Hazan (2001), pode refletir-se num maior controle das    elites partid&aacute;rias sobre as zonas de incerteza dos partidos do em maior    democratiza&ccedil;&atilde;o de fato. Para cumprir um escrut&iacute;nio mais    completo de crit&eacute;rios que n&atilde;o se restrinjam &agrave; inclus&atilde;o    de novos atores, Freidenberg (2009) define que democracia interna est&aacute;    associada a tr&ecirc;s indicadores: i) a sele&ccedil;&atilde;o de candidatos    aos cargos eletivos e partid&aacute;rios; ii) participa&ccedil;&atilde;o de    minorias e setores sub representados no processo de defini&ccedil;&atilde;o    program&aacute;tica do partido e; iii) presta&ccedil;&atilde;o de contas dos    eleitos do partido aos filiados. A sele&ccedil;&atilde;o de candidatos, segundo    a autora, merece destaque, j&aacute; que &eacute; o processo chave para determinarmos    n&iacute;veis de democracia interna. J&aacute; os outros dois s&atilde;o parte    e conseq&uuml;&ecirc;ncia, respectivamente, do primeiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como anunciam Hazan    e Rahat (2010), n&atilde;o &eacute; apenas incluindo novos atores no processo    de sele&ccedil;&atilde;o de candidatos que n&iacute;veis de democracia s&atilde;o    aumentados. Al&eacute;m da amplia&ccedil;&atilde;o da participa&ccedil;&atilde;o    (ou seja, da inclusividade), a forma como os novos membros atuam, por vota&ccedil;&atilde;o    ou indica&ccedil;&atilde;o, reflete tamb&eacute;m indicadores fundamentais para    que a democracia interna ganhe corpo no interior das agremia&ccedil;&otilde;es    pol&iacute;ticas. Por&eacute;m, a combina&ccedil;&atilde;o entre estas duas    dimens&otilde;es pode levar a enganos ao classificarmos os partidos: Rahat (2009)    e Katz (2001) sugerem que a inclus&atilde;o de um grande n&uacute;mero de filiados    ou a abertura da sele&ccedil;&atilde;o de candidatos na forma de prim&aacute;rias    tende a aumentar o espa&ccedil;o de manobra das elites partid&aacute;rias, diluindo    o poder de inst&acirc;ncias intermedi&aacute;rias do partido numa massa de votantes    que acaba por somente homologar decis&otilde;es consertadas por elites pol&iacute;ticas</font><a name="top10"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back10"><sup>10</sup></a>.    Ou seja, apenas o incremento da participa&ccedil;&atilde;o pol&iacute;tica pode    n&atilde;o ser exatamente um aumento da democracia nos partidos</font><a name="top11"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back11"><sup>11</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    do ponto de vista do arranjo organizativo, um aumento na participa&ccedil;&atilde;o    e na inclusividade de quem seleciona os candidatos seria suficiente para mensurarmos    democracia interna nos partidos. O debate com os defensores da democracia como    conte&uacute;do - supondo que o aumento da representatividade ou da pluralidade    social nos partidos &eacute; um indicador v&aacute;lido - conclui que a mensura&ccedil;&atilde;o    de democracia interna &eacute; dependente destes conte&uacute;dos, quando na    verdade o inverso &eacute; o que ocorre. N&atilde;o &eacute; poss&iacute;vel    tomar uma conseq&uuml;&ecirc;ncia de um procedimento, (por exemplo, a sele&ccedil;&atilde;o    de candidatos) como indicador para classific&aacute;-lo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A democracia interna    s&oacute; pode ser entendida do ponto de vista procedimental do conceito: dizer    que mais mulheres comp&otilde;em a lista final de candidatos e por isso a sele&ccedil;&atilde;o    foi mais democr&aacute;tica &eacute; tomar a conseq&uuml;&ecirc;ncia pela causa,    j&aacute; que todos os processos pol&iacute;ticos contam com certa dose de incerteza    (FREIDENBERG, 2009). Isso n&atilde;o quer dizer que n&atilde;o devamos direcionar    nossos esfor&ccedil;os para as conseq&uuml;&ecirc;ncias do processo de sele&ccedil;&atilde;o    de candidatos. Somente ao entender a rela&ccedil;&atilde;o entre sele&ccedil;&atilde;o    e os seus efeitos &eacute; que podemos diagnosticar quais os problemas que podem    ser compreendidos, resolvidos ou melhorados (FREIDENBERG, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na tentativa de    criar um equil&iacute;brio entre inclusividade e democracia, Hazan e Voerman    (2006) mostram que processos que descentralizam radicalmente e aumentam severamente    a participa&ccedil;&atilde;o da escolha de candidatos tendem a produzir fen&ocirc;menos    clientel&iacute;sticos, candidatos personalistas e pouco leais aos seus partidos.    De modo diverso ao da proposta inicial de Fl&aacute;via Freidenberg, optamos    por classificar como mais democr&aacute;ticas aquelas sele&ccedil;&otilde;es    nas quais predominam inst&acirc;ncias <i>intermedi&aacute;rias</i> do partido,    como delegados ou col&eacute;gios de membros com poder de barganha pol&iacute;tica.    Essa op&ccedil;&atilde;o segue a mesma linha apresentada por Hopkin (2001) que    afirma que processos de sele&ccedil;&atilde;o muito inclusivos (como as prim&aacute;rias)    tendem a diminuir o poder barganha dos participantes em rela&ccedil;&atilde;o    aos l&iacute;deres. O aumento desqualificado de quem seleciona os candidatos    cria um ambiente no qual, por um lado, aumentam-se as possibilidades de o eleito    n&atilde;o saber a quem se dirigir para prestar contas, ou que, por outro, o    selecionado venha a corresponder &agrave; m&eacute;dia da prefer&ecirc;ncia    dos selecionadores, o que limita as probabilidades de aumento da representa&ccedil;&atilde;o    de minorias - sem falar no aumento de custos monet&aacute;rios e pol&iacute;ticos    que sele&ccedil;&otilde;es realizadas por prim&aacute;rias acarretam.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conseq&uuml;entemente,    o procedimento metodol&oacute;gico adotado aqui visa que, atrav&eacute;s da    sele&ccedil;&atilde;o de candidatos, possamos estabelecer indicadores mensur&aacute;veis    para n&iacute;veis de democracia interna nos quatro grandes partidos brasileiros,    tendo em vista os crit&eacute;rios acima apresentados quanto aos <i>procedimentos</i>    na tomada de decis&atilde;o. A hip&oacute;tese de trabalho que testamos &eacute;    dada por Freidenberg (2006): ser&aacute; mais democr&aacute;tico o partido que    apresenta processo de sele&ccedil;&atilde;o de candidatos mais inclusivo, com    a participa&ccedil;&atilde;o de um maior n&uacute;mero de atores (desde que    empoderados pela organiza&ccedil;&atilde;o partid&aacute;ria) e quando o processo    for mais descentralizado. Por outro lado, processos de sele&ccedil;&atilde;o    levados a cabo por um n&uacute;mero muito restrito de atores (como um &uacute;nico    l&iacute;der) e mais centralizados s&atilde;o menos democr&aacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    inclusividade, a literatura n&atilde;o faz obje&ccedil;&atilde;o e n&atilde;o    nos parece razo&aacute;vel fazer. Contudo, a descentraliza&ccedil;&atilde;o    do processo de sele&ccedil;&atilde;o de candidatos n&atilde;o est&aacute; necessariamente    aliada &agrave; democratiza&ccedil;&atilde;o. Billie (2001) frisa que apenas    o processo de descentraliza&ccedil;&atilde;o n&atilde;o &eacute; suficiente    para classificar um partido ou um processo de sele&ccedil;&atilde;o como mais    democr&aacute;tico. Podemos imaginar que processos altamente descentralizados,    realizados em inst&acirc;ncias locais do partido, sejam conduzidos por uma lideran&ccedil;a    &uacute;nica local, o que fere frontalmente a inclusividade. Ou seja, essas    duas dimens&otilde;es - inclusividade e descentraliza&ccedil;&atilde;o - n&atilde;o    devem ser sobrepostas. Assim, o foco para o estabelecimento de processos que    apresentem democracia interna deve estar mais preocupado com a inclusividade    de candidaturas e de quem escolhe os candidatos</font><a name="top12"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back12"><sup>12</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil, os estudos    de sele&ccedil;&atilde;o de candidatos s&atilde;o muito recentes (&Aacute;LVARES,    2008; BRAGA, 2008; 2009; ARA&Uacute;JO &amp; BORGES, 2012; PERISSINOTTO &amp;    BOLOGNESI, 2009; BRAGA &amp; BOLOGNESI, 2013). Os estudos que levantaram algumas    hip&oacute;teses derivadas do arranjo institucional do pa&iacute;s, como Mainwaring    (1991), Mainwaring e Scully (1997), Samuels (2008), chegaram a conclus&otilde;es    muito focadas ou no comportamento legislativo dos candidatos eleitos, ou numa    suposta inexist&ecirc;ncia de controle por parte dos partidos pol&iacute;ticos.    Braga (2008, 2009) mostrou que a combina&ccedil;&atilde;o entre sistemas eleitoral    proporcional de lista aberta com federalismo, sistema presidencial com foco    no executivo e multipartidarismo n&atilde;o acarretam em imediato descontrole    dos partidos pol&iacute;ticos sobre a representa&ccedil;&atilde;o. Pelo contr&aacute;rio,    os partidos desfrutam de mecanismos institucionais que atestam seu controle    sobre a forma&ccedil;&atilde;o das listas eleitorais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal como evidenciado    por Samuels (2008), o principal problema evidenciado na an&aacute;lise da sele&ccedil;&atilde;o    de candidatos - tanto pelos seus determinantes (o arranjo partid&aacute;rio-eleitoral)    quanto por suas conseq&uuml;&ecirc;ncias (o comportamento legislativo) - &eacute;    que n&atilde;o foi conduzido nenhum estudo que o analise no interior dos partidos,    que &eacute; onde tais processos ocorrem de fato. Mesmo que aceitemos - o que    n&atilde;o &eacute; o caso -a hip&oacute;tese de Hazan e Rahat (2007) do determinismo    da sele&ccedil;&atilde;o de candidatos para o comportamento legislativo, em    nenhum momento Samuels traz uma discuss&atilde;o de como s&atilde;o formadas    as listas no interior dos partidos. A suposi&ccedil;&atilde;o do carreirismo    e ambi&ccedil;&atilde;o progressiva como explica&ccedil;&atilde;o para altos    n&iacute;veis de personalismo</font><a name="top13"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back13"><sup>13</sup></a>    e individualismo dos candidatos est&aacute; focada essencialmente na esfera    dos eleitos e n&atilde;o em estudos realizados com perdedores e vencedores anterior    ao crivo das urnas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evitando incorrer    no mesmo erro, apresentamos aqui uma an&aacute;lise da sele&ccedil;&atilde;o    de candidatos a partir do <i>framework</i> proposto por Hazan e Rahat (2010).    Os autores israelenses t&ecirc;m diversas publica&ccedil;&otilde;es sobre o    tema, incluindo uma simplifica&ccedil;&atilde;o do modelo de an&aacute;lise    publicado em forma de artigo em 2001. Por&eacute;m, entendemos que o texto de    2010 traz uma vis&atilde;o mais completa e aperfei&ccedil;oada para estudarmos    a sele&ccedil;&atilde;o de candidatos. Assim, a sele&ccedil;&atilde;o de candidatos    ser&aacute; analisada <i>descritivamente</i> aqui tendo em vista as quatro dimens&otilde;es    propostas pelos autores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira dela    se refere &agrave; <i>inclusividade dos requisitos</i> para candidatura. A imposi&ccedil;&atilde;o    de requisitos formais e informais revela o qu&atilde;o inclusivo o partido no    que tange &agrave;s oportunidades para inser&ccedil;&atilde;o de candidatos.    Quanto mais inclusivo nesta dimens&atilde;o, mais democr&aacute;tico &eacute;    o partido. A segunda refere-se &agrave; <i>inclusividade do selectorate.</i>    Feita a ressalva da intensidade de participa&ccedil;&atilde;o dos filiados e    a dist&acirc;ncia em rela&ccedil;&atilde;o destes &agrave; elite do partido,    quanto maior o envolvimento de atores intermedi&aacute;rios na sele&ccedil;&atilde;o    (como delegados de partido), mais democr&aacute;tico &eacute; o partido. No    sentido oposto, quanto maior o envolvimento de l&iacute;deres ou predom&iacute;nio    de um l&iacute;der &uacute;nico na sele&ccedil;&atilde;o, menos democr&aacute;tico    seria. A terceira dimens&atilde;o se refere &agrave; <i>descentraliza&ccedil;&atilde;o    do processo.</i> Como dissemos antes, essa dimens&atilde;o n&atilde;o encontra    rela&ccedil;&atilde;o &iacute;ntima com a democracia interna dos partidos pol&iacute;ticos.    Contudo, entendemos que a descentraliza&ccedil;&atilde;o organizativa, quando    os partidos mobilizam diversas inst&acirc;ncias para selecionar seus candidatos,    revela um importante tra&ccedil;o de fortalecimento da m&aacute;quina organizativa.    Por fim, avaliamos as <i>formas de escolha dos candidatos.</i> Candidatos escolhidos    por sistemas de vota&ccedil;&atilde;o aproximam os partidos de modelos vistos    como democr&aacute;ticos, haja vista que vota&ccedil;&otilde;es sempre sup&otilde;em    a participa&ccedil;&atilde;o de um n&uacute;mero razo&aacute;vel de pessoas,    mesmo que sejam grupos de lideran&ccedil;as. Por outro lado, sistemas de indica&ccedil;&atilde;o    refor&ccedil;am pr&aacute;ticas clientel&iacute;sticas e tendem a ligar o candidato    &agrave;s pessoas que tomam a decis&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>III. QUEM PODE    SER CANDIDATO: REQUISITOS FORMAIS E INFORMAIS NOS PARTIDOS POL&Iacute;TICOS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme o modelo    apresentado, a primeira vari&aacute;vel a ser examinada &eacute; a restri&ccedil;&atilde;o    que regras formais e informais podem impor para que o cidad&atilde;o comum adentre    na arena eleitoral. Hazan e Rahat (2010) e Gallagher e Marsh (1988) colocam    este elemento como poss&iacute;vel respons&aacute;vel por eliminar a maior parte    dos aspirantes a candidatos. A partir de um <i>continuum</i> que vai da inclusividade    &agrave; exclus&atilde;o, os autores posicionam no p&oacute;lo mais inclusivo    a possibilidade que todo cidad&atilde;o cumpra os requisitos necess&aacute;rios    para ser candidato. No extremo oposto encontramos uma s&eacute;rie de restri&ccedil;&otilde;es    que podem ser legais e partid&aacute;rias, formais ou informais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A formalidade do    processo tem, na maior parte das vezes, pouco peso para barrar os candidatos.    Mesmo em pa&iacute;ses onde a legisla&ccedil;&atilde;o &eacute; mais espec&iacute;fica    (como no caso dos EUA) usualmente s&oacute; se imp&otilde;em restri&ccedil;&otilde;es    quanto &agrave; idade e a naturalidade do aspirante. As barreiras legais no    caso brasileiro restringem-se &agrave; lei eleitoral 9.504/97, que estabelece    crit&eacute;rios para a elegibilidade de deputados federais: idade m&iacute;nima    de 21 anos, alistamento eleitoral, domic&iacute;lio eleitoral na circunscri&ccedil;&atilde;o    do candidato, filia&ccedil;&atilde;o partid&aacute;ria de, no m&iacute;nimo,    um ano antes da data das elei&ccedil;&otilde;es e n&atilde;o possuir a&ccedil;&otilde;es    penais pendentes. Do ponto de vista formal, os requisitos s&atilde;o facilmente    cumpridos pela maior parte dos interessados. O requisito que mais interessa    &eacute; saber que os partidos det&ecirc;m o monop&oacute;lio das candidaturas</font><a name="top14"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back14"><sup>14</sup></a>.    Esse primeiro controle permite que os partidos possam impor suas pr&oacute;prias    regras para escolher candidatos e, amparados legalmente, os partidos desfrutam    de poder para estabelecer estruturas de hierarquia ou horizontalidade e cadeias    de controle sob seus candidatos e eleitos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo sendo um    requisito pouco eficaz para escolher os candidatos, a idade m&eacute;dia dos    respondentes do <i>survey</i> aplicado foi de 49,9 anos. Uma idade avan&ccedil;ada    em rela&ccedil;&atilde;o ao requisito legal para a candidatura de deputado federal.    De sa&iacute;da, este dado mostra que o requisito legal &eacute; fraco e que    outras vari&aacute;veis (como, por exemplo, experi&ecirc;ncia pol&iacute;tica),    podem ser crit&eacute;rios informais para entrada na lista eleitoral. Outro    dado interessante &eacute; que mesmo com a lei de cotas prevendo m&iacute;nimo    de 30% de algum dos sexos nas listas eleitorais, apenas 14,2% dos entrevistados    eram mulheres. Mesmo se olharmos para os dados de todos os candidatos registrados,    os n&uacute;meros n&atilde;o sobem muito. Conforme Braga e Bolognesi (2013),    a propor&ccedil;&atilde;o de mulheres candidatas para deputado federal em 2010    n&atilde;o passou de 19,1%. A primeira interpreta&ccedil;&atilde;o poderia sugerir    que mulheres candidatam-se pouco para este cargo. Por&eacute;m, ao observarmos    que a m&eacute;dia de idade entre as mulheres entrevistadas foi de 47,1 anos,    enquanto que a dos homens ficou na casa de 50,4 anos, podemos pensar que alguns    poucos anos de experi&ecirc;ncia pol&iacute;tica d&atilde;o maior estofo para    as candidaturas masculinas. Este achado &eacute; confirmado pelos dados apresentados    por Ara&uacute;jo e Borges (2012) que mostram que as mulheres representam o    sexo definitivamente minorit&aacute;rio, n&atilde;o chegando a 10%, dentre os    "potenciais eleitos". Aquelas candidatas que possuem experi&ecirc;ncia pol&iacute;tica    e partid&aacute;ria s&atilde;o mais velhas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adicionalmente    a estes requisitos, os partidos podem estabelecer alguma condi&ccedil;&atilde;o    formal espec&iacute;fica para a candidatura, que v&aacute; al&eacute;m daquela    estabelecida na lei nacional. Dentre os partidos aqui analisados, apenas o estatuto    do PT traz algum adicional neste sentido</font><a name="top15"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back15"><sup>15</sup></a>.    PMDB, PSDB e DEM exigem apenas que seus candidatos estejam filiados aos partidos    com pelos menos um ano de anteced&ecirc;ncia para que concorram a cargos eletivos.    J&aacute; no estatuto petista, &eacute; preciso que o candidato "esteja em dia    com a tesouraria do partido", ou seja, tenha contribu&iacute;do regularmente    com as finan&ccedil;as da legenda; "assine e registre em cart&oacute;rio o <i>Compromisso    Partid&aacute;rio do Candidato Petista",</i> uma forma, mesmo que simb&oacute;lica,    que os l&iacute;deres do partido podem exercer controle e estabelecer v&iacute;nculos    entre partido e candidato. Um bom exemplo disso &eacute; que o conte&uacute;do    do <i>"Compromisso Partid&aacute;rio do Candidato Petista"</i> deixa claro que,    no caso de vit&oacute;ria eleitoral, o mandato legislativo pertence ao partido    e n&atilde;o ao candidato, engrossando o pertencimento do indiv&iacute;duo &agrave;    organiza&ccedil;&atilde;o (BRAGA &amp; BOLOGNESI, 2013). De forma an&aacute;loga,    Gallagher (1980) mostra que a maior parte dos partidos da Irlanda exige tamb&eacute;m    uma "declara&ccedil;&atilde;o de lealdade" <i>(pledge of loyalty),</i> atrelando    o mandato e o comportamento legislativo ao partido pelo qual ir&aacute; disputar    a elei&ccedil;&atilde;o. Esse tipo de ades&atilde;o simb&oacute;lica ao partido    pode n&atilde;o surtir efeito, sendo apenas mais um crit&eacute;rio formal.    Contudo, ela pode eliminar alguns aspirantes que n&atilde;o se sintam confort&aacute;veis    em abrir m&atilde;o de suas prefer&ecirc;ncias individuais em nome da organiza&ccedil;&atilde;o    (HAZAN &amp; RAHAT, 2010, p. 26).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista    da competi&ccedil;&atilde;o pol&iacute;tica, a inclus&atilde;o de candidatos    sem grandes restri&ccedil;&otilde;es pode ser uma estrat&eacute;gia visando    sucesso eleitoral, na qual os partidos est&atilde;o preocupados somente em amealhar    votos. Por outro lado, requisitos restritivos revelam que o partido est&aacute;    em busca de maior controle da oferta de candidatos e dos seus futuros representantes    <i>(idem,</i> p. 20). Portanto, do ponto de vista estritamente formal, apenas    o PT est&aacute; preocupado em ter algum controle inicial sob suas listas, excluindo    potenciais candidatos ao exigir contribui&ccedil;&atilde;o financeira e compromisso    partid&aacute;rio. Os outros tr&ecirc;s partidos analisados s&atilde;o amplamente    inclusivos, j&aacute; que apenas respeitam o previsto em lei.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Abandonando as    exig&ecirc;ncias formais, perguntamos aos candidatos quais seriam, na percep&ccedil;&atilde;o    deles, as principais caracter&iacute;sticas que um indiv&iacute;duo deveria    possuir para ser candidato por seu partido</font><a name="top16"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back16"><sup>16</sup></a>.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/rsocp/v21n46/04t01.jpg"><img src="/img/revistas/rsocp/v21n46/04t01thumb.jpg" border="0"></a>    <br>   <a href="/img/revistas/rsocp/v21n46/04t01.jpg"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tabela    1- Click para ampliar</font></a></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como mostra a <a href="/img/revistas/rsocp/v21n46/04t01.jpg">tabela    01</a> acima, podemos ver que as exig&ecirc;ncias informais s&atilde;o bem distribu&iacute;das    entre os partidos. Na an&aacute;lise dos res&iacute;duos padronizados, apenas    os tr&ecirc;s valores destacados apresentaram n&uacute;meros acima de 1,96 ou    abaixo de -1,96. (valores que cercam o limite cr&iacute;tico dos res&iacute;duos).    O uso dos res&iacute;duos aqui revela a diferen&ccedil;a entre o observado e    o esperado do comportamento de uma vari&aacute;vel em determinado grupo - neste    caso, partido pol&iacute;tico. Res&iacute;duos acima de 1,96 apontam que aquele    valor est&aacute; acima do esperado, bem como o contr&aacute;rio, para valores    abaixo de -1,96.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    notamos que todos os valores que tiveram res&iacute;duos significativos referem-se    ao PT. Todos os demais partidos n&atilde;o apresentam diferen&ccedil;as significativas    entre os crit&eacute;rios que os candidatos acreditam ser importantes para fazer    parte das listas eleitorais, ou seja, est&atilde;o distribu&iacute;dos de forma    bastante homog&ecirc;nea entre eles. Em segundo lugar, a exig&ecirc;ncia possuir    <i>"boa reputa&ccedil;&atilde;o pessoal ou prest&iacute;gio fora da vida pol&iacute;tica"</i>    apresentou res&iacute;duos, para o PT, no valor de -2,1. Isso mostra que os    candidatos petistas, em rela&ccedil;&atilde;o aos dos outros partidos, percebem    esta como uma caracter&iacute;stica significativamente menos importante para    candidatura. Interessante notar tamb&eacute;m o fato dos candidatos petistas    darem pouco valor &agrave; experi&ecirc;ncia extra-pol&iacute;tica, <i>"possuir    bom tr&acirc;nsito no partido"</i> atingiu valores muito parecidos para todos    os partidos. Para resumir: o fato de valorizarem pouco a experi&ecirc;ncia pessoal    n&atilde;o faz com que os candidatos do PT apresentem <i>"bom tr&acirc;nsito    no partido"</i> como uma exig&ecirc;ncia que difere dos outros partidos. Isto    talvez seja melhor explicado a seguir pelos res&iacute;duos positivos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    <i>"possuir firmeza ideol&oacute;gica"</i> apresentou res&iacute;duos padronizados    na casa de 2,2, revelando que os candidatos deste partido creditam &agrave;    ideologia um papel acima do esperado para lan&ccedil;arem-se no pleito eleitoral    pelo PT. Por fim, ter <i>"apoio de movimentos sociais e de base"</i> atingiu    o valor de 2,3 nos res&iacute;duos, mostrando ser a exig&ecirc;ncia informal    com valores muito superiores &agrave;queles apresentados pelos outros partidos.    Ou seja, apenas para o PT ter este tipo de apoio destacou-se al&eacute;m do    esperado na amostra de observa&ccedil;&otilde;es. Esperar&iacute;amos que a    oposi&ccedil;&atilde;o autom&aacute;tica &agrave; "boa <i>reputa&ccedil;&atilde;o    pessoal",</i> seria a valoriza&ccedil;&atilde;o da <i>partid&aacute;ria.</i>    Por&eacute;m, no caso espec&iacute;fico, os dados sugerem que esta diferen&ccedil;a    est&aacute; nas bases que fundamentam os partidos pol&iacute;ticos e, mais especificamente    para o PT, nos <i>movimentos sociais</i> e na <i>ideologia.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aplicando os achados    ao modelo de Hazan e Rahat (2010), o <i>continuum</i> da inclusividade da candidatura    ficaria como o abaixo</font><a name="top18"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back18"><sup>18</sup></a>:</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v21n46/04f01.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O PT foi o &uacute;nico    partido que apresentou crit&eacute;rios formais e informais, diferentes dos    demais, para que o filiado pudesse concorrer ao cargo de deputado federal nas    elei&ccedil;&otilde;es de 2010. Os tr&ecirc;s outros partidos encontram-se &agrave;    direita do ponto 'membros do partido' no continuum pois todos exigem, em alguma    medida, requisitos informais para a candidatura. O que coloca o PT no ponto    mais extremo de exclus&atilde;o &eacute; a significativa diferen&ccedil;a apresentada    nos res&iacute;duos padronizados em rela&ccedil;&atilde;o ao esperado comportamento    das vari&aacute;veis em todos os partidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hazan e Rahat (2010)    lembram que partidos orientados eleitoralmente, como partidos cartel e <i>catchall,</i>    tendem a ser menos rigorosos nos crit&eacute;rios de candidaturas, visto que    esses tipos de partidos est&atilde;o preocupados essencialmente com o sucesso    eleitoral. O estudo de Suri (2007) sobre partidos do sul da &Aacute;sia chega    &agrave; mesma conclus&atilde;o. Partidos do tipo cartel e <i>catch-all</i>    de pa&iacute;ses como &Iacute;ndia e Paquist&atilde;o, apresentaram o mesmo    comportamento. J&aacute; partidos de orienta&ccedil;&atilde;o ideol&oacute;gica    &agrave; esquerda, como o caso do PT - do Partido Socialista Belga ou do Partido    Comunista Italiano</font><a name="top19"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back19"><sup>19</sup></a>    - (OBLER, 1974; HAZAN &amp; RAHAT, 2010), tendem a impor uma quantidade maior    de regras para que os membros sejam candidatos. Essa estrat&eacute;gia, segundo    Katz (2001), privilegia um maior equil&iacute;brio entre as arenas eleitorais    e partid&aacute;rias <i>(public face of the party</i> e <i>party on the ground,</i>    para utilizar a terminologia do autor).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A organiza&ccedil;&atilde;o    de grandes partidos de esquerda, como mostra Panebianco (2005), privilegia a    organiza&ccedil;&atilde;o partid&aacute;ria desde sua funda&ccedil;&atilde;o.    Partidos de trabalhadores tendem a contar com recursos parcos fora das legendas    partid&aacute;rias, o que fortalece (e, ao mesmo tempo, constrange) os membros    do partido a possuir la&ccedil;os de lealdade mais densos. J&aacute; partidos    legislativos e orientados de forma ideologicamente oposta ou de centro, tendem    a lan&ccedil;ar m&atilde;o de membros que portam recursos advindos de outras    esferas que n&atilde;o s&oacute; o partido, o que torna mais dif&iacute;cil    a operacionaliza&ccedil;&atilde;o de constrangimentos para filia&ccedil;&atilde;o    e candidatura. Podemos pensar que, &agrave; primeira vista, PMDB, PSDB e DEM    aproximar-se-iam mais deste tipo de partido (AMES &amp; POWER, 2007). Especificamente    sobre o PT, vemos que mesmo diante de mudan&ccedil;as importantes em sua estrutura    organizacional ao longo dos anos (MARENCO DOS SANTOS &amp; SERNA, 2007; AMARAL,    2011), o partido mant&eacute;m tra&ccedil;os de sua origem e liga&ccedil;&otilde;es    com as bases sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m da    constata&ccedil;&atilde;o acerca dos modelos de partido e as conseq&uuml;&ecirc;ncias    para a sele&ccedil;&atilde;o de candidatos, o principal achado geral &eacute;    que, diferente do que Mainwaring (1991) e Samuels (2008) afirmam acerca do controle    sobre a sele&ccedil;&atilde;o de candidatos, os partidos costumam exigir algumas    caracter&iacute;sticas importantes para que os pleiteantes integrem suas listas.    Mesmo que as evid&ecirc;ncias mostrem que a <i>"boa reputa&ccedil;&atilde;o    pessoal ou prest&iacute;gio profissional fora da vida pol&iacute;tica"</i> predomine    dentre as exig&ecirc;ncias para candidatura, (conforme a <a href="/img/revistas/rsocp/v21n46/04t01.jpg">tabela    01</a>) e esta seja uma condi&ccedil;&atilde;o extra-partid&aacute;ria, a presen&ccedil;a    deste requisito reafirma a tese de Braga (2008) de que os partidos pol&iacute;ticos    controlam minimamente a escolha de candidatos desde a imposi&ccedil;&atilde;o    de elementos informais para a candidatura. Caso isso n&atilde;o ocorresse, todos    os partidos estariam exatamente acima do ponto "filiados" na reta de inclusividade,    cumprindo apenas as exig&ecirc;ncias legais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>III.1 Exig&ecirc;ncias    adicionais.</i></b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Exig&ecirc;ncias    adicionais podem ser impostas tanto no estatuto do partido ou nas leis partid&aacute;rias,    quanto apresentarem-se informalmente, privilegiando este ou aquele grupo de    pessoas. Dinheiro, tempo, carreiras flex&iacute;veis, apoio de bases sociais    e/ou geogr&aacute;ficas s&atilde;o elementos que d&atilde;o volume &agrave;s    candidaturas atrav&eacute;s de preconceitos indiretos. Esse <i>background</i>    social dos aspirantes &eacute; capaz de atender ou n&atilde;o &agrave;s demandas    dos respons&aacute;veis por fazer a sele&ccedil;&atilde;o, eliminando indiretamente    grupos espec&iacute;ficos que n&atilde;o atendam aos objetivos do partido ou    ao eleitorado (NORRIS &amp; LOVENDUSKI, 1997). Por&eacute;m, boa parte da literatura    sobre recrutamento pol&iacute;tico e sele&ccedil;&atilde;o de candidatos destaca    a figura do candidato &agrave; reelei&ccedil;&atilde;o como central para o sucesso    eleitoral (RUSH, 1969; PERISSINOTTO &amp; BOLOGNESI, 2010; BRAGA; VEIGA; MIR&Iacute;ADE,    2009; HAZAN &amp; RAHAT, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; de se    esperar que <i>incumbents</i> desfrutem de privil&eacute;gios dentre as listas    partid&aacute;rias por raz&otilde;es l&oacute;gicas. Em primeiro lugar, eles    j&aacute; passaram em alguma vez pela sele&ccedil;&atilde;o que todos os desafiantes    est&atilde;o experimentando. Em segundo lugar, contam votos de eleitores j&aacute;    conquistados em elei&ccedil;&atilde;o ou elei&ccedil;&otilde;es anteriores,    o que os garante uma boa moeda de troca frente aos l&iacute;deres partid&aacute;rios.    Em terceiro lugar, candidatos &agrave; reelei&ccedil;&atilde;o podem contar    com plataformas de campanha mais s&oacute;lidas, apresentado em seu curr&iacute;culo    sua atua&ccedil;&atilde;o legislativa para conquista de votos. Por fim, a soma    destes recursos reverte em apoio de l&iacute;deres pol&iacute;ticos, da m&iacute;dia    e recursos financeiros de apoiadores de campanha (HAZAN &amp; RAHAT, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se por um lado    a presen&ccedil;a de candidatos &agrave; reelei&ccedil;&atilde;o pelo mesmo    partido pode indicar estabelecimento de la&ccedil;os de lealdade</font><a name="top20"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back20"><sup>20</sup></a>,    a monotonia nas listas de partido pode prejudicar a imagem do mesmo frente aos    eleitores. &Eacute; necess&aacute;rio um equil&iacute;brio entre desafiantes    e <i>incumbents</i> para garantir boa quantidade de votos e ao mesmo tempo promover    a renova&ccedil;&atilde;o no partido. No Brasil a chamada "candidatura nata"'</font><a name="top21"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back21"><sup>21</sup></a>,    vigente at&eacute; 2002, promovia automaticamente os detentores de mandato representativo    a candidatos, sem que o partido pudesse intervir. Esse tra&ccedil;o institucional    certamente serviu para asseverar o papel dos candidatos &agrave; reelei&ccedil;&atilde;o    nos partidos ao longo dos anos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desse ponto de    vista, todos os quatro partidos apresentaram valores muito semelhantes quanto    &agrave; quantidade de <i>incumbents</i> e quanto &agrave; quantidade m&eacute;dia    de vezes que cada um de seus candidatos foi candidato pelo partido antes das    elei&ccedil;&otilde;es daquele ano.</font></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/rsocp/v21n46/04t02.jpg"><img src="/img/revistas/rsocp/v21n46/04t02thumb.jpg" border="0"></a>    <br>   <a href="/img/revistas/rsocp/v21n46/04t02.jpg"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tabela    2- Click para ampliar</font></a></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como mostra a <a href="/img/revistas/rsocp/v21n46/04t02.jpg">tabela    02</a> acima, n&atilde;o h&aacute; diferen&ccedil;a significativa entre os partidos    na quantidade de candidatos &agrave; reelei&ccedil;&atilde;o. Todos os quatro    partidos usam do potencial destes candidatos para montarem suas listas eleitorais.    Como mostramos, a m&eacute;dia de <i>incumbents</i> est&aacute; na casa de 15,8%,    com um m&iacute;nimo de 14,1% para o caso do DEM e um m&aacute;ximo de 17,1%    para o PT em 2010.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poder&iacute;amos    imaginar ent&atilde;o que os partidos estabele&ccedil;am a lealdade exigindo    que os candidatos concorram por v&aacute;rias elei&ccedil;&otilde;es ao longo    de suas filia&ccedil;&otilde;es partid&aacute;rias. Isso poderia estar relacionado    ao fato de que o candidato que assume o mandato pela primeira vez ter&aacute;    privil&eacute;gios para se recandidatar por quantas vezes quiser. Por&eacute;m,    diante da relativamente baixa quantidade de candidatos &agrave; reelei&ccedil;&atilde;o    (tal como exposto na <a href="/img/revistas/rsocp/v21n46/04t02.jpg">tabela 02</a>),    podemos pensar que esse n&uacute;mero de candidaturas &eacute; tamb&eacute;m    um requisito espec&iacute;fico. Norris e Lovenduski (1997) colocam como fundamental    a "persist&ecirc;ncia" como recurso do sucesso eleitoral. Rush (1969) frisa    que a experi&ecirc;ncia eleitoral pr&eacute;via &eacute; um dos mais importantes    crit&eacute;rios para que os indiv&iacute;duos sejam escolhidos para disputar    as elei&ccedil;&otilde;es, sendo um tra&ccedil;o que os l&iacute;deres partid&aacute;rios    identificam como relevante na medida em que tomar conhecimento do cotidiano    da pol&iacute;tica &eacute; fundamental. Para tanto, perguntamos aos candidatos:    "O senhor (a) poderia nos dizer quantas vezes foi candidato a Deputado Federal    pelo seu partido?", as respostas seguem abaixo na <a href="/img/revistas/rsocp/v21n46/04t03.jpg">tabela    03</a>.</font></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/rsocp/v21n46/04t03.jpg"><img src="/img/revistas/rsocp/v21n46/04t03thumb.jpg" border="0"></a>    <br>   <a href="/img/revistas/rsocp/v21n46/04t03.jpg"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tabela    3- Click para ampliar</font></a></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como podemos notar    na tabela acima, todos os partidos possuem m&eacute;dias muito pr&oacute;ximas    quanto &agrave; quantidade de vezes que seus candidatos concorreram a cargos    eletivos por seus partidos, antes das elei&ccedil;&otilde;es de 2010. Apesar    das m&eacute;dias serem muito pr&oacute;ximas e do teste de an&aacute;lise de    vari&acirc;ncia (ANOVA) n&atilde;o ter resultado em signific&acirc;ncia estat&iacute;stica,    alguns dados merecem ser sublinhados. Em primeiro lugar, notemos que o PMDB    &eacute; o partido com menor desvio padr&atilde;o para este dado, o que mostra    que os seus candidatos possuem comportamento mais homog&ecirc;neo e em torno    da m&eacute;dia do que os outros dois partidos. Isso se reflete tamb&eacute;m    na amplitude do dado. J&aacute; PSDB e PT possuem m&eacute;dias e desvios padr&atilde;o    muito pr&oacute;ximos, sendo que a diferen&ccedil;a recai na amplitude, sugerindo    que alguns candidatos petistas precisam persistir mais para lograr candidaturas    do que os peessedebistas. O DEM possui uma m&eacute;dia mais alta de n&uacute;mero    de candidaturas anteriores. Por&eacute;m, o desvio padr&atilde;o &eacute; tamb&eacute;m    elevado, revelando que apenas alguns poucos indiv&iacute;duos ajudam a ampli&aacute;-la.    Ainda assim, &eacute; not&aacute;vel que o partido tenha dentre seus candidatos    alguns que se lan&ccedil;aram sete vezes pelo partido. Do ponto de vista do    estabelecimento de lealdades, parece que o PT e DEM possuem uma maior capacidade    de realiz&aacute;-la. Destaque-se que o PT que consegue imprimir persist&ecirc;ncia    a uma maior quantidade de candidatos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como um todo, essa    primeira se&ccedil;&atilde;o na qual apresentamos os requisitos para candidatura,    aponta o PT como o partido mais excludente no tocante a <i>quem pode ser candidato,</i>    enquanto os outros tr&ecirc;s partidos cumpriram as exig&ecirc;ncias previstas    na legisla&ccedil;&atilde;o eleitoral e algumas exig&ecirc;ncias adicionais    mais homog&ecirc;neas entre si. Sobre as exig&ecirc;ncias adicionais, destacamos    a import&acirc;ncia da presen&ccedil;a de <i>incumbents</i> nas listas de partido    e tamb&eacute;m a homogeneidade da distribui&ccedil;&atilde;o da propor&ccedil;&atilde;o    deste tipo de candidato entre os analisados. Por fim, o poss&iacute;vel estabelecimento    de lealdade entre partido e candidato estaria na dimens&atilde;o da persist&ecirc;ncia,    por&eacute;m as diferen&ccedil;as foram muito pequenas para que possamos tra&ccedil;ar    uma distin&ccedil;&atilde;o entre as quatro agremia&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dos crit&eacute;rios    que Freidenberg (2003) aponta para a democratiza&ccedil;&atilde;o, a abertura    para a participa&ccedil;&atilde;o estaria muito mais atrelada aos outros tr&ecirc;s    partidos do que ao PT. Os aspirantes petistas precisam cumprir tanto exig&ecirc;ncias    formais mais r&iacute;gidas, quanto informais mais s&oacute;lidas do que seus    colegas, o que coloca, neste crit&eacute;rio, o PT como o partido menos democr&aacute;tico    entre eles.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV. O <i>SELECTORARE:</i>    QUEM SELECIONA OS CANDIDATOS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O termo <i>selectorate</i>    foi cunhado inicialmente por Paterson (1967) para designar o corpo de indiv&iacute;duos,    institui&ccedil;&otilde;es ou inst&acirc;ncias burocr&aacute;ticas que det&ecirc;m    o poder de influenciar e/ou determinar quem ser&atilde;o os candidatos dos partidos    nas elei&ccedil;&otilde;es que seguem. Em seu estudo sobre os partidos brit&acirc;nicos    (mais especificamente o <i>Labour</i> e o <i>Conservative),</i> o autor levanta    uma s&eacute;rie de poss&iacute;veis <i>selectorates</i> que v&atilde;o desde    sindicatos ligados aos partidos, at&eacute; associa&ccedil;&otilde;es locais    que influenciam a composi&ccedil;&atilde;o final das listas. &Eacute; importante    notar que uma tradu&ccedil;&atilde;o livre do termo para "selecionador", "selecionadores"    ou "corpo selecionador" reduziria a dimens&atilde;o do conceito: falar em selecionador    ou selecionadores acaba limitando o escopo da an&aacute;lise a um grupo de pessoas    de qualquer natureza que participam em algum momento da escolha dos candidatos.    A inten&ccedil;&atilde;o em manter o termo <i>selectorate</i> &eacute; designar,    por outro lado, o seu componente abstrato, deixando-o perme&aacute;vel para    a participa&ccedil;&atilde;o de pessoas, institui&ccedil;&otilde;es ou um misto    das duas coisas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rahat e Hazan (2001)    afirmam que o <i>selectorate</i> &eacute; o filtro mais importante na sele&ccedil;&atilde;o    de candidatos. Outros autores como Gallagher e Marsh (19 8 8)</font><a name="top22"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back22"><sup>22</sup></a>    e tamb&eacute;m Hazan (2002) notam que &eacute; justamente com este elemento    que as an&aacute;lises devem se preocupar. A defini&ccedil;&atilde;o de Hazan    e Rahat (2010, p.33) de <i>selectorate</i> &eacute; a seguinte: <i>"Ao tratarmos    de partidos pol&iacute;ticos em geral e sele&ccedil;&atilde;o de candidatos    especificamente, o 'selectorate' &eacute; o corpo que seleciona os candidatos    do partido para o cargo p&uacute;blico</i></font><a name="top23"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back23"><sup>23</sup></a><i>".</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Siavelis e Morgenstern    (2009) mostram que &eacute; em rela&ccedil;&atilde;o a este elemento que em    geral as lealdades s&atilde;o constru&iacute;das. Candidatos selecionados por    &oacute;rg&atilde;os partid&aacute;rios tendem a ser mais leais ao partido,    enquanto os candidatos nomeados por organiza&ccedil;&otilde;es associadas ao    partido tendem a ser leais antes &agrave;s organiza&ccedil;&otilde;es do que    ao partido em si; candidatos auto-selecionados -sem que haja a participa&ccedil;&atilde;o    de um <i>selectorate -</i> se comportam de forma independente em sua vida pol&iacute;tica,    enquanto candidatos escolhidos por um l&iacute;der &uacute;nico devem sua lealdade    somente a ele. Da mesma forma que as conseq&uuml;&ecirc;ncias podem ser individualizadas    em rela&ccedil;&atilde;o ao comportamento dos escolhidos, o <i>selectorate</i>    &eacute; tamb&eacute;m o principal indicador para que possamos auferir n&iacute;veis    de democracia interna dos partidos pol&iacute;ticos. &Eacute; atrav&eacute;s    dele que podemos verificar quais s&atilde;o os atores envolvidos, como se d&aacute;    a distribui&ccedil;&atilde;o de poder no partido e como os envolvidos garantem    (ou deixam de garantir) a representatividade nas listas eleitorais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em tese, o <i>selectorate</i>    age de acordo com uma complexidade de c&aacute;lculos que levam em conta a garantia    do sucesso eleitoral (como vimos com a propor&ccedil;&atilde;o de <i>incumbents</i>    na <a href="/img/revistas/rsocp/v21n46/04t02.jpg">tabela 02</a>), o equil&iacute;brio    de for&ccedil;as no interior do partido e a imagem que o partido pretende projetar    durante as campanhas eleitorais. Um indicador simples para que possamos mensurar    essa complexidade de c&aacute;lculos dos l&iacute;deres do partido &eacute;    analisar o <i>selectorate</i> a partir de um <i>continuum</i> de inclusividade,    do mesmo modo como fizemos com a an&aacute;lise dos requisitos para candidatura.    Seguindo o modelo de Hazan e Rahat (2010) temos que colocar no p&oacute;lo mais    inclusivo os candidatos que seriam selecionados por todos os eleitores habilitados    naquela elei&ccedil;&atilde;o. No p&oacute;lo extremo oposto, um &uacute;nico    l&iacute;der seria respons&aacute;vel pela sele&ccedil;&atilde;o de todos os    candidatos. Num ponto de baixa inclusividade, os filiados do partido seriam    respons&aacute;veis por selecionar os candidatos. O ponto de equil&iacute;brio    seria aquele no qual os delegados do partido realizam a sele&ccedil;&atilde;o.    O altamente exclusivo se representa pela escolha feita pela elite partid&aacute;ria.    A <a href="#F02">figura 02</a> que segue abaixo apresenta o modelo te&oacute;rico    da inclusividade no <i>selectorate.</i></font></p>     <p align="center"><a name="f02"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v21n46/04f02.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O problema &eacute;    que modelos te&oacute;ricos dificilmente correspondem &agrave; realidade que    encontramos nos partidos pol&iacute;ticos. A lista de candidatos que &eacute;    homologada na conven&ccedil;&atilde;o estadual do partido, no caso do Brasil,    pode ser composta pela escolha de diferentes tipos de <i>selectorate,</i> combinando    as formas com que isso ocorre. Hazan e Rahat <i>(idem),</i> descrevem tr&ecirc;s    poss&iacute;veis combina&ccedil;&otilde;es complexas entre os <i>selectorates</i>    para realizar a sele&ccedil;&atilde;o de candidatos: i) m&eacute;todo sortido;    ii) multi-est&aacute;gio e; iii) m&eacute;todo balanceado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- M&eacute;todo    sortido: neste m&eacute;todo diferentes candidatos passam por diferentes <i>selectorates</i>    que distinguem em rela&ccedil;&atilde;o ao seu n&iacute;vel de inclusividade.    Por exemplo, uma parte dos candidatos &eacute; selecionada por delegados do    partido, enquanto outra parte &eacute; escolhida por um col&eacute;gio de l&iacute;deres.</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- M&eacute;todo      multi-est&aacute;gio: neste m&eacute;todo o mesmo grupo de candidatos passa      por mais de um <i>selectorate</i> durante a composi&ccedil;&atilde;o da lista.      Podemos imaginar uma situa&ccedil;&atilde;o onde num primeiro momento os filiados      do partido apresentem uma lista que sofrer&aacute; cortes e ser&aacute; filtrada      por um l&iacute;der &uacute;nico do partido.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- M&eacute;todo      balanceado: aqui o mesmo grupo de candidatos passa por dois tipos de sele&ccedil;&atilde;o      que s&atilde;o levadas em conta para, a partir do peso de cada processo de      sele&ccedil;&atilde;o, ter como resultado uma lista balanceada. Podemos pensar      que a lista seria composta, por exemplo, por candidatos selecionados pelo      voto de delegados do partido e ao mesmo tempo pelo voto do col&eacute;gio      de l&iacute;deres, tendo cada um dos <i>selectorates</i> tendo um peso diferente      na escolha.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="/img/revistas/rsocp/v21n46/04f03.jpg">figura    03</a> abaixo, reproduzida a partir de Hazan e Rahat <i>(idem)</i> representa    graficamente como cada um destes m&eacute;todos funcionaria no interior dos    partidos pol&iacute;ticos.</font></p>     <p align="center"><a name="f03"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/rsocp/v21n46/04f03.jpg"><img src="/img/revistas/rsocp/v21n46/04f03thumb.jpg" border="0"></a></p>     <p align="center"><a href="/img/revistas/rsocp/v21n46/04f03.jpg"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Figura    03 - Click para ampliar</font></a></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos partidos aqui    abordados, todas as respostas evidenciam que o m&eacute;todo de sele&ccedil;&atilde;o    adotado foi o sortido. O mesmo corpo de candidatos foi selecionado por diferentes    <i>selectorates</i> com n&iacute;veis desiguais de inclusividade. N&atilde;o    houve respostas que nos levem a acreditar que o mesmo candidato passou por mais    de um m&eacute;todo de sele&ccedil;&atilde;o ou que dois <i>selectorates</i>    distintos atuaram de forma balanceada para compor as listas. A <a href="/img/revistas/rsocp/v21n46/04t04.jpg">tabela    04</a> a seguir aponta por quais m&eacute;todos os respondentes afirmaram terem    sido selecionados. Para atribuir esta resposta, perguntou-se aos candidatos    o seguinte: "Tendo em vista sua experi&ecirc;ncia durante o processo de sele&ccedil;&atilde;o    de candidatos a deputado federal em seu partido, o senhor(a) diria que o processo    &eacute; feito por:".</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><a href="/img/revistas/rsocp/v21n46/04t04.jpg"><img src="/img/revistas/rsocp/v21n46/04t04thumb.jpg" border="0"></a>    <br>   <a href="/img/revistas/rsocp/v21n46/04t04.jpg"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tabela    4 - Click para ampliar</font></a></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como no Brasil    a sele&ccedil;&atilde;o de candidatos &eacute; monop&oacute;lio leg&iacute;timo    dos partidos pol&iacute;ticos, n&atilde;o &eacute; poss&iacute;vel que eleitores    participem do processo. De sa&iacute;da, a legisla&ccedil;&atilde;o j&aacute;    torna a sele&ccedil;&atilde;o de candidatos menos inclusiva do que poderia ser.    Assim, na pr&aacute;tica, o p&oacute;lo mais inclusivo aqui &eacute; a escolha    realizada por filiados do partido. Essa op&ccedil;&atilde;o de <i>selectorate</i>    foi pouco mobilizada por todos os partidos e, quando ocorreu, n&atilde;o apresentou    diferen&ccedil;as significativas entre os eles. Mesmo no caso do PMDB onde 28,6%    dos candidatos afirmaram terem sido escolhidos por este <i>selectorate,</i>    a diferen&ccedil;a n&atilde;o foi t&atilde;o grande para que os res&iacute;duos    padronizados ficassem acima de 1,96. Majoritariamente, os quatro partidos optaram    por escolherem seus candidatos atrav&eacute;s de l&iacute;deres, 45,5% das respostas    indicaram que chegaram at&eacute; a lista final de candidatos pelas m&atilde;os    destes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chamam a aten&ccedil;&atilde;o    os res&iacute;duos negativos do PT para este caso. O valor de -2,4 indica que    o partido difere significativamente de seus pares quanto a mobilizar os l&iacute;deres    para a forma&ccedil;&atilde;o das listas. Por outro lado, o mesmo PT apresentou    res&iacute;duos muito altos, na casa de 4,8, quando a op&ccedil;&atilde;o de    escolha de candidatos estava atribu&iacute;da aos delegados do partido, onde    67,9% das respostam apontaram neste sentido. O oposto ocorre com o PMDB, onde    os res&iacute;duos negativos de 2,6 atestam a nulidade na mobiliza&ccedil;&atilde;o    deste m&eacute;todo para selecionar candidaturas. O DEM apresentou res&iacute;duos    positivos de 2,4 para a sele&ccedil;&atilde;o por l&iacute;der &uacute;nico    do partido. 25,9% de seus candidatos foram selecionados por este <i>selectorate.</i>    Mesmo admitindo que este n&atilde;o foi o principal m&eacute;todo usado no partido    - j&aacute; que outros 55,6% de candidatos afirmaram terem sido selecionador    por l&iacute;deres partid&aacute;rios - &eacute; importante notar que o DEM    &eacute; o que mais se valeu desse escrut&iacute;nio. Por fim, o PSDB apresentou    uma distribui&ccedil;&atilde;o equilibrada em rela&ccedil;&atilde;o &agrave;    distribui&ccedil;&atilde;o dos <i>selectorates.</i> Tendo seus candidatos selecionados    majoritariamente por l&iacute;deres do partido, </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(de    acordo com 51,9% das respostas) os outros pontos de inclusividade na sele&ccedil;&atilde;o    n&atilde;o mostraram diferen&ccedil;as reais em rela&ccedil;&atilde;o aos outros    partidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais uma vez, o    debate com os autores brasilianistas, essencialmente Mainwaring (1991) e Samuels    (2008) - que, como vimos na primeira se&ccedil;&atilde;o, atribuem ao sistema    eleitoral e partid&aacute;rio brasileiro os motivos do baixo controle dos partidos    sobre seus candidatos - mostra que tal afirma&ccedil;&atilde;o n&atilde;o encontra    p&eacute; na realidade quando tratamos de sele&ccedil;&atilde;o de candidatos.    A evid&ecirc;ncia contundente de que a maior parte dos candidatos &eacute; selecionada    por l&iacute;deres do partido mostra que existe sim algum mecanismo de controle    (Braga, 2008). Em segundo lugar, a participa&ccedil;&atilde;o de filiados e    delegados de partido &eacute; bastante alta, apontando que n&atilde;o h&aacute;    somente controle, mas que &oacute;rg&atilde;os formais das legendas atuam diretamente    num processo central como forma&ccedil;&atilde;o de listas. Ou seja, al&eacute;m    de controle, existe distribui&ccedil;&atilde;o de poder entre as "camadas" que    comp&otilde;em o partido. Em alguns partidos esse equil&iacute;brio &eacute;    mais proporcional, como no caso de PT e PSDB, enquanto nos outros a balan&ccedil;a    tende a pesar mais para os l&iacute;deres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voltando nossa    aten&ccedil;&atilde;o para os valores mais altos das respostas, a presen&ccedil;a    da multiplicidade de <i>selectorates</i> dificulta uma classifica&ccedil;&atilde;o    linear no <i>continuum</i> de inclusividade. Por exemplo, no caso espec&iacute;fico    do PSDB destas elei&ccedil;&otilde;es (nas quais a maior parte dos candidatos    foi selecionada por l&iacute;deres do partido), n&atilde;o podemos excluir o    fato de que boa parte dos que chegaram ao final da lista partid&aacute;ria foram    escolhidos por filiados e delegados. Para solucionar este problema anal&iacute;tico    da inclusividade, Hazan e Rahat (2010), prop&otilde;em o uso de uma escala de    vinte e cinco pontos onde podemos classificar m&eacute;todos complexos de sele&ccedil;&atilde;o    de candidatos. Abaixo a reprodu&ccedil;&atilde;o da escala com a distribui&ccedil;&atilde;o    dos partidos de acordo com os dados dispon&iacute;veis na tabela acima.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="/img/revistas/rsocp/v21n46/04f04.jpg">Figura    4 </a></font></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A escala proposta    possui dois postulados para o posicionamento dos partidos no <i>continuum.</i>    O primeiro, que os intervalos entre cada <i>selectorate</i> representam o espa&ccedil;o    para sele&ccedil;&otilde;es complexas, podendo ser do tipo sortida, balanceada    ou multi-est&aacute;gio. A cada seis pontos na reta podemos aproximar os m&eacute;todos    de atua&ccedil;&atilde;o do <i>selectorate</i> de acordo com a complexidade    e multiplicidade de <i>selectorates</i> que cada partido contou. O segundo,    que o posicionamento dos partidos no continuum &eacute; feito de acordo com    a predomin&acirc;ncia de um <i>selectorate</i> sobre outros. Por exemplo, no    caso do PT a maior parte dos candidatos afirmou ter sido selecionada por delegados    do partido. Se utiliz&aacute;ssemos apenas este crit&eacute;rio, o PT estaria    posicionado exatamente acima do ponto doze. Como a participa&ccedil;&atilde;o    de filiados foi tamb&eacute;m presente para este partido, o PT ficou no ponto    mais inclusivo da reta. O PSDB apresentou alguns pontos de maior exclus&atilde;o,    mobilizando, na maior parte das vezes, l&iacute;deres, mas contando tamb&eacute;m    com delegados de partido e filiados numa forma bastante sortida de atua&ccedil;&atilde;o    do <i>selectorate.</i> Portanto, adotamos o crit&eacute;rio da predomin&acirc;ncia    de l&iacute;deres para este partido e aproximamos o partido do p&oacute;lo mais    inclusivo levando em conta as outras duas formas de sele&ccedil;&atilde;o apresentadas.    J&aacute; o DEM foi posicionado no ponto mais excludente em rela&ccedil;&atilde;o    aos outros partidos, posto que a maior parte da sele&ccedil;&atilde;o &eacute;    realizada pela combina&ccedil;&atilde;o de lideran&ccedil;as do partido e de    um l&iacute;der &uacute;nico, deixando pouqu&iacute;ssimo espa&ccedil;o para    a participa&ccedil;&atilde;o de delegados e filiados do partido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O PMDB merece uma    interpreta&ccedil;&atilde;o mais detida. O partido n&atilde;o apresentou sele&ccedil;&atilde;o    por delegados. Por outro lado, a combina&ccedil;&atilde;o entre predomin&acirc;ncia    de sele&ccedil;&atilde;o realizada por l&iacute;deres do partido (inclu&iacute;do    aqui sele&ccedil;&atilde;o por l&iacute;der &uacute;nico) e sele&ccedil;&atilde;o    por filiados, aproxima o partido do modelo cartel de organiza&ccedil;&atilde;o.    Katz (2001) enfatiza a substancial separa&ccedil;&atilde;o entre l&iacute;deres    e base do partido para defini&ccedil;&atilde;o do modelo cartel de partido e    suas conseq&uuml;&ecirc;ncias para a sele&ccedil;&atilde;o de candidatos. O    PMDB aproxima-se deste modelo ao anular completamente a possibilidade de exist&ecirc;ncias    de intermedi&aacute;rios capazes de exercer algum controle efetivo sobre a elite    do partido. A participa&ccedil;&atilde;o de filiados &eacute; descolada de meios    que empoderam os membros ordin&aacute;rios do partido, como os delegados. A    tese da carteliza&ccedil;&atilde;o da sele&ccedil;&atilde;o fica muito evidente    no caso peemedebista, onde n&atilde;o h&aacute; poss&iacute;veis desafiantes    para o poderio das elites <i>(idem).</i> Deste modo, os filiados possuem apenas    um poder pulverizado, n&atilde;o sendo capazes de determinar em nada a sele&ccedil;&atilde;o    de candidatos. Essa abordagem nos levou a posicionar o PMDB num ponto mais exclusivo    do que o PSDB, por exemplo, aceitando a tese de que a separa&ccedil;&atilde;o    absoluta entre elite partid&aacute;ria e filiados aumenta ainda mais o espa&ccedil;o    de manobra das elites do partido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fica muito claro    aqui que os partidos controlam a sele&ccedil;&atilde;o de candidatos de formas    diferentes, mas todos exercem algum controle. N&atilde;o &eacute; preciso retomar,    mais uma vez, as teses dos brasilianistas, mas &eacute; patente que o sistema    eleitoral e o sistema partid&aacute;rio encontram um anteparo quando os partidos    exercem fun&ccedil;&otilde;es de escopo interno. Nesse sentido, os partidos    pol&iacute;ticos aqui devem ser entendidos como vari&aacute;veis intervenientes</font><a name="top25"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back25"><sup>25</sup></a>    no processo de sele&ccedil;&atilde;o de candidatos. Em 69,1% das respostas os    candidatos afirmaram terem sido escolhidos por l&iacute;deres do partido ou    por delegados. Estas duas inst&acirc;ncias excluem os p&oacute;los de inclusividade    onde o estabelecimento de lealdades &eacute; mais enfraquecido. Siavelis e Morgenstern    (2009) e Hopkin (2001) mostram que a sele&ccedil;&atilde;o quando realizada    por larga participa&ccedil;&atilde;o de filiados tende a produzir candidatos    que atendem ao eleitor m&eacute;dio do partido e s&atilde;o incapazes de identificar    para quem devem prestar contas de suas atividades pol&iacute;ticas e seu poss&iacute;vel    mandato. Hopkin &eacute; claro ao notar que a sele&ccedil;&atilde;o por membros    sem poder real dentro dos partidos pode levar a uma conseq&uuml;&ecirc;ncia    inesperada oposta, onde os candidatos adquirem autonomia total e n&atilde;o    se responsabilizam em rela&ccedil;&atilde;o a nenhum &oacute;rg&atilde;o do    partido. Um fen&ocirc;meno parecido ocorreria com a predomin&acirc;ncia de sele&ccedil;&atilde;o    de candidatos realizada por um &uacute;nico l&iacute;der: os candidatos n&atilde;o    teriam incentivos para direcionar suas lealdades para o partido como organiza&ccedil;&atilde;o,    mas sim para o l&iacute;der que foi respons&aacute;vel pela sua chegada at&eacute;    a lista eleitoral. Qualquer mudan&ccedil;a na orienta&ccedil;&atilde;o do l&iacute;der,    mesmo que v&aacute; contra o partido como institui&ccedil;&atilde;o, teria efeitos    sobre os candidatos assim selecionados (SIAVELIS &amp; MORGENSTERN, 2009).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista    dos n&iacute;veis de democracia interna, a inclusividade do <i>selectorate,</i>    baseado nos crit&eacute;rios de Freidenberg (2003), revela que o PT &eacute;    o partido mais democr&aacute;tico entre os quatro abordados. Al&eacute;m disso,    n&atilde;o incorre nos poss&iacute;veis efeitos inesperados que a sele&ccedil;&atilde;o    que mobiliza demais os filiados pode apresentar. Por outro lado, o DEM apresentou    o perfil menos democr&aacute;tico, focando seu processo de sele&ccedil;&atilde;o    majoritariamente nos l&iacute;deres do partido - quando n&atilde;o num l&iacute;der    &uacute;nico. Isso nos leva a entender que o Democratas est&aacute; mais preocupado    com as rela&ccedil;&otilde;es que os candidatos ir&atilde;o estabelecer individualmente    com seus l&iacute;deres do que com o partido em si. O mesmo ocorre com o PMDB,    que adota um modelo cartelizado de sele&ccedil;&atilde;o, dando nulidade de    voz para agentes intermedi&aacute;rios do partido e focando nos la&ccedil;os    entre l&iacute;deres e candidatos sua sele&ccedil;&atilde;o. A diferen&ccedil;a    &eacute; que o PMDB n&atilde;o utilizou t&atilde;o largamente a indica&ccedil;&atilde;o    de um l&iacute;der &uacute;nico para apontar os candidatos. O PSDB apresenta    n&iacute;veis mais moderados de democracia, dando liberdade para a participa&ccedil;&atilde;o    de delegados e filiados. Mas, ao mesmo tempo, preservando o controle do processo    atrav&eacute;s de seus l&iacute;deres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o resta    d&uacute;vida de que o <i>selectorate</i> &eacute; a dimens&atilde;o mais importante    da sele&ccedil;&atilde;o de candidatos em qualquer partido pol&iacute;tico.    Contudo, a centraliza&ccedil;&atilde;o do processo pode ter conseq&uuml;&ecirc;ncia    para os n&iacute;veis de democracia interna e, principalmente, para a representa&ccedil;&atilde;o    de minorias nos partidos pol&iacute;ticos. Volto a lembrar que a dimens&atilde;o    do conte&uacute;do n&atilde;o pode ser utilizada para a classifica&ccedil;&atilde;o    dos partidos em mais ou menos democr&aacute;ticos. &Eacute; poss&iacute;vel    apenas que se fale em conseq&uuml;&ecirc;ncias nesse sentido. Assim, n&atilde;o    basta que as legendas sejam capazes de controlar o processo por meio de l&iacute;deres    e de delegados, mas que as escolhas tenham tamb&eacute;m conte&uacute;do democr&aacute;tico.    Deste modo, a (des) centraliza&ccedil;&atilde;o da sele&ccedil;&atilde;o &eacute;    fundamental para garantir &agrave; lista eleitoral a participa&ccedil;&atilde;o    de grupos minorit&aacute;rios como mulheres, minorias &eacute;tnicas e religiosas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b><i>V.</i> DESCENTRALIZA&Ccedil;&Atilde;O:    ENTRE TERRIT&Oacute;RIO E REPRESENTA&Ccedil;&Atilde;O POL&Iacute;TICA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A descentraliza&ccedil;&atilde;o    talvez seja o tema de maior controv&eacute;rsia nos estudos de sele&ccedil;&atilde;o    de candidatos. H&aacute; tr&ecirc;s tipos de descentraliza&ccedil;&atilde;o    poss&iacute;veis. O primeiro &eacute; a descentraliza&ccedil;&atilde;o territorial,    no qual os partidos pol&iacute;ticos escolhem seus candidatos de acordo com    o grau de participa&ccedil;&atilde;o da executiva nacional no processo de sele&ccedil;&atilde;o    (RAHAT &amp; HAZAN, 2001). Pa&iacute;ses federados, como o Brasil, tendem a    escolher seus candidatos de forma descentralizada, dando maior autonomia &agrave;s    inst&acirc;ncias regionais dos partidos. Em segundo lugar, a participa&ccedil;&atilde;o    de m&uacute;ltiplos <i>selectorates</i> no mesmo processo de sele&ccedil;&atilde;o    indica descentraliza&ccedil;&atilde;o organizativa. Candidatos que experimentam    individualmente ser escolhidos por mais de um <i>selectorate</i> refletem que    o partido descentraliza organizativamente seus &oacute;rg&atilde;os internos    para esta fun&ccedil;&atilde;o. A descentraliza&ccedil;&atilde;o organizativa    pode ou n&atilde;o estar associada &agrave; territorial. Podemos pensar num    processo de sele&ccedil;&atilde;o local no qual todos os candidatos s&atilde;o    escolhidos por um &uacute;nico <i>selectorate,</i> sem co-participa&ccedil;&atilde;o    de nenhum tipo (balanceada, sortida ou multi-est&aacute;gio) (HAZAN &amp; RAHAT,    20 1 0)</font><a name="top26"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back26"><sup>26</sup></a>.    Em terceiro lugar, a descentraliza&ccedil;&atilde;o pode ser social, quando    h&aacute; participa&ccedil;&atilde;o de grupos associados ao partido ou a&ccedil;&otilde;es    afirmativas que garantem a representatividade de grupos minorit&aacute;rios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do Brasil,    todos os partidos desfrutam de um grau de descentraliza&ccedil;&atilde;o territorial    alto. Isso ocorre, em primeiro lugar, porque a legisla&ccedil;&atilde;o obriga    que os candidatos a deputado federal sejam nomeados pelas executivas estaduais    dos partidos pol&iacute;ticos e que os candidatos possuam domic&iacute;lio eleitoral    em seus distritos com pelo menos um ano de anteced&ecirc;ncia &agrave;s elei&ccedil;&otilde;es    (BRAGA, 2009). O segundo motivo &eacute; que num pa&iacute;s com a dimens&atilde;o    territorial brasileira e um n&uacute;mero t&atilde;o elevado de candidatos -    nas &uacute;ltimas elei&ccedil;&otilde;es foram mais de 4.800 para deputado    federal segundo o Tribunal Superior Eleitoral (TSE) - &eacute; imposs&iacute;vel    que as executivas nacionais controlem o processo de escolha de candidatos em    todos os vinte e sete distritos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ignorando a poss&iacute;vel    interven&ccedil;&atilde;o da executiva nacional para as elei&ccedil;&otilde;es    de 2010, supomos que a sele&ccedil;&atilde;o de candidatos no Brasil, em todos    os partidos, &eacute; descentralizada territorialmente. J&aacute; a descentraliza&ccedil;&atilde;o    social pode ser observada na <a href="/img/revistas/rsocp/v21n46/04t05.jpg">tabela    05</a>:</font></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/rsocp/v21n46/04t05.jpg"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tabela    05 </font></a></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mesma pergunta</font><a name="top27"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back27"><sup>27</sup></a>    que norteou os dados da tabela anterior foi utilizada aqui para sabermos em    que medida os candidatos contaram com a participa&ccedil;&atilde;o de organiza&ccedil;&otilde;es    externas ao partido ao serem indicados nas listas eleitorais. A &uacute;nica    diferen&ccedil;a &eacute; que na <a href="/img/revistas/rsocp/v21n46/04t04.jpg">tabela    04</a> apresentamos os dados desagregados por &oacute;rg&atilde;os internos    do partido e suprimimos o dado acerca das associa&ccedil;&otilde;es externas.    Aqui, por outro lado, apresentamos os dados organizativos agregados numa s&oacute;    categoria e consideramos para fins de an&aacute;lise o papel das institui&ccedil;&otilde;es    ligadas ao partido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como mostra a <a href="/img/revistas/rsocp/v21n46/04t05.jpg">tabela    05</a>, as associa&ccedil;&otilde;es ou institui&ccedil;&otilde;es externas    contam muito pouco no processo de indica&ccedil;&atilde;o de candidatos para    deputado federal. Nem mesmo em uma tabula&ccedil;&atilde;o entre os partidos    pol&iacute;ticos encontramos alguma correla&ccedil;&atilde;o estatisticamente    significativa que nos permita crer que tais associa&ccedil;&otilde;es exer&ccedil;am    algum papel para a descentraliza&ccedil;&atilde;o social da sele&ccedil;&atilde;o    de candidatos. Por outro lado, poder&iacute;amos pensar que a legisla&ccedil;&atilde;o    que obriga os partidos pol&iacute;ticos a contarem com 30% de candidatos de    algum dos sexos resultaria numa descentraliza&ccedil;&atilde;o social e no aumento    da representatividade. Esta afirma&ccedil;&atilde;o tem lastro emp&iacute;rico    apenas em parte: &eacute; uma forma de descentraliza&ccedil;&atilde;o do ponto    de vista formal, uma exig&ecirc;ncia legal, conforme a lei 9.504/1997. Contudo,    como mostra Bolognesi (2012), n&atilde;o havia nas elei&ccedil;&otilde;es de    2010 qualquer puni&ccedil;&atilde;o para os partidos que n&atilde;o cumprissem    esta determina&ccedil;&atilde;o. Dentre os nossos entrevistados, a quantidade    de mulheres ficou na casa de 14,2%, n&atilde;o atingindo sequer a metade da    exig&ecirc;ncia legal. Ou seja: n&atilde;o podemos atribuir a presen&ccedil;a    de mulheres nas listas &agrave;s cotas. Somente quando se concretizar de modo    claro o cumprimento da exig&ecirc;ncia legal, poderemos atribuir descentraliza&ccedil;&atilde;o    social para os partidos brasileiros. Para resumir: a partir destes dois indicadores    n&atilde;o &eacute; poss&iacute;vel falar em descentraliza&ccedil;&atilde;o    social nos partidos analisados. Vale notar, ainda, que o PMDB apresentou nulidade    quanto &agrave; possibilidade de selecionar seus candidatos por associa&ccedil;&otilde;es    externas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para examinar o    &uacute;ltimo modo poss&iacute;vel de descentraliza&ccedil;&atilde;o sumarizamos    os dados presentes nas <a href="/img/revistas/rsocp/v21n46/04t04.jpg">tabelas    04</a> e <a href="/img/revistas/rsocp/v21n46/04t05.jpg">05</a> em um quadro    que indica apenas o uso ou n&atilde;o de determinado <i>selectorate.</i> A exist&ecirc;ncia    de uma multiplicidade de <i>selectorates</i> indica n&atilde;o somente o <b>m&eacute;todo</b>    de sele&ccedil;&atilde;o utilizado, como tamb&eacute;m a descentraliza&ccedil;&atilde;o    organizativa do mesmo.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/rsocp/v21n46/04q01.jpg"><img src="/img/revistas/rsocp/v21n46/04q01thumb.jpg" border="0"></a>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="/img/revistas/rsocp/v21n46/04q01.jpg">Quadro    1- Click para ampliar</a></font></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados do quadro    acima apontam que DEM e PSDB contam com processos de descentraliza&ccedil;&atilde;o    organizativa mais intensos. Por outro lado, PT e PMDB mobilizaram menos suas    esferas partid&aacute;rias, com destaque para a maior centraliza&ccedil;&atilde;o    do PMDB, utilizando apenas tr&ecirc;s dos cinco poss&iacute;veis <i>selectorates.</i>    O gr&aacute;fico abaixo sumariza a distribui&ccedil;&atilde;o dos partidos quanto    &agrave; descentraliza&ccedil;&atilde;o social e organizacional, j&aacute; que    assumimos que a territorial seria fixa para todos eles.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v21n46/04g01.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O PMDB encontra-se    no quadrante esquerdo inferior, apresentando n&iacute;veis mais centralizados    para ambas as dimens&otilde;es. O partido utilizou menos seus &oacute;rg&atilde;os    internos e sequer mobilizou, para a sele&ccedil;&atilde;o de um &uacute;nico    candidato, associa&ccedil;&otilde;es correlatas. Ao centro, temos o PT, que,    assim como PSDB e DEM, teve o uso muito restrito de liga&ccedil;&otilde;es externas    para formar as listas de candidatos. Por fim, no alto do quadrante inferior    direito, encontramos PSDB e DEM, que al&eacute;m da semelhan&ccedil;a descentralizadora    social m&iacute;nima com os petistas, mobilizaram todos os n&iacute;veis internos    poss&iacute;veis para escolherem seus candidatos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados s&atilde;o    muito inconclusivos sobre todos os partidos. N&atilde;o &eacute; poss&iacute;vel    estabelecer uma compara&ccedil;&atilde;o que defina claramente as fronteiras    da descentraliza&ccedil;&atilde;o entre os mesmos. Neste sentido, podemos dizer    que o a inclusividade do <i>selectorate</i> &eacute;, at&eacute; agora, a dimens&atilde;o    que mais impacta as diferen&ccedil;as entre os partidos tomados como vari&aacute;veis    intervenientes. Nesse sentido, concordamos com Hazan e Rahat (2010), quando    afirmam que os altos n&iacute;veis de descentraliza&ccedil;&atilde;o territorial,    quando coincidem com a descentraliza&ccedil;&atilde;o do sistema eleitoral,    criam barreiras para que os partidos adotem mecanismos de descentraliza&ccedil;&atilde;o    social. Por outro lado, a mesma falta de unidade territorial nas elei&ccedil;&otilde;es,    onde cada partido goza de autonomia regional, cria uma multiplicidade de <i>selectorates</i>    que est&atilde;o associados aos distritos em que cada candidato &eacute; recrutado,    aumentando n&iacute;veis de descentraliza&ccedil;&atilde;o organizacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para o estabelecimento    de lealdades, Siavelis e Morgenster (2009) afirmam que a descentraliza&ccedil;&atilde;o    do processo s&oacute; refor&ccedil;a os determinantes da inclusividade do <i>selectorate.</i>    Mesmo aceitando que grupos externos ou que a exist&ecirc;ncia de v&aacute;rios    <i>selectorates</i> possa mesclar a dire&ccedil;&atilde;o da lealdade, &eacute;    em rela&ccedil;&atilde;o a quem seleciona o candidato, independente de onde    isso ocorra, que a forma&ccedil;&atilde;o de la&ccedil;os ser&aacute; estabelecida.    Desse modo, a descentraliza&ccedil;&atilde;o do processo pode vir a refor&ccedil;ar    la&ccedil;os com comunidades locais ou grupos de interesse que o candidato representa,    por exemplo. Mas, tal descentraliza&ccedil;&atilde;o est&aacute; longe de romper    a responsabilidade que o candidato possui com quem o levou at&eacute; &agrave;quele    posto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hip&oacute;tese    de Freidenberg (2003) sobre a descentraliza&ccedil;&atilde;o dos processos &eacute;    colocada em xeque na medida em que partidos que apresentaram n&iacute;veis muito    semelhantes de centraliza&ccedil;&atilde;o, diferenciam-se substancialmente    quanto &agrave; inclusividade do <i>selectorate.</i> Partindo desta compara&ccedil;&atilde;o,    concordamos com Billie(2001) ao afirmar que descentraliza&ccedil;&atilde;o e    inclusividade n&atilde;o revelam em conjunto de sele&ccedil;&otilde;es de candidatos    mais democr&aacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>VI. COMO S&Atilde;O    ESCOLHIDOS OS CANDIDATOS: VOTO OU INDICA&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Candidatos escolhidos    por sistemas de vota&ccedil;&atilde;o tendem a ser legitimados por este, ou    seja: tendem a utilizar o voto a seu favor, na medida em que ele significa uma    escolha realizada de forma supostamente mais democr&aacute;tica do que a dos    sistemas de indica&ccedil;&atilde;o. Na literatura h&aacute; uma infinidade    de discuss&otilde;es sobre a f&oacute;rmula de vota&ccedil;&atilde;o utilizada    nos partidos pol&iacute;ticos (HAZAN &amp; RAHAT, 2010). Desde sistemas de lista    fechada, voto transfer&iacute;vel e sistemas proporcionais, como apontam, por    exemplo, Luca, Jones e Tula (2002) ao analisarem a sele&ccedil;&atilde;o de    candidatos na Argentina. Por&eacute;m, no caso do Brasil, n&atilde;o investigamos    se nos sistemas de vota&ccedil;&atilde;o foi mobilizada alguma f&oacute;rmula    de voto baseada nas elei&ccedil;&otilde;es. Apenas perguntamos aos candidatos    se eles haviam sido indicados para a lista ou se passaram por escolhas atrav&eacute;s    do voto. As respostas est&atilde;o apresentadas na <a href="/img/revistas/rsocp/v21n46/04t06.jpg">tabela    06</a>:</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira evid&ecirc;ncia    clara &eacute; que os partidos tendem, em geral, a indicar os candidatos para    suas listas (independente de quem o fa&ccedil;a), em vez de votar em seus futuros    representantes. 61,7% das respostas revelam que a indica&ccedil;&atilde;o &eacute;    a forma de escolha predominante. Segundo Braga (2008), esse &eacute; um tra&ccedil;o    fundamental para rebater as conclus&otilde;es que Mainwaring (1991) chega sobre    o controle dos partidos sobre seus representantes. O uso de indica&ccedil;&otilde;es    seria, segundo a autora, um tra&ccedil;o forte de que os partidos est&atilde;o    longe de n&atilde;o controlarem seus processos internos. N&atilde;o seria correto,    portanto, atribuir &agrave; combina&ccedil;&atilde;o de lista aberta, fragilidade    legislativa e multipartidarismo a suposta aus&ecirc;ncia de manejo que os partidos    teriam sobre as zonas de incerteza.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo ponto    mais geral &eacute; que, para que um sistema seja classificado como sistema    de vota&ccedil;&atilde;o ou sistema de indica&ccedil;&atilde;o, &eacute; preciso    que a forma de escolha seja &uacute;nica na determina&ccedil;&atilde;o da lista    de candidatos. &Eacute; preciso ainda que tal forma legitime e justifique a    candidatura (RAHAT, 2009). Novamente, nos casos concretos, temos sistemas mistos    de formas de escolha. Nenhum dos quatro partidos apresentou apenas uma forma    ou outra de sele&ccedil;&atilde;o dos candidatos. Dito isso, algumas diferen&ccedil;as    entre os partidos merecem ser destacadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    &eacute; muito interessante o fato de que o PSDB n&atilde;o apresente, em todas    as an&aacute;lises que conduzimos at&eacute; agora, res&iacute;duos padronizados    acima dos valores cr&iacute;ticos para qualquer uma das vari&aacute;veis. O    partido tucano n&atilde;o apresenta universalismo procedimental em qualquer    dimens&atilde;o que analisamos neste trabalho. Em todos os dados apresentados,    os peessedebistas acompanharam as m&eacute;dias dos outros tr&ecirc;s partidos    enquanto n&atilde;o houve diferen&ccedil;a entre eles e, quando houve, como    no caso da inclusividade do <i>selectorate,</i> o partido se destacou por n&atilde;o    apresentar propor&ccedil;&otilde;es inesperadas em rela&ccedil;&atilde;o &agrave;    distribui&ccedil;&atilde;o dos seus pares. Ignorando os res&iacute;duos padronizados,    podemos dizer que o PSDB, dentre os partidos que utilizam majoritariamente sistema    de indica&ccedil;&atilde;o, &eacute; o mais democr&aacute;tico, contando com    36,7% das respostas de seus candidatos associadas &agrave; vota&ccedil;&atilde;o    como forma de sua escolha.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguindo para o    DEM (que tamb&eacute;m n&atilde;o apresentou res&iacute;duos padronizados significativos    para esta dimens&atilde;o), h&aacute; tamb&eacute;m o predom&iacute;nio de indica&ccedil;&otilde;es    em vez de vota&ccedil;&otilde;es para a escolha dos candidatos. Mais acentuado    do que o PSDB, por&eacute;m, a percep&ccedil;&atilde;o que os candidatos demistas    apresentam coloca o partido em posi&ccedil;&atilde;o muito pr&oacute;xima &agrave;    dos tucanos no que se refere a forma de escolha como crit&eacute;rio para avalia&ccedil;&atilde;o    da democracia interna. 73,3% dos candidatos responderam que foram indicados    para as listas de partido - acima dos tucanos e ainda abaixo do PMDB, que apresentou    &iacute;ndices de vota&ccedil;&atilde;o muito baixos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O PMDB poderia    ser classificado, numa perspectiva comparativa entre esses quatro, como o menos    democr&aacute;tico quanto &agrave; forma de escolha. O partido n&atilde;o difere    significativamente dos demais quanto ao uso de indica&ccedil;&atilde;o. Por&eacute;m,    os res&iacute;duos negativos na casa de -2,2 para mobiliza&ccedil;&atilde;o    de votos, mostram que , em rela&ccedil;&atilde;o aos demais, o partido se diferencia    muito al&eacute;m do esperado e no sentido oposto, ou seja: com menor propor&ccedil;&atilde;o    de candidatos que foram selecionados por votos do que a diferen&ccedil;a entre    o esperado e o observado para os outros partidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; o PT    foi o &uacute;nico partido que apresentou res&iacute;duos positivos (3,4) acima    do valor cr&iacute;tico para a percep&ccedil;&atilde;o de que seus candidatos    chegaram at&eacute; a lista final de candidatos pelo voto. E ao mesmo tempo,    apresentou res&iacute;duos significativamente negativos (-2,7) para as indica&ccedil;&otilde;es    de candidaturas. A oposi&ccedil;&atilde;o entre tais valores n&atilde;o &eacute;    &oacute;bvia, como vimos no caso do PMDB. Os res&iacute;duos nos ajudam a enxergar    aquilo que pode estar mascarado pela distribui&ccedil;&atilde;o das freq&uuml;&ecirc;ncias    relativas entre os partidos. O fato de termos uma larga diferen&ccedil;a entre    vota&ccedil;&atilde;o e indica&ccedil;&atilde;o no caso petista poderia n&atilde;o    refletir numa diferen&ccedil;a em rela&ccedil;&atilde;o aos seus pares nas elei&ccedil;&otilde;es    de 2010, por exemplo. Portanto, podemos afirmar com seguran&ccedil;a que o PT    foi o partido que apresentou melhores indicadores de democracia interna.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sistemas nos quais    predominam indica&ccedil;&otilde;es tendem a garantir maior coes&atilde;o das    escolhas do partido como um todo. Esse caso s&oacute; &eacute; violado quando    prevalecem indica&ccedil;&otilde;es de um l&iacute;der &uacute;nico do partido,    o que n&atilde;o ocorreu nas elei&ccedil;&otilde;es apresentadas neste artigo.    Mudan&ccedil;as no sentido de sistemas de voto s&atilde;o encaradas como processos    de democratiza&ccedil;&atilde;o da sele&ccedil;&atilde;o de candidatos e um    bom indicador de democracia interna dos partidos pol&iacute;ticos (RAHAT, 2009).    Por&eacute;m, isso n&atilde;o garante que encontremos maior representatividade    quando os candidatos s&atilde;o escolhidos dessa forma. Hazan e Rahat (2010)    afirmam que processos em que l&iacute;deres controlam a sele&ccedil;&atilde;o    tendem a garantir oportunidades melhores para a inser&ccedil;&atilde;o de minorias.    Segundo Rahat, Hazan e Katz (2008), isso ocorre em grande medida, pois o voto    secreto, tido como norma democr&aacute;tica, tende a desconsiderar a preserva&ccedil;&atilde;o    de minorias, revertendo-se numa ditadura da maioria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>VII. CONCLUS&Atilde;O:    AS CONSEQU&Ecirc;NCIAS DO PROCESSO DE SELE&Ccedil;&Atilde;O PARA A DEMOCRACIA    INTERNA NOS PARTIDOS POL&Iacute;TICOS.</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para auferirmos    democracia interna, levaremos em conta as quatro dimens&otilde;es analisadas:    requisitos para candidatura, <i>selectorate,</i> descentraliza&ccedil;&atilde;o    e forma de escolha. O quadro abaixo sumariza, com <i>scores</i> para cada dimens&atilde;o,    os dados encontrados para cada partido. Apenas para descentraliza&ccedil;&atilde;o    adotamos o crit&eacute;rio de 0 para descentralizado e 1 para centralizado.    Para as dimens&otilde;es de forma de escolha e requisitos para candidatura,    atribu&iacute;mos 0 quando a dimens&atilde;o era n&atilde;o inclusiva e 1 para    dimens&otilde;es inclusivas. Para o <i>selectorate,</i> utilizamos uma escala    mais detalhada, que fosse capaz de captar as diferen&ccedil;as entre os partidos.    Assim, atribu&iacute;mos 0 para sele&ccedil;&atilde;o majoritariamente conduzida    por lideran&ccedil;as e/ou l&iacute;der &uacute;nico e com baixa ou nenhuma    aus&ecirc;ncia de participa&ccedil;&atilde;o de inst&acirc;ncias intermedi&aacute;rias    ou de base; 1 para sele&ccedil;&otilde;es majoritariamente dominadas por l&iacute;deres,    mas com baixa presen&ccedil;a de l&iacute;der &uacute;nico e com alguma presen&ccedil;a    de l&iacute;deres intermedi&aacute;rios; e 2 para sele&ccedil;&otilde;es com    aus&ecirc;ncia do p&oacute;lo mais exclusivo e majoritariamente dominadas por    sele&ccedil;&atilde;o realizada por inst&acirc;ncias intermedi&aacute;rias e    de base.</font></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><a href="/img/revistas/rsocp/v21n46/04q02.jpg"><img src="/img/revistas/rsocp/v21n46/04q02thumb.jpg" border="0"></a>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="/img/revistas/rsocp/v21n46/04q02.jpg">Quadro    02 - Click para ampliar</a></font></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como podemos ver    no quadro acima, o PT &eacute; o partido que contou com maior <i>score</i> dentre    os analisados. Isso se d&aacute;, em grande medida, pela diferen&ccedil;a significativa    que o partido apresenta em rela&ccedil;&atilde;o aos <i>selectorates</i> dos    seus pares. A atribui&ccedil;&atilde;o destes valores tem, &eacute; claro, um    elemento circunstancial. O fato de o <i>selectorate</i> do PT receber pontua&ccedil;&atilde;o    dobrada em rela&ccedil;&atilde;o ao PSDB, por exemplo, n&atilde;o deve ser entendido    como um peso dobrado ao contar com procedimentos mais democr&aacute;ticos. Os    valores atribu&iacute;dos referem-se no predom&iacute;nio ou n&atilde;o de certa    caracter&iacute;stica, como na forma de nomina&ccedil;&atilde;o, ou uma distribui&ccedil;&atilde;o    mais equ&acirc;nime das propor&ccedil;&otilde;es apresentadas pelos partidos.    Por outro lado, todos os partidos foram classificados como tendo sele&ccedil;&otilde;es    descentralizadas. Dessa forma, o PT &eacute; o partido com melhores n&iacute;veis    gerais de democracia, seguido pelo PSDB e partilhando n&iacute;veis iguais aos    do PMDB e do DEM.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como dissemos na    introdu&ccedil;&atilde;o deste artigo, apresentamos abaixo as conseq&uuml;&ecirc;ncias    do processo de sele&ccedil;&atilde;o essencialmente para o crit&eacute;rio de    representa&ccedil;&atilde;o de minorias. Os dados que temos &agrave; disposi&ccedil;&atilde;o    nos permitem falar acerca da participa&ccedil;&atilde;o das mulheres nas listas    eleitorais de cada partido. A hip&oacute;tese de trabalho era que partidos com    processos de sele&ccedil;&atilde;o de candidatos mais democr&aacute;ticos apresentariam    tamb&eacute;m conseq&uuml;&ecirc;ncias mais democr&aacute;ticas, ou seja, maiores    indicadores de representatividade. Nos estudos de recrutamento pol&iacute;tico,    institui&ccedil;&otilde;es s&atilde;o consideradas mais representativas se conseguem    refletir minimamente a composi&ccedil;&atilde;o social de seus membros. J&aacute;    na literatura sobre partidos e sistemas eleitorais, a representa&ccedil;&atilde;o    est&aacute; ligada &agrave; capacidade que o sistema eleitoral tem de converter    votos em cadeiras legislativas. Num ponto ideal poss&iacute;vel, os partidos    deveriam dar oportunidades para que mulheres disputassem posi&ccedil;&otilde;es    que se revertessem em cadeiras. Assim, as duas condi&ccedil;&otilde;es (social    e institucional) estariam cumpridas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para medir a representatividade,    utilizamos o caso das mulheres num indicador adaptado de Hazan e Rahat (2010).    O indicador criado pelos autores, chamado de <i>Index of Representation (IR),</i>    foi inicialmente forjado para sistemas de sele&ccedil;&atilde;o de candidatos    que utilizam listas fechadas. Nestes tipos de sistemas, os l&iacute;deres dos    partidos conseguem determinar quais s&atilde;o os chamados <i>safe-seats -</i>    as posi&ccedil;&otilde;es seguras dentro da lista para que o candidato seja    selecionado. Por exemplo, numa lista na qual se espera selecionar cinco candidatos,    as cinco primeiras posi&ccedil;&otilde;es s&atilde;o classificadas como <i>safe-seats.</i>    Por&eacute;m, para o caso brasileiro, no qual n&atilde;o h&aacute; formato de    sele&ccedil;&atilde;o de candidatos formalmente institucionalizado, podemos    imaginar que o n&uacute;mero de <i>safe-seats</i> de cada partido &eacute; dado    pela quantidade de candidatos &agrave; reelei&ccedil;&atilde;o. Os <i>incumbents,</i>    como dissemos antes, desfrutam de larga margem de vantagem para o pleito eleitoral,    o que permite que os classifiquemos como detentores de posi&ccedil;&otilde;es    seguras nas listas abertas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O indicador original    dava a propor&ccedil;&atilde;o de mulheres em <i>safe-seats</i> pelo total de    <i>safe-seats.</i> No nosso caso, utilizaremos a propor&ccedil;&atilde;o do    total de mulheres candidatas &agrave; reelei&ccedil;&atilde;o, dividido pelo    total de candidatos &agrave; reelei&ccedil;&atilde;o. Quanto maior o indicador,    melhor o n&iacute;vel de representa&ccedil;&atilde;o dentro do partido em rela&ccedil;&atilde;o    &agrave; disposi&ccedil;&atilde;o da conquista de votos atrav&eacute;s dos <i>incumbents.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Indicador de    Representatividade (IR) </i><img src="/img/revistas/rsocp/v21n46/04s01.jpg" align="absmiddle">    = *100</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>IW</i> representa    o total de mulheres candidatas &agrave; reelei&ccedil;&atilde;o</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>TI</i> representa    o total de candidatos &agrave; reelei&ccedil;&atilde;o de ambos os sexos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra forma de    avaliar a inser&ccedil;&atilde;o de mulheres nos partidos pol&iacute;tico &eacute;    medir a taxa de desafio destas em rela&ccedil;&atilde;o &agrave; quantidade    de <i>safe-seats</i> dispon&iacute;veis. Ou seja, saber quantas mulheres desafiantes,    portanto, que n&atilde;o disputam a reelei&ccedil;&atilde;o e se apresentam    em rela&ccedil;&atilde;o &agrave; quantidade de <i>safe-seats</i> dispon&iacute;veis.    Quanto mais alto o indicador, mais competi&ccedil;&atilde;o temos em rela&ccedil;&atilde;o    &agrave;s mulheres novatas, quanto menor o indicador, mais prov&aacute;vel &eacute;    que essas mulheres tenham oportunidade de se fazerem representadas renovando    o partido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da mesma forma    que o anterior, adaptamos o indicador de desafiantes de Rahat, Hazan e Katz    (2008) para listas abertas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>&Iacute;ndice    de Renova&ccedil;&atilde;o Relativa (IRR)</i> = <img src="/img/revistas/rsocp/v21n46/04s02.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Onde <i>AW</i>    representa a quantidade de mulheres que n&atilde;o concorrem pela reelei&ccedil;&atilde;o</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>TIM</i> o total    de candidatos homens que disputam a reelei&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados apresentados    na <a href="#t07">tabela 07</a> abaixo foram calculados a partir de todo o universo    de candidatos nas elei&ccedil;&otilde;es de 2010.</font></p>     <p align="center"><a name="t07"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v21n46/04t07.jpg"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados da <a href="#t07">tabela    07</a> apontam tr&ecirc;s conclus&otilde;es: em primeiro lugar, n&atilde;o &eacute;    poss&iacute;vel dizer que partidos mais democr&aacute;ticos internamente possuem    melhores indicadores de representatividade (IR); PMDB e PT apresentaram ambos    os valores pr&oacute;ximos de nove, enquanto que um apresentou <i>score</i>    democr&aacute;tico muito mais baixo do que outro. O mesmo vale para PSBD e</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEM, n&atilde;o    parecendo haver, pelo menos aqui, sustenta&ccedil;&atilde;o emp&iacute;rica    para associar representatividade com democracia interna.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    o fato de termos representa&ccedil;&atilde;o n&atilde;o significa que os grupos    minorit&aacute;rios encontrar&atilde;o espa&ccedil;o dentro dos partidos. Partidos    com alto indicador de representatividade, como o PT, oferecem, ao mesmo tempo,    muita competi&ccedil;&atilde;o. Por outro lado, o lugar onde as chances s&atilde;o    menores para as mulheres &eacute; o PSDB, com baixos n&iacute;veis de representa&ccedil;&atilde;o    e altos de renova&ccedil;&atilde;o relativa. O melhor desempenho na compara&ccedil;&atilde;o    dos dois indicadores fica com o PMDB, que apresenta a mais alta taxa de representatividade    e a segunda menor taxa de renova&ccedil;&atilde;o relativa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muito provavelmente,    n&atilde;o s&atilde;o os nossos indicadores que n&atilde;o fazem sentido. &Eacute;    que talvez n&atilde;o seja suficiente utilizar a sele&ccedil;&atilde;o de candidatos    e as composi&ccedil;&otilde;es das listas para entender de que forma os partidos    manejam a representa&ccedil;&atilde;o pol&iacute;tica. Desse ponto de vista,    Norris e Lovenduski (1997), argumentam que somente com o estudo sobre a quantidade    de mulheres que n&atilde;o chegam a se tornar candidatas &eacute; que podemos    compreender o motivo pelo qual os indicadores de representatividade s&atilde;o    relativamente baixos e os anteparos &agrave; renova&ccedil;&atilde;o relativamente    altos</font><a name="top28"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back28"><sup>28</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se, por um lado,    n&atilde;o conseguimos com nossos dados comprovar a hip&oacute;tese de trabalho    que pretend&iacute;amos, por outro, conseguimos mostrar que a sele&ccedil;&atilde;o    de candidatos pode ser um bom indicador para mensurar democracia interna nos    partidos pol&iacute;ticos. Sustentamos que &eacute; preciso uma investiga&ccedil;&atilde;o    mais ampla, com maior quantidade de casos e maior quantidade de partidos para    que possamos chegar a conclus&otilde;es mais satisfat&oacute;rias. Contudo,    o uso da metodologia de <i>survey</i> nos pareceu muito adequada para compreender    de que modo operam os partidos pol&iacute;ticos ao formarem suas listas de candidatos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma limita&ccedil;&atilde;o    importante &eacute; que n&atilde;o foi verificada aqui a forma com que os l&iacute;deres    e membros do <i>selectorate</i> do partido operam a sele&ccedil;&atilde;o de    candidatos. Pesquisas futuras poderiam debru&ccedil;ar esfor&ccedil;os no sentido    de compreender numa perspectiva dial&oacute;gica a sele&ccedil;&atilde;o de    candidatos em si, a partir de selecionadores e selecionadores e as conseq&uuml;&ecirc;ncias    deste processo para a qualidade democr&aacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&Aacute;LVARES,</b>    M. L. M. 2008. Recrutamento Pol&iacute;tico &amp; Sele&ccedil;&atilde;o de Candidaturas:    acesso &agrave;s listas e o papel das lideran&ccedil;as no "jardim secreto".    <i>Paper apresentado no 6&deg;. Encontro da ABCP.</i> Campinas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-4478201300020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>AMARAL,</b>    O. 2011. Ainda Conectado: o PT e seus v&iacute;nculos com a sociedade. <i>Opini&atilde;o    P&uacute;blica.</i> vol. 17, n. 1, p. 01-44.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-4478201300020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>AMES,</b> B.    <b>&amp; POWER,</b> T. J. 2007. Parties and Governability in Brazil. In: Webb,    P. e White, S. <i>Party Politics in New Democracies.</i> Oxford: Oxford University    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-4478201300020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARA&Uacute;JO,</b>    C <b>&amp;BORGES,</b> D. 2012. O "g&ecirc;nero" e os "n&atilde;o-eleg&iacute;veis":    uma an&aacute;lise das candidaturas para a C&acirc;mara Federal em 2010. In:    Alves, J. E. D.; Jardim, C. R.; Jord&atilde;o, F. (orgs.). <i>Mulheres nas elei&ccedil;&otilde;es    2010.</i> S&atilde;o Paulo: ABCP/Secretaria de Pol&iacute;ticas para as Mulheres.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-4478201300020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BARNEA,</b>    S <b>&amp; RAHAT,</b> G. 2007. Reforming Candidate Selection Methods: a three-level    approach. <i>Party Politics.</i> vol. 13, n. 3, p. 375-394.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-4478201300020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BOLOGNESI,</b>    B. 2012. A cota eleitoral de g&ecirc;nero: pol&iacute;tica p&uacute;blica ou    engenharia partid&aacute;ria? <i>Paran&aacute; eleitoral: revista de direito    eleitoral e ci&ecirc;ncia politica.</i> vol. 1, n. 2, p. 113-129.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-4478201300020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BILLIE,</b>    L. 2001. Democratizing a Democratic Procedure: myth or reality?: candidate selection    in Western European Parties, 1960-1990. <i>Party Politics.</i> vol. 7, n. 3,    p. 363-380.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-4478201300020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BRAGA,</b> M.    S. S. 2008. Organiza&ccedil;&otilde;es partid&aacute;rias e sele&ccedil;&atilde;o    de candidatos no estado de S&atilde;o Paulo. <i>Opini&atilde;o P&uacute;blica,</i>    vol. 14, n. 2, p. 454-485.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-4478201300020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_<b>_____</b>.    2009. Reclutamiento partidista y representaci&oacute;n: proceso de selecci&oacute;n    de candidatos en la C&aacute;mara de Diputados Brasile&ntilde;a. In: Freidenberg,    F. e Saez, M. A. <i>Selecci&oacute;n de Candidatos, Pol&iacute;tica Partidista    y Rendimiento Democr&aacute;tico.</i> D.F. M&eacute;xico: Tribunal Electoral    del Distrito Federal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-4478201300020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____. &amp;    BOLOGNESI,</b> B. 2013. Dimens&otilde;es do Processo de Sele&ccedil;&atilde;o    da Classe Pol&iacute;tica Brasileira: autopercep&ccedil;&otilde;es dos candidatos    &agrave; C&acirc;mara dos Deputados nas elei&ccedil;&otilde;es de 2010. In:    MARENCO DOS SANTOS, A. (org.). <i>Os Eleitos. Representa&ccedil;&atilde;o e    carreiras pol&iacute;ticas em democracias.</i> Porto Alegre: Editora UFRGS.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-4478201300020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. <b>VEIGA,</b>    L. F.; <b>MIR&Iacute;ADE,</b> A. 2009. Recrutamento e perfil dos candidatos    e dos eleitos &agrave; C&acirc;mara dos Deputados nas elei&ccedil;&otilde;es    de 2006. <i>Revista Brasileira de Ci&ecirc;ncias Sociais.</i> vol. 24, n. 70.    p. 123-142.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-4478201300020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____ . &amp;    BOURDOUKAN,</b> A. 2007. Partidos Pol&iacute;ticos no Brasil: organiza&ccedil;&atilde;o    partid&aacute;ria, competi&ccedil;&atilde;o eleitoral e financiamento p&uacute;blico.    <i>Perspectivas,</i> vol. 35, p. 117-148.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-4478201300020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CROSS,</b> W.    2008. Democratic Norms and Party Candidate Selection: taking contextual factors    into account. <i>Party Politics.</i> vol. 14, n. 5, p. 596-619.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-4478201300020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CZUDNOWSKI,</b>    M. 1975. Political Recruitment. In: Greenstein, F. e Polsby, N. <i>Handbook    of Political Science. Micropolitical Theory.</i> Vol. 2. Reading: Addison-Wesley    Publishing Company.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-4478201300020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DESPOSATO,</b>    S. W. 2006. How Informal Electoral Institutions Shape the Brazilian Legislative    Arena. In: Helmek, G. e Levitsky, S (eds.). <i>Informal Institutions &amp; Democracy.    Lessons from latin america.</i> Baltimore: The Johns Hopkins University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-4478201300020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>FREIDENBERG,</b>    F. 2002. Incentivos Electorales y Selecci&oacute;n de Candidatos en Organizaciones    Neopopulistas: el Partido Roldosista Ecuatoriano (1984-2000). <i>Paper apresentado    no V Congreso de la Asociaci&oacute;n Espa&ntilde;ola de Ciencia Pol&iacute;tica    y de la Administraci&oacute;n.</i> Tenerife.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0104-4478201300020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b> .    2003. Selecci&oacute;n de Candidatos y Democracia Interna en los Partidos de    la Am&eacute;rica Latina. <i>Biblioteca de La Reforma Pol&iacute;tica.</i> n.1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0104-4478201300020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b> .    2006. La democratizaci&oacute;n de los partidos pol&iacute;ticos en la Am&eacute;rica    Latina: entre la ilusi&oacute;n y el desencanto. In: Thompson, J. e S&aacute;nchez,    F. <i>Fortalecimiento de los partidos pol&iacute;ticos en Am&eacute;rica Latina:    institucionalizaci&oacute;n, democratizaci&oacute;n y transparencia.</i> San    Jos&eacute; de Costa Rica: IIDH.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0104-4478201300020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b> .    2009. &iquest;Qu&eacute; es la democracia interna? Una propuesta de redefinici&oacute;n    conceptual. <i>La democracia en su contexto. Estudios en homenaje a Dieter Nohlen    en su septuag&eacute;simo aniversario.</i> In: Reynoso N&uacute;&ntilde;ez,    Jos&eacute; e S&aacute;nchez de la Barquera y Arroyo, Herminio. M&eacute;xico,    D.F.: Instituto Investigaciones Jur&iacute;dicas, p. 277-295.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0104-4478201300020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>GALLAGHER,</b>    M. 1980. Candidate Selection in Ireland: the impact of localism and the electoral    system. <i>British Journal of Political Science.</i> Vol. 10, n. 4, p. 489-503.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0104-4478201300020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____. &amp;    MARSH,</b> M. 1988. <i>Candidate Selection in Comparative Perspective. The secret    garden of politics.</i> London: Sage Publications.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0104-4478201300020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HAZAN,</b> R.    2002. Candidate Selection. In: LEDUC, L.; NIEMI, R.; NORRIS, P. (eds.). <i>Comparing    Democracies.</i> vol. 2. Thousand Oaks: Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0104-4478201300020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_______. &amp;    RAHAT,</b> G. 2007. The influence of candidate selection methods on legislatures    and legislators: theoretical propositions, methodological suggestions, and empirical    evidences. <i>The Journal of Legislative Studies.</i> vol. 12, n. 3-4, p. 366-385.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0104-4478201300020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>______</b> .    2010. <i>Democracy Within Parties. Candidate selection methods and their political    consequences.</i> Oxford: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0104-4478201300020000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HAZAN,</b> R    <b>&amp; VOERMAN,</b> G. 2006. Electoral Systems and Candidate Selection. <i>Acta    Politica.</i> n. 46, p. 146-162.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0104-4478201300020000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HOPKIN,</b>    J. 2001. Bringing the Members Back In?: democratizing candidate selection in    Britain and Spain. <i>Party Politics.</i> vol. 07, n. 3, p. 343-361.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0104-4478201300020000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>KATZ,</b> R.    2001. The problem of candidate selection and models of party democracy. <i>Party    Politics.</i> vol. 07, n. 3, p. 277-296.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0104-4478201300020000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>KOOP,</b> R.    <b>&amp; BITTNER,</b> A. 2011. Parachuted into Parliament: candidate nomination,    appointed candidates, and legislative roles in Canada. <i>Journal of Elections,    Public Opnion and Parties.</i> vol. 21, n. 4, p. 431-452.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0104-4478201300020000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LEVITSKY,</b>    S. 2009. Institutionalization: unpacking the concept and explaning party change.    In: Coollier, D. e Gerring, J. <i>Concepts and Method in Social Science. The    tradition of Giovanni Sartori.</i> Oxford: Routledge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0104-4478201300020000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LUCA,</b> M.    D.; <b>JONES,</b> M. P; <b>TULA,</b> M. I. 2002. Back Rooms or Ballot Boxes?    Candidate nomination in Argentina. <i>Comparative Political Sutdies.</i> vol.    35, n. 4, p. 413-436.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0104-4478201300020000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LUNDELL,</b>    K. 2004. Determinants of Candidate Selection. The degree of centralization in    comparative perspective. <i>Party Politics.</i> vol. 10, n. 1, p. 25-47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0104-4478201300020000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MAINWARING,</b>    S. 1991. Pol&iacute;ticos, Partidos e Sistemas Eleitorais. <i>Novos Estudos.</i>    n. 29.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0104-4478201300020000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____ . &amp;    SCULLY,</b> T. R. 1997. La Institucionalizaci&oacute;n de los Sistemas de Partido    en Am&eacute;rica Latina. <i>Am&eacute;rica Latina Hoy.</i> vol. 16, p. 91-108.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0104-4478201300020000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MARENCO DOS    SANTOS,</b> A. <b>&amp; SERNA,</b> M. 2007. Por que carreiras pol&iacute;ticas    na esquerda e na direita n&atilde;o s&atilde;o iguais? Recrutamento legislativo    em Brasil, Chile e Uruguay. <i>Revista Brasileira de Ci&ecirc;ncias Sociais.</i>    vol. 22, n. 64, p. 93-113.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0104-4478201300020000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>NORRIS,</b>    P. <b>&amp; LOVENDUSKI,</b> J. 1997. United Kingdom. In: Norris, P. (ed.). <i>Passages    to Power. Legislative recruitment in advanced democracies.</i> Cambridge: Cambridge    University Press. p. 158 186.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0104-4478201300020000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>OBLER,</b> J.    1974. Intraparty Democracy and the Selection of Parliamentary Candidates: the    Belgian Case. <i>British Journal of Political Science.</i> vol. 04, n. 2. p.    163-185.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0104-4478201300020000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PANEBIANCO,</b>    A. 2005. <i>Modelos de Partido. Organiza&ccedil;&atilde;o e poder nos partidos    pol&iacute;ticos.</i> S&atilde;o Paulo: Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000263&pid=S0104-4478201300020000400037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PATERSON,</b>    P. 1967. <i>The Selectorate. The Case for Primary Election on Britain.</i> London:    MacGibbon &amp; Kee.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000265&pid=S0104-4478201300020000400038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PENNINGS,</b>    P <b>&amp; HAZAN,</b> R. 2001. Democratizing Candidate Selection. Causes and    Consequences. <i>Party Politics.</i> vol. 7, n. 3, p. 267-275.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000267&pid=S0104-4478201300020000400039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PERISSINOTTO,</b>    R. M. <b>&amp; BOLOGNESI,</b> B. 2009. O Recrutamento Pol&iacute;tico no PT    e PFL Paranaenses nas Elei&ccedil;&otilde;es de 2006: sugest&otilde;es de pesquisa.    <i>Media&ccedil;&otilde;es.</i> vol. 14, n. 1, p. 143-169.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000269&pid=S0104-4478201300020000400040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b> .    2010. Electoral Success and Political Institutionalization in the Federal Deputy    Elections in Brazil (1998, 2002 and 2006). <i>Brazilian Political Science Review.</i>    vol. 4, n. 1. p. 10-32.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000271&pid=S0104-4478201300020000400041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PREWITT,</b>    K. 1970. <i>The Recruitment of Political Leaders: A Study of Citizen-Politicians.</i>    Indianapolis/New York: The Bobbs-Merril Company.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000273&pid=S0104-4478201300020000400042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RAHAT,</b> G.    2009. Which Candidate Selection Method is the Most Democratic?. <i>Government    and Opposition.</i> vol. 44; n. 1. p. 68-90.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000275&pid=S0104-4478201300020000400043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____. &amp;    HAZAN,</b> R. 2001. Candidate selection methods: an analitycal framework. <i>Party    Politics.</i> vol. 07, n. 3, p. 297-322.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000277&pid=S0104-4478201300020000400044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____ . &amp;    KATZ,</b> R S. 2008. Democracy and Political Parties. On the uneasy relationships    between participation, competition and representation. <i>Party Politics.</i>    vol. 14, n. 6, p. 663-683.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000279&pid=S0104-4478201300020000400045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RANNEY,</b>    A. 1965. <i>Pathways to Parliament. Candidate selection in Britain.</i> Madison    and Milwaukee: The University of Wisconsin Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000281&pid=S0104-4478201300020000400046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ROSENBERG,</b>    M. 1976. <i>A l&oacute;gica da An&aacute;lise do Levantamento de Dados.</i>    S&atilde;o Paulo: Editora Cultrix/ Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000283&pid=S0104-4478201300020000400047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RUSH,</b> M.    1969. <i>The Selection of Parliamentary Candidates.</i> London: Thomas Nelson    and Sons.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000285&pid=S0104-4478201300020000400048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SAMUELS,</b>    D. 2008. Political Ambition, Candidate Recruitment, and Legislative Politics    in Brazil. In: Siavelis, P. e Morgenstern, S. <i>Pathways to Power: political    recruitment and candidate selection in Latin America.</i> University Park: The    Pennsylvania State Univeristy.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000287&pid=S0104-4478201300020000400049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SCHATTSCHNEIDER,</b>    E. 1942. <i>Party Government.</i> New York: Holt, Rinehart and Winston.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000289&pid=S0104-4478201300020000400050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SIAVELIS,</b>    P <b>&amp; MORGENSTERN,</b> S. 2009. Reclutamiento y selecci&oacute;n de candidatos    en Am&eacute;rica Latina: un marco para el an&aacute;lisis. In: FREIDENBERG,    F. e SAEZ, M. A. <i>Selecci&oacute;n de Candidatos, Pol&iacute;tica Partidista    y Rendimiento Democr&aacute;tico.</i> D.F. M&eacute;xico: Tribunal Electoral    del Distrito Federal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000291&pid=S0104-4478201300020000400051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SURI,</b> K.    C. 2007. <i>Political Parties in South Asia: the challange of change.</i> Estocolmo:    International Institute for Democracy and Electral Assitance.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000293&pid=S0104-4478201300020000400052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>VEIGA,</b> L.    2007. Os partidos brasileiros na perspectiva dos eleitores: mudan&ccedil;as    e continuidades na identifica&ccedil;&atilde;o partid&aacute;ria e na avalia&ccedil;&atilde;o    das principais legendas ap&oacute;s 2002. <i>Opini&atilde;o P&uacute;blica,</i>    vol. 13, n. 2, p. 340-365.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000295&pid=S0104-4478201300020000400053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>WARE,</b> A.    1996. <i>Partidos pol&iacute;ticos y sistemas de partido.</i> Madrid: Ediciones    Istmo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000297&pid=S0104-4478201300020000400054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>OUTRAS FONTES</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>TSE.</b> 2012.    <i>S&iacute;tio do Tribunal Superior Eleitoral.</i> Dispon&iacute;vel em: <a href="http://www.tse.jus.br" target="_blank">http://www.tse.jus.br</a>.    Acesso em: 11.jun.2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000300&pid=S0104-4478201300020000400055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 15    de dezembro de 2012.    <br>   Aprovado em 21 de janeiro de 2013.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><a name="back1"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top1">1</a>    Este artigo &eacute; fruto dos terceiro e quarto cap&iacute;tulos da tese de    doutorado que apresentamos no programa de p&oacute;s-gradua&ccedil;&atilde;o    em Ci&ecirc;ncia Pol&iacute;tica da Universidade Federal de S&atilde;o Carlos.    <br>   </font><a name="back2"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top2">2</a>    &Eacute; importante frisar que a diferen&ccedil;a &eacute; que os estudos de    recrutamento est&atilde;o mais ligados a tra&ccedil;os comparativos entre elites    e popula&ccedil;&otilde;es mais gerais, enquanto que os estudos de sele&ccedil;&atilde;o    de candidatos se voltam para an&aacute;lises institucionalistas.    <br>   </font><a name="back3"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top3">3</a>    A escolha destes partidos se deve basicamente a tr&ecirc;s fatores: i) s&atilde;o    celebrados na literatura como os quatro maiores partidos do Brasil (VEIGA, 2007);    ii) s&atilde;o os partidos que mais lan&ccedil;am candidatos desde as elei&ccedil;&otilde;es    de 1996 (BRAGA; VEIGA; MIRIADE, 2009); iii) s&atilde;o os quatro partidos que    conseguiram nas &uacute;ltimas elei&ccedil;&otilde;es conquistar, cada um, mais    de 10% dos votos do eleitorado (BRAGA &amp; BOURDOUKAN, 2007).    <br>   </font><a name="back4"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top4">4</a>    A fonte dos dados &eacute; a pesquisa <i>Como se faz um deputado: a sele&ccedil;&atilde;o    de candidatos para Deputado Federal nas Elei&ccedil;&otilde;es de 2010,</i>    da qual participaram as seguintes universidades: UFSCar, UFPR, UFS, PUC-RS,    UFPA. Foram 120 candidatos &agrave; deputado federal do Paran&aacute;, S&atilde;o    Paulo, Sergipe, Par&aacute; e Rio Grande do Sul que responderam este <i>survey</i>    respeitando a propor&ccedil;&atilde;o de candidatos total de cada estado. A    amostra &eacute; representativa para os quatro partidos analisados, contando    com um 'n' m&iacute;nimo de 30 question&aacute;rios para cada um, por&eacute;m    n&atilde;o &eacute; representativa para o Brasil tomado como um todo. O 'n'    da amostra deve ser encarado como um <i>estudo de caso,</i> o que n&atilde;o    nos permite extrapola&ccedil;&otilde;es estat&iacute;sticas para toda a popula&ccedil;&atilde;o    de candidatos nas elei&ccedil;&otilde;es legislativas para a C&acirc;mara Federal    em 2010.    <br>   </font><a name="back5"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top5">5</a>    &Eacute; importante realizar a distin&ccedil;&atilde;o de que mesmo que a <i>unidade    de observa&ccedil;&atilde;o</i> sejam os candidatos dos partidos tomados individualmente,    eles refletem o comportamento do partido pol&iacute;tico como um todo, tomado    ent&atilde;o como <i>unidade de an&aacute;lise.</i>    ]]></body>
<body><![CDATA[<br>   </font><a name="back6"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top6">6</a>    Cf. BRAGA &amp; BOLOGNESI (2013).    <br>   </font><a name="back7"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top7">7</a>    Mesmo tratada deste modo, propomos algumas explica&ccedil;&otilde;es para as    diferen&ccedil;as entre os m&eacute;todos de sele&ccedil;&atilde;o de candidatos    utilizados pelos partidos ao longo do texto.    <br>   </font><a name="back8"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top8">8</a>    Uma s&eacute;rie de autores enfatiza que a sele&ccedil;&atilde;o se tornou cada    vez mais importante na medida em que os partidos pol&iacute;ticos se diferem    de outras institui&ccedil;&otilde;es pelo seu objetivo intr&iacute;nseco de    disputar espa&ccedil;os de poder (BILLIE, 2001; FREIDENBERG, 2003; SCHATTSCHNEIDER,    1942; PANEBIANCO, 2005; entre outros).    <br>   </font><a name="back9"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top9">9</a>    As transforma&ccedil;&otilde;es ocorridas recentemente nos partidos europeus    mostraram uma tend&ecirc;ncia em democratizar procedimentos internos de tomada    de decis&atilde;o e de escolha de l&iacute;deres como uma poss&iacute;vel resposta    a crises eleitorais e de legitimidade dos partidos pol&iacute;ticos frente ao    eleitorado cada vez mais midiatizado e menos envolvido com o cotidiano partid&aacute;rio    (PENNINGS &amp; HAZAN, 2001). Esse movimento produziu conseq&uuml;&ecirc;ncias    tamb&eacute;m na Am&eacute;rica Latina, onde muitos partidos reformaram suas    formas de elei&ccedil;&otilde;es internas e ampliaram a participa&ccedil;&atilde;o    dos filiados nas decis&otilde;es importantes dos partidos (FREIDENBERG, 2003).    Tal quadro de mudan&ccedil;as abriu fronteira para a avalia&ccedil;&atilde;o    dos n&iacute;veis de democracia interna nos partidos, tomando por conta a proposi&ccedil;&atilde;o    de Mainwaring e Scully (1997) que, para sistemas partid&aacute;rios est&aacute;veis    e democr&aacute;ticos, &eacute; preciso que existam dentro destes partidos de    mesma natureza.    <br>   </font><a name="back10"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top10">10</a>    Al&eacute;m disso, Barnea e Rahat (2007) mostram que fatores externos como a    inser&ccedil;&atilde;o de um novo partido no sistema eleitoral, mudan&ccedil;as    na estrutura de rela&ccedil;&otilde;es sociais ou nas din&acirc;micas internas    dos partidos pol&iacute;ticos, podem determinar a escolha por democratizar o    processo de sele&ccedil;&atilde;o de candidatos.    <br>   </font><a name="back11"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top1"><sup>11</sup></a>    Freidenberg (2009, p. 290) mostra evid&ecirc;ncias de que a abertura de processos    de sele&ccedil;&atilde;o para prim&aacute;rias em uma s&eacute;rie de partidos    latino-americanos n&atilde;o levou a uma melhora imediata na qualidade dos representantes    eleitos, dando f&ocirc;lego emp&iacute;rico &agrave; tese de que o incremento    na participa&ccedil;&atilde;o e na inclus&atilde;o deve ser tamb&eacute;m qualificado.    <br>   </font><a name="back12"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top12">12</a>    A democracia interna dos partidos poderia ser questionada se encontramos partidos    onde a total aus&ecirc;ncia de controle do processo de nomina&ccedil;&atilde;o    fosse constatada. Partidos que n&atilde;o selecionam efetivamente seus candidatos,    permitindo que qualquer interessado se lance como tal, como colocam Siavelis    e Morgenstern (2009) e Koop e Bittner (2011), n&atilde;o podem contar com n&iacute;veis    de democracia interna. Os candidatos auto-selecionados s&atilde;o indicadores    de que o partido n&atilde;o exerce nenhum tipo de atividade que os leve at&eacute;    a lista. Segundo Samuels (2008, p. 85), a sele&ccedil;&atilde;o dos candidatos    neste tipo de partido estaria nas m&atilde;os do pr&oacute;prio candidato.    <br>   </font><a name="back13"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top13">13</a>    &Eacute; preciso lembrar que para o autor, o PT n&atilde;o se encaixa neste    padr&atilde;o. Por&eacute;m chega a este conclus&atilde;o pelos mesmos caminhos    que levam a concluir que os outros partidos s&atilde;o personalistas e n&atilde;o    controlam a nomina&ccedil;&atilde;o de candidatos, pelo comportamento legislativo    e n&atilde;o pela sele&ccedil;&atilde;o em si. Configura aqui um erro l&oacute;gico    de tomar a conseq&uuml;&ecirc;ncia pela causa.    <br>   </font><a name="back14"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top14">14</a>    Segundo Freidenberg (2003), apenas El Salvador e Equador permitem candidaturas    independentes dos partidos pol&iacute;ticos na Am&eacute;rica Latina.    <br>   </font><a name="back15"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top15">15</a>    Artigo 128 do estatuto do PT.    ]]></body>
<body><![CDATA[<br>   </font><a name="back16"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top16">16</a>    A pergunta feita aos candidatos foi a seguinte: <i>"Quais as tr&ecirc;s principais    caracter&iacute;sticas que o senhor julga serem as mais importantes para ser    candidato a Deputado Federal?".</i> Os entrevistadores fizeram uso de barras    de probes para esclarecimento do conte&uacute;do das respostas.    <br>   </font><a name="back17"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="/img/revistas/rsocp/v21n46/04t01.jpg">17</a>    O n da amostra aqui salta de 120 indiv&iacute;duos e sobe para 351 porque pedimos    que cada respondente indicasse tr&ecirc;s caracter&iacute;sticas que o mesmo    julgava importante. Assim, est&atilde;o contabilizadas aqui tr&ecirc;s observa&ccedil;&otilde;es    para cada entrevistado, sendo que nove delas n&atilde;o foram respondidas.    <br>   </font><a name="back18"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top18">18</a>    Nesse sentido, nossas conclus&otilde;es v&atilde;o na mesma linha que Braga    (2008) aponta em seu trabalho.    <br>   </font><a name="back19"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top19">19</a>    Fique claro que nosso objetivo aqui n&atilde;o &eacute; fazer uma compara&ccedil;&atilde;o    com partidos de mesma orienta&ccedil;&atilde;o ideol&oacute;gica de outros pa&iacute;ses,    os exemplos citados s&atilde;o somente ilustrativos de outros achados semelhantes    aos nossos.    <br>   </font><a name="back20"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top20">20</a>    Entendemos lealdade aqui nos termos colocados por Siavelis e Morgenstern (2009),    onde os autores frisam que as lealdades se d&atilde;o &agrave; longo prazo e    em rela&ccedil;&atilde;o, principalmente, ao <i>selectorate.</i>    <br>   </font><a name="back21"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top21">21</a>    A candidatura nata era um direito que os candidatos que disputavam a reelei&ccedil;&atilde;o    gozavam no Brasil at&eacute; esta data. Qualquer candidato que estivesse disputando    mais de uma vez consecutiva o mesmo cargo era automaticamente inserido na lista    eleitoral de seu partido, independente das vontades ou regula&ccedil;&otilde;es    da legenda pela qual disputava.    <br>   </font><a name="back22"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top22">22</a>    Gallagher e Marsh utilizam <i>participa&ccedil;&atilde;o</i> como sin&ocirc;nimo    de inclusividade, mas na pr&aacute;tica o significado da dimens&atilde;o &eacute;    exatamente o mesmo.    <br>   </font><a name="back23"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top23">23</a>    <i>When speaking of political parties in general, and candidate selection in    particular, the selectorate is the body that selects the party's candidates    for public office.</i> Tradu&ccedil;&atilde;o do autor.    <br>   </font><a name="back24"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="/img/revistas/rsocp/v21n46/04t04.jpg">24</a>    Boa parte deste n&uacute;mero de <i>missing</i> refere-se aos candidatos que    afirmaram terem sidos selecionados por organiza&ccedil;&otilde;es externas aos    partidos pol&iacute;ticos, como associa&ccedil;&otilde;es profissionais, de    classe ou sindicatos. Para fins de an&aacute;lise, esse dado ser&aacute; aqui    tratado como <i>missing</i> e ser&aacute; retomado quando discutirmos a descentraliza&ccedil;&atilde;o    social da sele&ccedil;&atilde;o de candidatos.    <br>   </font><a name="back25"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top25">25</a>    Utilizamos a defini&ccedil;&atilde;o de vari&aacute;vel interveniente proposta    por Rosenberg (1976,p. 71): <i>"A vari&aacute;vel interveniente [...] &eacute;    encarada como conseq&uuml;&ecirc;ncia da vari&aacute;vel independente</i> (aqui    o sistema eleitoral e partid&aacute;rio) <i>e como determinante da vari&aacute;vel    dependente</i> (a sele&ccedil;&atilde;o de candidatos)".    ]]></body>
<body><![CDATA[<br>   </font><a name="back26"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top26">26</a>    Os autores n&atilde;o realizam a separa&ccedil;&atilde;o anal&iacute;tica entre    descentraliza&ccedil;&atilde;o territorial e organizativa. Apenas afirmam que    essa nova perspectiva deve ser entendida a partir da percep&ccedil;&atilde;o    dos candidatos - como &eacute; aqui nossa proposta atrav&eacute;s do uso de    <i>survey-</i> - e n&atilde;o deve ser confundida com graus de inclusividade,    como coloca Lundell (2004). A inclusividade do selectorate &eacute; dada, como    mostramos na se&ccedil;&atilde;o anterior, pela participa&ccedil;&atilde;o,    para usar os termos de Gallagher e Marsh (1988), de indiv&iacute;duos e &oacute;rg&atilde;os    partid&aacute;rios no processo de sele&ccedil;&atilde;o, sem importar-se se    s&atilde;o mais de um <i>selectorate</i> ou v&aacute;rios combinados. Apesar    de reconhecermos que, empiricamente, os m&eacute;todos complexos s&atilde;o    mais utilizados, a mobiliza&ccedil;&atilde;o destes reflete tamb&eacute;m o    grau de descentraliza&ccedil;&atilde;o organizativa do partido, quando e somente    se, utilizados mais de um <i>selectorate.</i>    <br>   </font><a name="back27"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top27">27</a>    "Tendo em vista sua experi&ecirc;ncia durante o processo de sele&ccedil;&atilde;o    de candidatos a deputado federal em seu partido, o senhor (a) diria que o processo    &eacute; feito por:"    <br>   </font><a name="back28"/></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top28">28</a>    Um bom come&ccedil;o para isso seja talvez observar que os partidos tem baix&iacute;ssima    capacidade de atrair seus membros para candidaturas. A rela&ccedil;&atilde;o    candidatos por filiados nos partidos foi de: DEM 0,016; PMDB 0,014; PSDB 0,019;    PT 0,022 (Fonte: TSE, 2012), o que evidencia que &eacute; preciso buscar fora    dos partidos explica&ccedil;&otilde;es para a n&atilde;o inser&ccedil;&atilde;o    de minorias nas listas eleitorais.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ÁLVARES]]></surname>
<given-names><![CDATA[M. L. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Recrutamento Político & Seleção de Candidaturas: acesso às listas e o papel das lideranças no "jardim secreto"]]></article-title>
<source><![CDATA[Paper apresentado]]></source>
<year>2008</year>
<conf-name><![CDATA[6 Encontro da ABCP]]></conf-name>
<conf-loc>Campinas </conf-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMARAL]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ainda Conectado: o PT e seus vínculos com a sociedade]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2011</year>
<volume>17</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>01-44</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMES]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[POWER]]></surname>
<given-names><![CDATA[T. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Parties and Governability in Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Webb]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[White]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Party Politics in New Democracies]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O "gênero" e os "não-elegíveis": uma análise das candidaturas para a Câmara Federal em 2010]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Alves]]></surname>
<given-names><![CDATA[J. E. D.]]></given-names>
</name>
<name>
<surname><![CDATA[Jardim]]></surname>
<given-names><![CDATA[C. R.]]></given-names>
</name>
<name>
<surname><![CDATA[Jordão]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Mulheres nas eleições 2010]]></source>
<year>2012</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ABCP/Secretaria de Políticas para as Mulheres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARNEA]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[RAHAT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Reforming Candidate Selection Methods: a three-level approach]]></article-title>
<source><![CDATA[Party Politics.]]></source>
<year>2007</year>
<volume>13</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>375-394</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLOGNESI]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A cota eleitoral de gênero: política pública ou engenharia partidária?]]></article-title>
<source><![CDATA[Paraná eleitoral: revista de direito eleitoral e ciência politica]]></source>
<year>2012</year>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>113-129</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BILLIE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democratizing a Democratic Procedure: myth or reality?: candidate selection in Western European Parties, 1960-1990]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year>2001</year>
<volume>7</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>363-380</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[M. S. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Organizações partidárias e seleção de candidatos no estado de São Paulo]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2008</year>
<volume>14</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>454-485</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[______]]></surname>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Reclutamiento partidista y representación: proceso de selección de candidatos en la Cámara de Diputados Brasileña]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Freidenberg]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Saez]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Selección de Candidatos, Política Partidista y Rendimiento Democrático]]></source>
<year>2009</year>
<publisher-loc><![CDATA[^eD.F D.F]]></publisher-loc>
<publisher-name><![CDATA[Tribunal Electoral del Distrito Federal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[______]]></surname>
</name>
<name>
<surname><![CDATA[BOLOGNESI]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dimensões do Processo de Seleção da Classe Política Brasileira: autopercepções dos candidatos à Câmara dos Deputados nas eleições de 2010]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MARENCO DOS SANTOS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Representação e carreiras políticas em democracias]]></source>
<year>2013</year>
<publisher-loc><![CDATA[Os EleitosPorto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[______]]></surname>
</name>
<name>
<surname><![CDATA[VEIGA]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
<name>
<surname><![CDATA[MIRÍADE]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Recrutamento e perfil dos candidatos e dos eleitos à Câmara dos Deputados nas eleições de 2006]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2009</year>
<volume>24</volume>
<numero>70</numero>
<issue>70</issue>
<page-range>123-142</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[______]]></surname>
</name>
<name>
<surname><![CDATA[BOURDOUKAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Partidos Políticos no Brasil: organização partidária, competição eleitoral e financiamento público]]></article-title>
<source><![CDATA[Perspectivas]]></source>
<year>2007</year>
<volume>35</volume>
<page-range>117-148</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CROSS]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democratic Norms and Party Candidate Selection: taking contextual factors into account]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year>2008</year>
<volume>14</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>596-619</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CZUDNOWSKI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political Recruitment]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Greenstein]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Polsby]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of Political Science: Micropolitical Theory]]></source>
<year>1975</year>
<volume>2</volume>
<publisher-loc><![CDATA[Reading ]]></publisher-loc>
<publisher-name><![CDATA[Addison-Wesley Publishing Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DESPOSATO]]></surname>
<given-names><![CDATA[S. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How Informal Electoral Institutions Shape the Brazilian Legislative Arena]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Helmek]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[Levitsky]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Informal Institutions & Democracy: Lessons from latin america]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIDENBERG]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Incentivos Electorales y Selección de Candidatos en Organizaciones Neopopulistas: el Partido Roldosista Ecuatoriano (1984-2000]]></article-title>
<source><![CDATA[Paper apresentado no]]></source>
<year>2002</year>
<conf-name><![CDATA[V Congreso de la Asociación Española de Ciencia Política y de la Administración]]></conf-name>
<conf-loc>Tenerife </conf-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIDENBERG]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Selección de Candidatos y Democracia Interna en los Partidos de la América Latina]]></source>
<year>2003</year>
<publisher-name><![CDATA[Biblioteca de La Reforma Política]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIDENBERG]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La democratización de los partidos políticos en la América Latina: entre la ilusión y el desencanto]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Thompson]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Sánchez]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fortalecimiento de los partidos políticos en América Latina: institucionalización, democratización y transparencia]]></source>
<year>2006</year>
<publisher-loc><![CDATA[San José de Costa Rica ]]></publisher-loc>
<publisher-name><![CDATA[IIDH]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIDENBERG]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Qué es la democracia interna?: Una propuesta de redefinición conceptual. La democracia en su contexto. Estudios en homenaje a Dieter Nohlen en su septuagésimo aniversario]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Reynoso Núñez]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
<name>
<surname><![CDATA[Sánchez de la Barquera y Arroyo]]></surname>
<given-names><![CDATA[Herminio]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>2009</year>
<page-range>277-295</page-range><publisher-name><![CDATA[Instituto Investigaciones Jurídicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALLAGHER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Candidate Selection in Ireland: the impact of localism and the electoral system]]></article-title>
<source><![CDATA[British Journal of Political Science]]></source>
<year>1980</year>
<volume>10</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>489-503</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALLAGHER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[MARSH]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Candidate Selection in Comparative Perspective: The secret garden of politics]]></source>
<year>1988</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAZAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Candidate Selection]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LEDUC]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[NIEMI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[NORRIS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparing Democracies]]></source>
<year>2002</year>
<volume>2</volume>
<publisher-loc><![CDATA[Thousand Oaks ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAZAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[RAHAT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The influence of candidate selection methods on legislatures and legislators: theoretical propositions, methodological suggestions, and empirical evidences]]></article-title>
<source><![CDATA[The Journal of Legislative Studies]]></source>
<year>2007</year>
<volume>12</volume>
<numero>3-4</numero>
<issue>3-4</issue>
<page-range>366-385</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAZAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Democracy Within Parties: Candidate selection methods and their political consequences]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAZAN]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[VOERMAN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Electoral Systems and Candidate Selection]]></article-title>
<source><![CDATA[Acta Politica]]></source>
<year>2006</year>
<numero>46</numero>
<issue>46</issue>
<page-range>146-162</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOPKIN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bringing the Members Back In?: democratizing candidate selection in Britain and Spain]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year>2001</year>
<volume>07</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>343-361</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KATZ]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The problem of candidate selection and models of party democracy]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year>2001</year>
<volume>07</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>277-296</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOOP]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[BITTNER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Parachuted into Parliament: candidate nomination, appointed candidates, and legislative roles in Canada]]></article-title>
<source><![CDATA[Journal of Elections, Public Opnion and Parties]]></source>
<year>2011</year>
<volume>21</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>431-452</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVITSKY]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutionalization: unpacking the concept and explaning party change]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Coollier]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[Gerring]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Concepts and Method in Social Science: The tradition of Giovanni Sartori]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUCA]]></surname>
<given-names><![CDATA[M. D.]]></given-names>
</name>
<name>
<surname><![CDATA[JONES]]></surname>
<given-names><![CDATA[M. P]]></given-names>
</name>
<name>
<surname><![CDATA[TULA]]></surname>
<given-names><![CDATA[M. I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Back Rooms or Ballot Boxes?: Candidate nomination in Argentina]]></article-title>
<source><![CDATA[Comparative Political Sutdies]]></source>
<year>2002</year>
<volume>35</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>413-436</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUNDELL]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Determinants of Candidate Selection: The degree of centralization in comparative perspective]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year>2004</year>
<volume>10</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>25-47</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticos, Partidos e Sistemas Eleitorais]]></source>
<year>1991</year>
<publisher-name><![CDATA[Novos Estudos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SCULLY]]></surname>
<given-names><![CDATA[T. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Institucionalización de los Sistemas de Partido en América Latina]]></article-title>
<source><![CDATA[América Latina Hoy]]></source>
<year>1997</year>
<volume>16</volume>
<page-range>91-108</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARENCO DOS SANTOS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SERNA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Por que carreiras políticas na esquerda e na direita não são iguais?: Recrutamento legislativo em Brasil, Chile e Uruguay]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2007</year>
<volume>22</volume>
<numero>64</numero>
<issue>64</issue>
<page-range>93-113</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORRIS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[LOVENDUSKI]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[United Kingdom]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Norris]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Passages to Power: Legislative recruitment in advanced democracies]]></source>
<year>1997</year>
<page-range>158 186</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OBLER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Intraparty Democracy and the Selection of Parliamentary Candidates: the Belgian Case]]></article-title>
<source><![CDATA[British Journal of Political Science]]></source>
<year>1974</year>
<volume>04</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>163-185</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANEBIANCO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modelos de Partido: Organização e poder nos partidos políticos]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATERSON]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Selectorate: The Case for Primary Election on Britain]]></source>
<year>1967</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[MacGibbon & Kee]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PENNINGS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[HAZAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democratizing Candidate Selection: Causes and Consequences]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year>2001</year>
<volume>7</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>267-275</page-range></nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERISSINOTTO]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
<name>
<surname><![CDATA[BOLOGNESI]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Recrutamento Político no PT e PFL Paranaenses nas Eleições de 2006: sugestões de pesquisa]]></article-title>
<source><![CDATA[Mediações]]></source>
<year>2009</year>
<volume>14</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>143-169</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERISSINOTTO]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Electoral Success and Political Institutionalization in the Federal Deputy Elections in Brazil (1998, 2002 and 2006)]]></article-title>
<source><![CDATA[Brazilian Political Science Review]]></source>
<year>2010</year>
<volume>4</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>10-32</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PREWITT]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Recruitment of Political Leaders: A Study of Citizen-Politicians]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Indianapolis/New York ]]></publisher-loc>
<publisher-name><![CDATA[The Bobbs-Merril Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAHAT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Which Candidate Selection Method is the Most Democratic?]]></article-title>
<source><![CDATA[Government and Opposition]]></source>
<year>2009</year>
<volume>44</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>68-90</page-range></nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAHAT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[HAZAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Candidate selection methods: an analitycal framework]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year>2001</year>
<volume>07</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>297-322</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAHAT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[KATZ]]></surname>
<given-names><![CDATA[R S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democracy and Political Parties: On the uneasy relationships between participation, competition and representation]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year>2008</year>
<volume>14</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>663-683</page-range></nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RANNEY]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pathways to Parliament: Candidate selection in Britain]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Madison and Milwaukee ]]></publisher-loc>
<publisher-name><![CDATA[The University of Wisconsin Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENBERG]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A lógica da Análise do Levantamento de Dados]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Cultrix/ Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUSH]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Selection of Parliamentary Candidates]]></source>
<year>1969</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Thomas Nelson and Sons]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMUELS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political Ambition, Candidate Recruitment, and Legislative Politics in Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Siavelis]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Morgenstern]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pathways to Power: political recruitment and candidate selection in Latin America]]></source>
<year>2008</year>
<publisher-name><![CDATA[University Park: The Pennsylvania State Univeristy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHATTSCHNEIDER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Party Government]]></source>
<year>1942</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Holt, Rinehart and Winston]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIAVELIS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[MORGENSTERN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Reclutamiento y selección de candidatos en América Latina: un marco para el análisis]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FREIDENBERG]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[SAEZ]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Selección de Candidatos, Política Partidista y Rendimiento Democrático]]></source>
<year>2009</year>
<publisher-name><![CDATA[Tribunal Electoral del Distrito Federal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SURI]]></surname>
<given-names><![CDATA[K. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Parties in South Asia: the challange of change]]></source>
<year>2007</year>
<publisher-name><![CDATA[International Institute for Democracy and Electral Assitance]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEIGA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os partidos brasileiros na perspectiva dos eleitores: mudanças e continuidades na identificação partidária e na avaliação das principais legendas após 2002]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2007</year>
<volume>13</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>340-365</page-range></nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WARE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos políticos y sistemas de partido]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Istmo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="">
<collab>TSE</collab>
<source><![CDATA[Sítio do Tribunal Superior Eleitoral]]></source>
<year>2012</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
