<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832000000100017</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832000000100017</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[O mal que se adivinha: polícia e menoridade no Rio de Janeiro, 1910-1920]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Martín]]></surname>
<given-names><![CDATA[Eloísa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<volume>6</volume>
<numero>13</numero>
<fpage>293</fpage>
<lpage>294</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832000000100017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832000000100017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832000000100017&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>RESENHAS</b></font></p>      <p>&nbsp;</p>      <p><font face="Verdana" size="4"><b>Vianna, Adriana de Resende Barreto . <I>O    mal que se adivinha</I>: pol&iacute;cia e menoridade no Rio de Janeiro, 1910-1920.    Rio de Janeiro: arquivo nacional, 1999. 198 p. </b></font></p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p><font face="Verdana" size="2"><b>Elo&iacute;sa Mart&iacute;n </b></font></p>      <p><font face="Verdana" size="2">Universidade Federal do Rio Grande do Sul – Brasil </font></p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p><font face="Verdana" size="2">Elaborado inicialmente en 1995, como disertaci&oacute;n de Maestr&iacute;a    en Antropolog&iacute;a Social para el Programa de Posgrado del Museo Nacional/    UFRJ, el libro de Adriana de Resende Barreto Vianna recibi&oacute; el primer lugar del <I>Pr&ecirc;mio Arquivo Nacional de Pesquisa</I> en 1997. </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">La autora, graduada en Historia, propone a trav&eacute;s de este trabajo,    mostrar el proceso de construcci&oacute;n del <I>menor</I>, como personaje social, a trav&eacute;s de    las acci&oacute;n policial. Para ello, Vianna va a trabajar sobre registros policiales,    informes burocr&aacute;ticos y publicaciones de agentes relacionados con la    intervenci&oacute;n policial sobre los <I>menores</I>, entendi&eacute;ndo a estos documentos como perte de    un campo de saber espec&iacute;fico. El per&iacute;odo de investigaci&oacute;n, que comprende la    d&eacute;cada entre 1910 y 1920, obedece a una preocupaci&oacute;n de la autora de    recuperar la dimensi&oacute;n procesual de la representaci&oacute;n de la categor&iacute;a <I>menor</I>. Seg&uacute;n Vianna, ese durante ese per&iacute;odo que es posible observar un proceso de naturalizaci&oacute;n    y cristalizaci&oacute;n de los significados del t&eacute;rmino <I>menor</I>. </font></p>      <p><font face="Verdana" size="2">La autora propone entender al <I>menor</I> desde su positividad, no como    una negaci&oacute;n de una determinada representaci&oacute;n social de la <I>infancia</I>, sino como un proceso de construcci&oacute;n, fruto de una interacci&oacute;n espec&iacute;fica entre    los individuos "potencialmente identificados como <I>menores</I> y el cuerpo policial (como agente clasificador)" (p. 35). </font></p>      <p><font face="Verdana" size="2">Su inter&eacute;s est&aacute; centrado, as&iacute;, m&aacute;s sobre la <I>relaci&oacute;n de minoridad</I>, que sobre el menor, en un intento de problematizar la propia construcci&oacute;n del <I>menor</I> en cuanto personaje, en su dimensi&oacute;n relacional -polic&iacute;a/ menor- y en una    doble relaci&oacute;n contrastiva -mayor/ menor, y menor "normal"/ menor "desviante".    M&aacute;s a&uacute;n, Vianna propone que la relaci&oacute;n entre polic&iacute;a y menores era de    constituci&oacute;n mutua: al mismo tiempo que la polic&iacute;a produc&iacute;a menores, sus funciones    y representaciones eran creadas o modificadas por esa acci&oacute;n. </font></p>      <p><font face="Verdana" size="2">El libro est&aacute; dividido en cinco cap&iacute;tulos, cuya trayectoria, seg&uacute;n la    autora, sigue una l&oacute;gica de investigaci&oacute;n "relativamente linear" (p. 37). El primero    de ellos, que es, al mismo tiempo, una introducci&oacute;n general al libro, da cuenta de    la construcci&oacute;n del <I>menor</I> en cuanto "personaje identificado" y    "personaje clasificado" por el cuerpo policial, procurando reflexionar  sobre la    "minoridad como un criterio organizador de las relaciones sociales" (p. 34). </font></p>      <p><font face="Verdana" size="2"> El cap&iacute;tulo 2, "<I>Menores como assunto de    pol&iacute;cia</I>", traza una caracterizaci&oacute;n de la organizaci&oacute;n policial durante el per&iacute;odo    investigado, otorgando una particular atenci&oacute;n a las diferentes instituciones estatales    adonde los menores eran enviados luego de su detenci&oacute;n. </font></p>      <p><font face="Verdana" size="2">A lo largo del tercer cap&iacute;tulo,    "<I>Classifica&ccedil;&otilde;es policiais e a cria&ccedil;&atilde;o    do menor</I>", la autora problematiza las clasificaciones policiales utilizadas para    caracterizar a los <I>menores</I> detenidos, en relaci&oacute;n a las  diferentes    instituciones adonde los estos pod&iacute;an ser enviados. En este sentido, Vianna subraya que    su objetivo est&aacute; lejos de reificar la existencia de "tipos" concretos de <I>menores</I>: su an&aacute;lisis responde, por el contrario, a las preguntas de c&oacute;mo fue posible    construir la representaci&oacute;n del <I>menor</I>, y c&oacute;mo se constitu&iacute;a cotidianamente    la legitimidad de la intervenci&oacute;n policial sobre dichos <I>menores</I>. </font></p>      <p><font face="Verdana" size="2">En el cap&iacute;tulo 4, "<I>Punir, conhecer e    preservar</I>", la autora propone un an&aacute;lisis de discursos producidos por agentes involucrados con la    intervenci&oacute;n pr&aacute;ctica sobre los menores, privilegiando a los miembros directivos de    las instituciones  de internaci&oacute;n de menores. </font></p>      <p><font face="Verdana" size="2">En el &uacute;ltimo cap&iacute;tulo, "<I>Tutela e    menoridade</I>", Vianna retoma las discusiones que hab&iacute;a presentado en los cap&iacute;tulos previos, ley&eacute;ndolas a    trav&eacute;s de su preocupaci&oacute;n central: en qu&eacute; t&eacute;rminos la minoridad puede ser    tomada como una forma de subordinaci&oacute;n social. Es desde aqu&iacute; que Vianna propone    su an&aacute;lisis del C&oacute;digo de Menores promulgado en 1927. </font></p>      <p><font face="Verdana" size="2">Este libro es interesante no s&oacute;lo para aquellos que investigan o    trabajan con menores, sino para todos aquellos involucrados con investigaciones    relacionadas con infancia e instituciones totales. El propio recorte hist&oacute;rico    realizado por la autora, durante la  instauraci&oacute;n de la Primera Rep&uacute;blica en Brasil, es    otro aspecto a tener en cuenta, no s&oacute;lo como necesaria contextualizaci&oacute;n de    la investigaci&oacute;n, sino como una propuesta sugestiva para pensar la cuesti&oacute;n de    la construcci&oacute;n del <I>pueblo</I> y del <I>otro</I> a inicios del siglo XX. </font></p>      <p><font face="Verdana" size="2">Pero es, quiz&aacute;s, el propio hecho de la construcci&oacute;n de su objeto,    a trav&eacute;s de la utilizaci&oacute;n de documentos que dan cuenta de las    rutinas administrativas cotidianas de la Polic&iacute;a de Rio de Janeiro, le&iacute;dos    a partir de una perspectiva antropol&oacute;gica, uno de los aspectos m&aacute;s    interesantes de este volumen. Un cap&iacute;tulo dedicado a reflexionar sobre    la metodolog&iacute;a que combina la utilizaci&oacute;n de material documental    hist&oacute;rico y una preocupaci&oacute;n antropol&oacute;gica hubiese sido    una contribuci&oacute;n important&iacute;sima y abrir&iacute;a el libro a una  discusi&oacute;n m&aacute;s amplia.</font></p>      ]]></body>
<body><![CDATA[ ]]></body>
</article>
