<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132009000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132009000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Outsiders: estudos de sociologia do desvio]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moura]]></surname>
<given-names><![CDATA[Cristina Patriota de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2009</year>
</pub-date>
<volume>15</volume>
<numero>2</numero>
<fpage>588</fpage>
<lpage>591</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132009000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132009000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132009000200011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>RESENHAS</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Cristina Patriota de Moura</b></font></p>     <p><font size="2" face="Verdana">UnB</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Becker, Howard S. 2008 &#91;1963&#93;. <i>Outsiders.    Estudos de sociologia do desvio</i>. Rio de Janeiro: Zahar. 232pp.</b></font></p>     <p><font size="2" face="Verdana">Propor uma teoria interacionista do desvio: &eacute;    este o principal objetivo de Howard S. Becker no livro <I>Outsiders</I>. Quarenta    e cinco anos depois de sua primeira edi&ccedil;&atilde;o em l&iacute;ngua inglesa,    surge a primeira edi&ccedil;&atilde;o brasileira da j&aacute; cl&aacute;ssica    obra do soci&oacute;logo norte&#45;americano, que insiste em tra&ccedil;ar sua genealogia    a Everett Hughes, Robert Park e William Thomas, entre outros grandes nomes da    Escola de Chicago. </font></p>     <p><font size="2" face="Verdana">O livro &eacute; um marco nos estudos sobre desvio,    efetuando importantes deslocamentos de foco: da ideia essencializada de "crime"    para o termo <I>desvio</I>, que sup&otilde;e uma rela&ccedil;&atilde;o social;    do foco no indiv&iacute;duo para o foco nas rela&ccedil;&otilde;es, que produzem    regras e exigem seu cumprimento; da naturaliza&ccedil;&atilde;o das regras para    a produ&ccedil;&atilde;o social das mesmas e os processos de imposi&ccedil;&atilde;o    de r&oacute;tulos sobre os que s&atilde;o designados como desviantes. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ao longo dos dez cap&iacute;tulos do livro, Becker    nos leva a conhecer usu&aacute;rios de maconha, m&uacute;sicos de casas noturnas,    "quadrados" e empreendedores morais, todos esses "tipos"    sendo agentes em processos que produzem carreiras, estilos de vida e vis&otilde;es    de mundo que n&atilde;o deixam de ser reais por serem socialmente constru&iacute;dos.    O mundo social, ou melhor, <I>os mundos sociais</I> concebidos por Becker s&atilde;o    compostos por pessoas que, agindo juntas, com diferentes graus de comprometimento,    produzem realidades que tamb&eacute;m as definem. Assim, Becker cita a m&aacute;xima    de W. Thomas de que "Se os homens definem situa&ccedil;&otilde;es como    reais, elas s&atilde;o reais em suas consequ&ecirc;ncias" (:12), ao mesmo    tempo em que invoca George Herbert Mead e Herbert Blumer ao insistir que as    pessoas <I>agem juntas </I>(:183).</font></p>     <p><font size="2" face="Verdana">O primeiro cap&iacute;tulo, que mant&eacute;m    o t&iacute;tulo original <I>Outsiders,</I> come&ccedil;a por um exerc&iacute;cio    de relativiza&ccedil;&atilde;o das regras sociais que definem situa&ccedil;&otilde;es    e comportamentos como "certos" ou "errados". Segundo Becker,    regras, desvios e r&oacute;tulos s&atilde;o sempre constru&iacute;dos em processos    pol&iacute;ticos, nos quais alguns grupos conseguem impor seus pontos de vista    como mais leg&iacute;timos que outros. O desvio, diz o autor, n&atilde;o &eacute;    inerente aos atos ou aos indiv&iacute;duos que os praticam; ele &eacute; definido    ao longo de processos de julgamento que envolvem disputas em torno de objetivos    de grupos espec&iacute;ficos. "Desvio n&atilde;o &eacute; uma qualidade    que reside no pr&oacute;prio comportamento, mas na intera&ccedil;&atilde;o entre    a pessoa que comete um ato e aquelas que reagem a ele" (:27). Como as sociedades    complexas s&atilde;o sempre compostas por diversos grupos, imposi&ccedil;&otilde;es    de regras e rotula&ccedil;&otilde;es de atos e pessoas, elas envolvem tamb&eacute;m    conflitos e diverg&ecirc;ncias acerca de defini&ccedil;&otilde;es: "aquele    que infringe a regra pode pensar que seus ju&iacute;zes s&atilde;o <I>outsiders</I>"    (:15).</font></p>     <p><font size="2" face="Verdana">As sociedades, no entanto, t&ecirc;m grupos dominantes    e grupos desviantes, assim como tipos diferentes de desvio. No segundo cap&iacute;tulo,    Becker prop&otilde;e um modelo sequencial para pensar o desvio. Ap&oacute;s    classificar tipos de comportamento desviante de acordo com as percep&ccedil;&otilde;es    e o grau de publicidade dos atos, o autor reflete a respeito da ades&atilde;o    de indiv&iacute;duos a padr&otilde;es de comportamento desviantes a partir de    uma perspectiva sequencial, a qual envolve n&atilde;o somente atos isolados    e eventuais acusa&ccedil;&otilde;es, mas aprendizados espec&iacute;ficos. Existem    carreiras desviantes, que se apresentam como alternativas para carreiras convencionais.    "O comportamento normal das pessoas em nossa sociedade (e provavelmente    em qualquer sociedade) pode ser visto como uma s&eacute;rie de compromissos    progressivamente crescentes, com normas e institui&ccedil;&otilde;es convencionais"    (:38). </font></p>     <p><font size="2" face="Verdana">Estabelecidas as bases te&oacute;ricas de sua    abordagem, o autor parte para o tra&ccedil;ado de carreiras desviantes espec&iacute;ficas,    apreendidas a partir de trabalho de campo e entrevistas com duas categorias    identificadas como desviantes: usu&aacute;rios de maconha e m&uacute;sicos de    casas noturnas. </font></p>     <p><font size="2" face="Verdana">No primeiro caso, trata&#45;se de demonstrar como    um comportamento, comumente explicado como decorrente de tra&ccedil;os psicol&oacute;gicos    individuais, tem seus significados e suas motiva&ccedil;&otilde;es socialmente    configurados, e o aprendizado de t&eacute;cnicas e interpreta&ccedil;&otilde;es    constru&iacute;do ao longo de <I>carreiras.</I> Becker insiste em que a experi&ecirc;ncia    f&iacute;sica do uso da maconha &eacute; uma experi&ecirc;ncia amb&iacute;gua    que s&oacute; se transforma em algo prazeroso atrav&eacute;s de sequ&ecirc;ncias    de aprendizados: "impulsos e desejos vagos s&atilde;o transformados em    padr&otilde;es definidos de a&ccedil;&atilde;o por meio da interpreta&ccedil;&atilde;o    social de uma experi&ecirc;ncia f&iacute;sica em si mesmo amb&iacute;gua"    (:51). Chegar a usar a maconha <I>por prazer</I> envolve uma sequ&ecirc;ncia    de experi&ecirc;ncias que inclui: 1. o aprendizado da t&eacute;cnica de fumar;    2. a identifica&ccedil;&atilde;o dos efeitos e a atribui&ccedil;&atilde;o desses    efeitos ao uso da maconha; e 3. a redefini&ccedil;&atilde;o das sensa&ccedil;&otilde;es    como prazerosas. </font></p>     <p><font size="2" face="Verdana">Para se tornar um usu&aacute;rio est&aacute;vel    de maconha, &eacute; necess&aacute;rio, no entanto, al&eacute;m de sentir prazer,    escapar de uma s&eacute;rie de press&otilde;es sociais. "Minha quest&atilde;o    b&aacute;sica &eacute;: qual &eacute; a sequ&ecirc;ncia de eventos e experi&ecirc;ncias    pela qual uma pessoa se torna capaz de levar adiante o uso da maconha, apesar    dos elaborados controles sociais que funcionam para evitar tal comportamento?"    (:70) A resposta &eacute;: atrav&eacute;s da crescente participa&ccedil;&atilde;o    em grupos de <I>insiders,</I> s&atilde;o desenvolvidos valores e t&aacute;ticas    espec&iacute;ficas de aquisi&ccedil;&atilde;o do produto e justificativas morais    para as suas pr&aacute;ticas. A carreira do usu&aacute;rio de maconha, portanto,    progride do est&aacute;gio de iniciante para o de usu&aacute;rio ocasional e,    finalmente, para o de usu&aacute;rio regular, podendo haver sucessos e fracassos    em cada um destes est&aacute;gios, sempre na companhia de outros usu&aacute;rios.</font></p>     <p><font size="2" face="Verdana">Os m&uacute;sicos de casas noturnas tamb&eacute;m    desenvolvem rotinas desviantes e se percebem como diferentes. "Embora suas    atividades estejam formalmente dentro da lei, sua cultura e o modo de vida s&atilde;o    suficientemente extravagantes e n&atilde;o&#45;convencionais para que sejam rotulados    de <I>outsiders</I> pelos membros mais convencionais da comunidade" (:89).    Tendo sido ele mesmo um m&uacute;sico de casa noturna, Becker procura entender    esta atividade como uma ocupa&ccedil;&atilde;o que, como outras ocupa&ccedil;&otilde;es    estudadas por pesquisadores como Everett Hughes, desenvolve culturas ou subculturas    pr&oacute;prias, aqui entendidas como "uma organiza&ccedil;&atilde;o de    entendimentos comuns aceitos por um grupo" (:90). </font></p>     <p><font size="2" face="Verdana">Assim, o autor nos apresenta um universo onde    h&aacute; diferencia&ccedil;&otilde;es entre m&uacute;sicos de jazz e m&uacute;sicos    comerciais, e rela&ccedil;&otilde;es ambivalentes entre os m&uacute;sicos e    seus p&uacute;blicos "quadrados". Se, por um lado, h&aacute; a valoriza&ccedil;&atilde;o    da originalidade e da liberdade do m&uacute;sico de jazz, por outro, uma carreira    bem&#45;sucedida envolve uma s&eacute;rie de compromissos e a participa&ccedil;&atilde;o    em redes de rela&ccedil;&otilde;es pessoais com outros m&uacute;sicos que comp&otilde;em    "panelinhas", nas quais o desempenho individual n&atilde;o deixa de    ser um elemento importante. A participa&ccedil;&atilde;o em "panelinhas"    de jazz ou em "panelinhas" comerciais &eacute; fonte de conflitos    e, em meio a eles, os m&uacute;sicos desenvolvem suas carreiras. "As 'panelinhas'    compostas por <I>jazzmen</I> n&atilde;o oferecem nada a seus integrantes al&eacute;m    do prest&iacute;gio de manterem a integridade art&iacute;stica; as 'panelas'    comerciais fornecem seguran&ccedil;a, mobilidade, renda e prest&iacute;gio social"    (:119). As escolhas de ades&atilde;o s&atilde;o feitas sempre em rela&ccedil;&atilde;o    a outras inst&acirc;ncias sociais, como c&ocirc;njuges, fam&iacute;lia de origem    e o pr&oacute;prio p&uacute;blico ouvinte.</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s tra&ccedil;ar as carreiras de m&uacute;sicos    e usu&aacute;rios de maconha, com &ecirc;nfase no desenvolvimento de pr&aacute;ticas,    valores e identidades, o autor volta a sua aten&ccedil;&atilde;o, no cap&iacute;tulo    sete, para os processos de imposi&ccedil;&atilde;o de regras. As regras n&atilde;o    funcionam automaticamente, elas precisam ser impostas, e a imposi&ccedil;&atilde;o    &eacute; sempre um empreendimento que depende de interesses e iniciativas de    atores no sentido de tornar p&uacute;blica a infra&ccedil;&atilde;o. Interessado    nos empreendedores e nas circunst&acirc;ncias em que regras s&atilde;o feitas    e impostas, o autor narra o processo que culminou com a lei de tributa&ccedil;&atilde;o    da maconha nos EUA. Valores dominantes, como o autocontrole, a avers&atilde;o    ao &ecirc;xtase e at&eacute; mesmo o humanitarismo, foram traduzidos em regras    espec&iacute;ficas, contando com a iniciativa empreendedora da Ag&ecirc;ncia    Federal de Narc&oacute;ticos. "A iniciativa da ag&ecirc;ncia produzira    uma nova regra, cuja imposi&ccedil;&atilde;o subsequente ajudaria a criar uma    nova classe de <I>outsiders</I> &#150; os usu&aacute;rios de maconha" (:151).</font></p>     <p><font size="2" face="Verdana">As pessoas que apresentam iniciativas no sentido    de criar novas classes de <I>outsiders</I> s&atilde;o denominadas <I>empreendedores    morais.</I> S&atilde;o esses os "reformadores cruzados", por exemplo,    que acreditam na sacralidade de suas miss&otilde;es, apesar de muitas vezes    contarem com a concord&acirc;ncia daqueles que pretendem "salvar".    Mas os cruzados recorrem a especialistas, como psiquiatras ou advogados, que    t&ecirc;m seus pr&oacute;prios interesses em jogo. Uma cruzada bem&#45;sucedida    tem como poss&iacute;veis consequ&ecirc;ncias n&atilde;o somente a cria&ccedil;&atilde;o    de um novo conjunto de regras, mas a cria&ccedil;&atilde;o de novas ag&ecirc;ncias,    que institucionalizam o empreendimento e, finalmente, podem agir por meio de    uma for&ccedil;a policial. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os impositores profissionais, por sua vez, est&atilde;o    menos interessados na justificativa da regra do que na manuten&ccedil;&atilde;o    de sua profiss&atilde;o, o que gera um ciclo paradoxal: ao mesmo tempo em que    devem mostrar a sua efic&aacute;cia, o fim do problema significaria o fim de    sua raz&atilde;o de exist&ecirc;ncia. Assim, profissionais escolhem em quais    casos dever&atilde;o agir, exercendo suas pr&oacute;prias escolhas. Conclui    ent&atilde;o o autor: "Cumpre ver o desvio, e os <I>outsiders</I> que personificam    a concep&ccedil;&atilde;o abstrata, como uma consequ&ecirc;ncia de um processo    de intera&ccedil;&atilde;o entre pessoas, algumas das quais, a servi&ccedil;o    de seus pr&oacute;prios interesses, fazem e imp&otilde;em regras que apanham    outras &#150; que, a servi&ccedil;o de seus pr&oacute;prios interesses, cometeram    atos rotulados de desviantes" (:168).</font></p>     <p><font size="2" face="Verdana">Becker termina o texto original com um apelo    &agrave; pesquisa de campo e ao estudo aprofundado dos grupos, sejam eles os    desviantes ou os empreendedores morais. Argumentando que os estudos sobre desvio    apresentam muito mais teorias do que fatos, ele chama a aten&ccedil;&atilde;o    para a necessidade de se conhecerem as pr&aacute;ticas desviantes e os pontos    de vista de seus praticantes. Quanto ao comportamento desviante em si, "Cumpre    v&ecirc;&#45;lo como um tipo de comportamento que alguns reprovam e outros valorizam,    estudando os processos pelos quais cada uma das perspectivas &eacute; constru&iacute;da    e conservada. Talvez a melhor garantia contra qualquer dos dois extremos seja    o contato estreito com as pessoas que estudamos" (:178).</font></p>     <p><font size="2" face="Verdana">No d&eacute;cimo cap&iacute;tulo do livro, escrito    em 1971, Becker reitera a necessidade de relativizar os julgamentos morais,    e refor&ccedil;a a perspectiva de que estudar o empreendedorismo moral &eacute;    tamb&eacute;m uma maneira de estudar as formas de poder na sociedade. Criticando    a denomina&ccedil;&atilde;o de sua proposta de "teoria da rotula&ccedil;&atilde;o",    recoloca sua perspectiva como "uma teoria interacionista do desvio"    (:182) e insiste em que os julgamentos &eacute;ticos n&atilde;o devam ser protegidos    de testes emp&iacute;ricos.</font></p>      ]]></body>
</article>
