<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832008000100016</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832008000100016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A fluidez da forma: arte, alteridade e agência em uma sociedade amazônica (Kaxinawá, Acre)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Belaunde]]></surname>
<given-names><![CDATA[Luisa Elvira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,University of St. Andrews  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Reino Unido</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<volume>14</volume>
<numero>29</numero>
<fpage>389</fpage>
<lpage>391</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832008000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832008000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832008000100016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Luisa Elvira Belaunde</b></font></p>     <p><font size="2" face="Verdana">University of St. Andrews – Reino Unido</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>LAGROU, Els. <I>A fluidez da forma</I>: arte,    alteridade e ag&ecirc;ncia em uma sociedade amaz&ocirc;nica (Kaxinaw&aacute;,    Acre). Rio de Janeiro: Topbooks, 2006. 580 p.</b></font></p>     <p><font size="2" face="Verdana">Este es un libro sobre arte y, tambi&eacute;n,    un libro de arte. La autora explora las concepciones kaxinaw&aacute; de la agencia    creativa asociada a los dise&ntilde;os <I>kene, </I>tejidos y pintados sobre    la piel por las mujeres, y las im&aacute;genes figurativas (<I>dami</I>), modeladas    por los hombres y percibidas durante las sesiones de ayahuasca (<I>nixi pae</I>    – <I>Banisteriopsis caapi</I>). Ella muestra que, m&aacute;s all&aacute; de    plasmarse en obras pl&aacute;sticas, los dise&ntilde;os y las im&aacute;genes    sustentan la fabricaci&oacute;n de cuerpos y pensamientos humanos subjetivados    o, como dir&iacute;an los Kaxinaw&aacute;, de "cuerpos pensantes"    de ambos g&eacute;neros. Su texto est&aacute; acompa&ntilde;ado de hipn&oacute;ticas    ilustraciones a colores, incluyendo algunos dibujos hechos por la autora en    sus anotaciones de campo. Bajo su gu&iacute;a, el lector recorre, sin perderse,    los caminos de los laberintos, intelectuales y est&eacute;ticos, de este pueblo    Amaz&oacute;nico de la frontera entre Brasil y Per&uacute;. </font></p>     <p><font size="2" face="Verdana">Las narrativas sobre el origen de los dise&ntilde;os    Kaxinaw&aacute; se remontan el tema universal del incesto. En <I>T&oacute;tem    y Tabu</I> Freud sostiene que su objetivo es mostrar que "los comienzos    de la religi&oacute;n, la moral y la sociedad, y el arte convergen en el complejo    de Oedipo". A mi parecer, podr&iacute;amos tomar prestada esta afirmaci&oacute;n    y decir que nuestra autora demuestra que "la religi&oacute;n, la moral    y la sociedad, y el arte" entre los Kaxinaw&aacute;, convergen en el complejo    de Yube. Vale decir, sin embargo, que ella no revindica una afiliaci&oacute;n    freudiana, y que Yube es un Oedipo diferente. Yube no es el hijo, sino el hermano    incestuoso, una figura protot&iacute;pica pan-amaz&oacute;nica, cuya cabeza    decapitada se convierte en el astro lunar que rige sobre la menstruaci&oacute;n    de las mujeres. Entrelazado a su hermana, como los hilos de un tejido, Yube    constituye la Anaconda de los or&iacute;genes. De las manchas de la piel de    este ser c&oacute;smico, acu&aacute;tico y nocturno, surgen todos los dise&ntilde;os    de todo lo que existe. Yube es, a la vez, uno y doble, hermano incestuoso y    pareja de amantes, masculino y andr&oacute;geno, Luna y Anaconda. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Yube</I> es la manifestaci&oacute;n por excelencia    del poder transformacional <I>yuxin</I>, de las energ&iacute;as transportadas    en la sangre, los l&iacute;quidos y los vientos, que dan cuerpo y subjetividad    a los seres. "Sin <I>yuxin</I> todo se vuelve polvo" explica un hombre    Kaxinaw&aacute;, y nuestra autora complementa: "<I>Yuxin</I> es la fuerza    vital, la agencia, la conciencia e la intencionalidad de todo ser vivo".    Yube es el due&ntilde;o de la fluidez, la fertilidad y los desdoblamientos caracter&iacute;sticos    de la existencia entre los vivos, pero tambi&eacute;n es el due&ntilde;o del    arco-iris, el camino que permite la transici&oacute;n entre el mundo acu&aacute;tico    y el mundo celestial de Inka, las divinidades del sol, eternas como la roca,    depredadoras como el jaguar. El mundo humano es generado por la conjunci&oacute;n    y la transici&oacute;n entre Yube e Inka: la fluidez acu&aacute;tica generativa    de Yube junto al eterno fuego solar de Inka, que fija la forma de los cuerpos    y da durabilidad. </font></p>     <p><font size="2" face="Verdana">En el mundo humano, todo lo existente es un poco    Yube y un poco Inka, aunque de manera asim&eacute;trica. La vida es m&aacute;s    Yube que Inka, ya que es un camino hacia el destino post-mortem, dominio de    Inka. Las mujeres tambi&eacute;n son m&aacute;s Yube, y los hombres m&aacute;s    Inka, pero ambos g&eacute;nero incorporan aspectos de la fluidez andr&oacute;gena    de Yube. Este masculiniza a los hombres otorg&aacute;ndoles, por ejemplo, poderes    de seducci&oacute;n y habilidad para cazar y pescar, y volvi&eacute;ndolos f&eacute;rtiles    de im&aacute;genes figurativas <I>dami</I> en visiones durante las sesiones    de toma de ayahuasca. Por otro lado, feminiza a las mujeres causando la menstruaci&oacute;n    y transmiti&eacute;ndoles secretos para la seducci&oacute;n, el control de la    fertilidad, y el desarrollo de la maestr&iacute;a en <I>kene</I>. En los dise&ntilde;os,    el contrate entre oscuro y claro del que surgen los juegos reversibles del fondo    y la figura, tambi&eacute;n manifiesta la conjunci&oacute;n y transici&oacute;n    entre Yube e Inka. </font></p>     <p><font size="2" face="Verdana">Estos dise&ntilde;os <I>kene</I> son grafismos    padronizados no figurativos, l&iacute;neas que recubren una superficie, o m&aacute;s    bien, que generan esta superficie como una piel. Hacer <I>kene</I> es hacer    piel, es hacer cuerpo, porque en la concepci&oacute;n Kaxinaw&aacute;, el cuerpo    est&aacute; intr&iacute;nsicamente definido por la superficie que lo envuelve    y lo va madurando a medida que va pasando el tiempo. Todo contenedor es un madurador.    El cuerpo no es nunca un cuerpo con una forma est&aacute;tica en el tiempo,    sino un cuerpo que se transforma seg&uacute;n su <I>kene</I> hasta completar    un ciclo de crecimiento y mudar de piel. </font></p>     <p><font size="2" face="Verdana">En esto consiste la producci&oacute;n de dise&ntilde;os    en los tejidos de algod&oacute;n, en la cer&aacute;mica, en la pintura facial,    en la placenta y el tejido amni&oacute;tico que envuelven juntos al feto, y    en el ciclo menstrual que es concebido como un ciclo de renovaci&oacute;n de    la piel interna del &uacute;tero. A cada ciclo menstrual, la mujer hace una    nueva piel y la desecha en su sangre, as&iacute; como las serpientes mudan de    piel, as&iacute; como la luna crece y se desvanece. Al nacer el bebe tambi&eacute;n    se da un cambio de piel. La placenta es llamada su "antigua piel"    y es enterrada inmediatamente para evitar la muerte del reci&eacute;n nacido.    Los hombres, por otro lado, modelan el cuerpo del feto. Por medio de repetidos    actos sexuales, fabrican la imagen tridimensional, la forma de sus hijos. </font></p>     <p><font size="2" face="Verdana">A partir de las concepciones Kaxinaw&aacute;,    la autora entabla una discusi&oacute;n sobre las teor&iacute;as sobre el arte,    en particular, alrededor de los conceptos de agencia, mimesis, revelaci&oacute;n    y juegos de fondo y figura, entendidos como procesos de subjetivaci&oacute;n,    es decir de creaci&oacute;n de sujetos interactuantes constituidos por la alteridad,    pero una alteridad que no es r&iacute;gidamente ajena ni objetificante. Tanto    el conocedor como el conocido, el depredador como la presa, son susceptibles    de ocupar la posici&oacute;n del sujeto. Qui&eacute;n ense&ntilde;a y aprende,    o pinta y es pintado, c&oacute;mo y cu&aacute;ndo son cuestiones tan importantes    como las calidades inherentes de los conocimientos y los dise&ntilde;os. </font></p>     <p><font size="2" face="Verdana">Adem&aacute;s de su impresionante an&aacute;lisis    etnogr&aacute;fico y di&aacute;logo con las teor&iacute;as est&eacute;ticas,    este estudio es extremadamente inspirador y permite reprensar la dualidad a    partir de la noci&oacute;n de desdoblamientos, contenidos los unos en los otros    y reversibles, particularmente significativos para el g&eacute;nero. Regresando    a mi propuesta de aproximar Yube a Oedipo, no puedo resistir a entablar una    relectura del mito mediterr&aacute;neo a partir del mito amaz&oacute;nico. En    ambos, la trama gira alrededor del enigma sobre la identidad del h&eacute;roe    y sobre quienes son sus parientes hacia los cuales no deber&iacute;a dirigir    ni la agresividad ni el deseo sexual. Pero, mientras Oedipo es quien desconoce    la respuesta al enigma de su identidad, Yube es el enigma. Quien desconoce la    identidad de Yube, es su hermana y amante, con quien tiene relaciones sexuales    de noche cubierto por la oscuridad. </font></p>     <p><font size="2" face="Verdana">Deseosa de saber quien es su amante, ella le    marca la cara con genipapo y lo descubre cuando, de d&iacute;a, reconoce la    huella de su propia mano en el rostro de su hermano. Ella lo maldice dese&aacute;ndole    la muerte y Yube es decapitado por sus enemigos de guerra, dejando su cabeza    con el rostro manchado en el cielo, de donde ilumina la noche y rige sobre la    sangre menstrual. Oedipo, por otro lado, al enterarse que su amante es su madre,    y que el enemigo que mat&oacute; en el camino era su padre, se inmola los ojos,    manch&aacute;ndose el rostro con su sangre, y rode&aacute;ndose de oscuridad    para siempre. </font></p>     <p><font size="2" face="Verdana">Los dos mitos juegan sobre el contraste claro    oscuro, como los dise&ntilde;os kaxinaw&aacute;, y queda claro que la gran diferencia    entre ellos es una cuesti&oacute;n de g&eacute;nero: la constituci&oacute;n    del sujeto cognitivo y f&eacute;rtil planteada desde el punto de vista femenino.    Pero no hay lugar aqu&iacute; para proceder con esta idea. No tengo duda que    el lector se sentir&aacute; igualmente inspirado como yo al leer este libro    y cautivado por la fluidez generativa y la belleza de las formas de los cuerpos    cubiertos de dise&ntilde;os.</font></p>      ]]></body>
</article>
