<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872012000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872012000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mariz]]></surname>
<given-names><![CDATA[Cecília]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mafra]]></surname>
<given-names><![CDATA[Clara]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<volume>32</volume>
<numero>2</numero>
<fpage>9</fpage>
<lpage>11</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872012000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872012000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872012000200001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4"><b><font face="Verdana, Arial, Helvetica, sans-serif">Editorial</font></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste n&uacute;mero, <i>Religi&atilde;o   e Sociedade</i> d&aacute; destaque &agrave; discuss&atilde;o da religi&atilde;o para al&eacute;m das   fronteiras brasileiras, focando outros pa&iacute;ses da Am&eacute;rica Latina e tamb&eacute;m da   &Aacute;frica. O n&uacute;mero buscou ampliar o leque de estudos sobre a configura&ccedil;&atilde;o do   religioso em outras na&ccedil;&otilde;es, especialmente as mais pr&oacute;ximas de n&oacute;s, seja   geograficamente, em se considerando as nossas vizinhas na Am&eacute;rica Latina; seja   as que se aproximam por compartilhar o portugu&ecirc;s como idioma oficial, no caso   da &Aacute;frica Portuguesa. Dessa forma, <i>Religi&atilde;o     e Sociedade </i>vem incrementar um movimento em curso e crescente nas   ci&ecirc;ncias sociais brasileiras, de supera&ccedil;&atilde;o do car&aacute;ter fortemente dom&eacute;stico da   interlocu&ccedil;&atilde;o. Nesse sentido, tamb&eacute;m mant&eacute;m a pr&aacute;tica j&aacute; consagrada em outros   n&uacute;meros de publicar artigos em espanhol. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os tr&ecirc;s primeiros artigos, afinados com essa proposta,   fizeram parte do Semin&aacute;rio Internacional "Religi&atilde;o, cultura e pol&iacute;tica na   Am&eacute;rica Latina", realizado em agosto de 2010, no campus da Praia Vermelha da   Universidade Federal do Rio de Janeiro. Um dos objetivos desse semin&aacute;rio era   refletir sobre o papel da religi&atilde;o na esfera p&uacute;blica em diferentes pa&iacute;ses da   Am&eacute;rica Latina. O recorte se justificava porque, ao longo das quatro &uacute;ltimas   d&eacute;cadas, a negocia&ccedil;&atilde;o entre secular e religioso sofreu amplas transforma&ccedil;&otilde;es   nesses pa&iacute;ses, tensionados pela pluraliza&ccedil;&atilde;o do campo religioso, pelo   crescimento de igrejas evang&eacute;licas e pelo fortalecimento democr&aacute;tico decorrente   da melhor articula&ccedil;&atilde;o entre institui&ccedil;&otilde;es governamentais e movimentos demandando   a amplia&ccedil;&atilde;o de direitos sociais e de diversas minorias. O artigo de David   Smilde reflete sobre essas quest&otilde;es no contexto venezuelano, Maria das Dores   Campos Machado, no Brasil e Juan Marco Vaggione, na Argentina.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em "Religi&atilde;o e Conflitos Pol&iacute;ticos na Venezuela:   Cat&oacute;licos e Evang&eacute;licos frente ao Governo de Hugo Ch&aacute;vez", David Smilde trata   do controverso governo de Hugo Ch&aacute;vez na Venezuela e de como este se relaciona   com as igrejas cat&oacute;lica e evang&eacute;licas. O autor argumenta que essa rela&ccedil;&atilde;o &eacute;   mais complexa do que a simples equa&ccedil;&atilde;o que sustenta que os evang&eacute;licos apoiam   Ch&aacute;vez e os cat&oacute;licos s&atilde;o cr&iacute;ticos. Outras vari&aacute;veis al&eacute;m da religi&atilde;o podem   afetar a posi&ccedil;&atilde;o dos l&iacute;deres religiosos de uma e outra tradi&ccedil;&atilde;o, como mostra o   autor em sua discuss&atilde;o sobre o "dilema do padre" e o "dilema do pastor".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Maria das Dores Campos Machado em seu artigo "Religi&atilde;o,   pol&iacute;tica e cultura" tamb&eacute;m aborda a complexa e tensa rela&ccedil;&atilde;o entre grupos   religiosos distintos e conflitos na esfera p&uacute;blica. A partir de uma discuss&atilde;o   mais ampla sobre tens&otilde;es entre campo religioso e pol&iacute;tico no Ocidente, a autora   demonstra como agenda de direitos humanos adotados por movimentos feministas e   LGBT afetaram a disputa pol&iacute;tica no Brasil e em especial no Rio de Janeiro.   Demonstra inclusive como igrejas que competem por fi&eacute;is na arena religiosa se   unem na pol&iacute;tica em resposta a este novo campo de disputa. No artigo que se   segue, "La "cultura de la vida". Desplazamientos estrat&eacute;gicos del activismo   cat&oacute;lico conservador frente a los derechos sexuales y reproductivos", Juan   Marco Vaggione discute problem&aacute;tica similar &agrave; de Maria das Dores, tendo   entretanto outros focos: Argentina e ativismo cat&oacute;lico. Os artigos de Machado e   Vaggione se aproximam assim por seguir os movimentos de agentes religiosos em   sua mobiliza&ccedil;&atilde;o para a conquista de espa&ccedil;o na Pol&iacute;tica com P mai&uacute;sculo, &#150;   tentando influenciar processos eleitorais e tamb&eacute;m processos judicias &#150;, e   tamb&eacute;m na micropol&iacute;tica, &#150; na defesa de uma cultura secular fundante dos   movimentos LGBT e tamb&eacute;m feministas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os grupos religiosos na Am&eacute;rica Latina, de modo similar   ao que observamos no contexto global, por vezes sentem a necessidade de se unir   no confronto com os valores seculares. Ao inv&eacute;s do direito &agrave; vida e &agrave; liberdade   sexual, no artigo ""Uma "morte suave": valores religiosos e laicos nos discursos   sobre Ortotan&aacute;sia", Rachel Aisengart Menezes e Edlaine Gomes discutem um novo   tipo de direito, o da "morte suave", que tamb&eacute;m questiona tradi&ccedil;&otilde;es religiosas.   Nesse sentido, esse artigo se assemelha em termos tem&aacute;ticos com os anteriores,   procurando compreender a persist&ecirc;ncia/contesta&ccedil;&atilde;o de valores religiosos no   espa&ccedil;o p&uacute;blico. O ponto de partida das autoras &eacute; o acompanhamento de uma a&ccedil;&atilde;o   civil p&uacute;blica impetrada pelo Minist&eacute;rio P&uacute;blico Federal brasileiro com o   intuito de revogar a Resolu&ccedil;&atilde;o 1805/2006 do Conselho Federal de Medicina sobre   a ortotan&aacute;sia. Analisando discursos de m&eacute;dicos, juristas e institui&ccedil;&otilde;es   religiosas sobre o in&iacute;cio e o fim da vida, as autoras demonstram como pode se   tornar complexo esse tipo de debate em um espa&ccedil;o p&uacute;blico inerentemente   polif&ocirc;nico como o do Brasil contempor&acirc;neo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Retomando a proposta de incluir temas e problem&aacute;ticas de   quest&otilde;es religiosas para al&eacute;m da fronteira brasileira,<i> Religi&atilde;o e Sociedade</i> traz   ainda um artigo sobre Argentina, o de Dami&aacute;n Setton, "Posiciones perif&eacute;ricas en   la revitalization del juda&iacute;smo ortodoxo en Buenos Aires", e um artigo que   compara Brasil e Mo&ccedil;ambique, por Clara Mafra, intitulado "O percurso de vida   que faz o g&ecirc;nero: reflex&otilde;es antropol&oacute;gicas a partir de etnografias   desenvolvidas com pentecostais no Brasil e em Mo&ccedil;ambique". Enquanto o estudo de   Dami&aacute;n Setton tem como foco a identidade judaica, o juda&iacute;smo e seus processos   de reavivamento da tradi&ccedil;&atilde;o ortodoxa, o de Clara Mafra foca a rela&ccedil;&atilde;o entre   cosmologias, materiais e a constitui&ccedil;&atilde;o de g&ecirc;nero entre diferentes grupos crist&atilde;os.   Em di&aacute;logo com a etnografia de Linda van de Kamp (2011), Clara Mafra destaca a   import&acirc;ncia da compara&ccedil;&atilde;o transnacional para melhor compreender o que   identifica como "entrada violenta do pentecostalismo em Mo&ccedil;ambique". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para concluir o volume, apresentamos dois estudos que s&atilde;o   contribui&ccedil;&otilde;es originais sobre experi&ecirc;ncias de grupos religiosos brasileiros. O   primeiro, "Pr&aacute;ticas ecum&ecirc;nicas de mulheres metodistas na Revista Voz   Mission&aacute;ria", trata-se de um estudo documental, de autoria de Vasni de Almeida,   que analisa a revista <i>Voz     Mission&aacute;ria</i> e identifica pr&aacute;ticas ecum&ecirc;nicas de mulheres metodistas,   especialmente professoras e diretoras de escola no Brasil. O segundo,   "Revisitando os tabus: as cautelas rituais do povo de santo", de Francisca   Bassi, retoma o cl&aacute;ssico tema dos tabus a partir de um evento ritual do   candombl&eacute; baiano: a quizila. Ao longo do artigo, a autora prop&otilde;e a produtividade   de um deslocamento do foco na aten&ccedil;&atilde;o antropol&oacute;gica: em vez de perseguir   te&oacute;rica e etnograficamente os meandros da negocia&ccedil;&atilde;o simb&oacute;lica da interdi&ccedil;&atilde;o   ritual, que s&atilde;o sempre fluidos e amb&iacute;guos, acompanhar a educa&ccedil;&atilde;o dos sentidos   produzida na intera&ccedil;&atilde;o entre iniciado, orix&aacute; e povo de santo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O presente volume tamb&eacute;m conta com tr&ecirc;s resenhas de   livros. A tradu&ccedil;&atilde;o do importante livro de Paul Veyne sobre a ado&ccedil;&atilde;o do   cristianismo como religi&atilde;o oficial do Imp&eacute;rio Romano pelo Imperador Constantino   no s&eacute;culo IV, que inauguraria o nosso mundo crist&atilde;o Ocidental, e tamb&eacute;m dois   livros recentes das antrop&oacute;logas F&aacute;tima Tavares (Professora UFBA) e Fl&aacute;via   Pires (Professora UFPB).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com mais este n&uacute;mero, <i>Religi&atilde;o   e Sociedade</i>, al&eacute;m de oferecer artigos de alta qualidade sobre temas   relevantes e atuais, d&aacute; continuidade a sua pol&iacute;tica editorial de diversidade   tanto de temas, quanto de proced&ecirc;ncia nacional e institucional dos autores.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cec&iacute;lia Mariz e   Clara Mafra</font></p>      ]]></body>
</article>
