<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832006000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832006000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rocha]]></surname>
<given-names><![CDATA[Ana Luiza Carvalho da]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Eckert]]></surname>
<given-names><![CDATA[Cornelia]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Carvalho]]></surname>
<given-names><![CDATA[Isabel Cristina de Moura]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<volume>12</volume>
<numero>25</numero>
<fpage>9</fpage>
<lpage>12</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832006000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832006000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832006000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"> <b>Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A organiza&ccedil;&atilde;o deste n&uacute;mero    tem&aacute;tico torna p&uacute;blico o di&aacute;logo sobre antropologia e meio    ambiente entre pesquisadores de diferentes campos de conhecimento, de diversos    pontos de vista e de pertencimentos institucionais plurais, come&ccedil;ando    pelas pr&oacute;prias organizadoras antrop&oacute;logas e psic&oacute;loga com    pesquisa em educa&ccedil;&atilde;o ambiental, que, n&atilde;o raro, se re&uacute;nem    nas distintas formas de f&oacute;rum intelectual (aulas, bancas, congressos,    col&oacute;quios, ONGs, etc.), para tratar de quest&otilde;es sobre problem&aacute;ticas,    saberes e pr&aacute;ticas ambientais relacionadas &agrave;s vicissitudes da    cultura e da vida social. </font></p>     <p><font size="2" face="Verdana">Essa l&oacute;gica da troca reflete uma circularidade    inquieta em que as id&eacute;ias sobre meio ambiente s&atilde;o abordadas no    processo te&oacute;rico e metodol&oacute;gico de interface no campo cient&iacute;fico    e que, necessariamente, interpreta os projetos e as delibera&ccedil;&otilde;es    pol&iacute;ticas, o cen&aacute;rio econ&ocirc;mico, as determina&ccedil;&otilde;es    sociais e os processos hist&oacute;ricos, seja no n&iacute;vel nacional seja    no n&iacute;vel internacional, local ou global, relacionados ao problema mais    caro &agrave; humanidade no cen&aacute;rio do s&eacute;culo XXI: a qualidade    da vida no planeta Terra em meio a uma crise ambiental. </font></p>     <p><font size="2" face="Verdana">A complexidade do tema n&atilde;o &eacute; novidade    para a antropologia, acostumada a articular o tema da natureza e da cultura    nas hist&oacute;rias dos povos, em seus tradicionalismos localizados e em suas    pr&aacute;ticas simb&oacute;licas, nas pol&iacute;ticas de na&ccedil;&otilde;es    modernas, nas diversas imagens de incertezas das formas ditas complexas de viver    a contemporaneidade nos espa&ccedil;os sociais &iacute;ntimos ou coletivos,    nos movimentos locais ou nas dram&aacute;ticas transnacionais. </font></p>     <p><font size="2" face="Verdana">Os esfor&ccedil;os de descrever as mudan&ccedil;as    cient&iacute;ficas e pol&iacute;ticas das &uacute;ltimas d&eacute;cadas sobre    o tema meio ambiente t&ecirc;m hoje outros objetivos e novas estrat&eacute;gias.    Concebemos, atualmente, uma reflex&atilde;o sobre essa nova cultura cient&iacute;fica,    uma medita&ccedil;&atilde;o cuidada das repercuss&otilde;es dos usos e abusos    dos conceitos e representa&ccedil;&otilde;es que fundamentam o chamado problema    ecol&oacute;gico ou a chamada quest&atilde;o ambiental, correlata ao debate    de uma nova &eacute;tica, a emerg&ecirc;ncia de uma nova epistemologia ou ainda    o esfor&ccedil;o &eacute;tico por uma mais qualificada sensibilidade para tratar    das quest&otilde;es ecol&oacute;gicas, ambientais, da insustentabilidade, das    estruturas de poder, das a&ccedil;&otilde;es de gest&atilde;o, da for&ccedil;a    da m&iacute;dia e da comunica&ccedil;&atilde;o, etc. N&atilde;o h&aacute; mais    como clamar pela imunidade, em face da complexa interdepend&ecirc;ncia das atividades    humanas e da vida planet&aacute;ria, ou como desfigurar em substantividades,    sob a celeuma da "naturalidade", os eventos humano-sociais historicamente    constru&iacute;dos. </font></p>     <p><font size="2" face="Verdana">Talvez seja o conceito de crise que tenha conseguido,    ao longo destes anos de supera&ccedil;&atilde;o dos engessamentos de paradigmas    dicot&ocirc;micos, por mais tempo, amalgamar as m&uacute;ltiplas interroga&ccedil;&otilde;es    e d&uacute;vidas sobre o devir humano, no esfor&ccedil;o de ordenar os sentidos    dos conflitos do viver nos processos de ruptura dos tempos vividos no mundo,    considerando, aqui, a pr&oacute;pria descontinuidade da natureza pelo ato social,    por ter, em sua ess&ecirc;ncia, a trag&eacute;dia da condi&ccedil;&atilde;o    humana em sua prolixa trajet&oacute;ria de construir sua dura&ccedil;&atilde;o.    Em tempos de paradigmas complexos, s&atilde;o outros os engendramentos, e outras    as quest&otilde;es, para problemas que t&atilde;o-somente se dramatizam diferenciadamente.    Qual a poss&iacute;vel supera&ccedil;&atilde;o da crise do meio ambiente e dos    conflitos que persistem nos processos civilizat&oacute;rios, a pobreza, a desigualdade,    o desemprego, a discrimina&ccedil;&atilde;o, a guerra, a indiferen&ccedil;a    ou a oposi&ccedil;&atilde;o entre o mundo ocidental e o tradicional, para sintetizar    a universalidade da no&ccedil;&atilde;o? A concep&ccedil;&atilde;o da cultura    como ato de saber e de fazer &eacute;, desde o seu mito de funda&ccedil;&atilde;o,    o lugar-tempo de constru&ccedil;&atilde;o de sentidos por um projeto coletivo    de supera&ccedil;&atilde;o, de proje&ccedil;&atilde;o da continuidade de gera&ccedil;&otilde;es.    </font></p>     <p><font size="2" face="Verdana">Da&iacute; o lugar privilegiado da antropologia    para participar dos debates que hoje concorrem na atualidade interdisciplinar    dos enfoques, para falar dos conceitos e das representa&ccedil;&otilde;es que    constituem a rede de significados no plano da consci&ecirc;ncia da crise ambiental    e que revelam a fragilidade das subjetividades contempor&acirc;neas e os perigos    das grandes narrativas te&oacute;ricas desconectadas das perspectivas relativizadoras    das voca&ccedil;&otilde;es &eacute;tnicas e das rela&ccedil;&otilde;es de sentido    singulares de grupos e indiv&iacute;duos. </font></p>     <p><font size="2" face="Verdana">A condi&ccedil;&atilde;o humana, sabemos, &eacute;    uma condi&ccedil;&atilde;o temporal, e a mudan&ccedil;a dos tempos evoca a atualidade    da descentralidade e a fragmenta&ccedil;&atilde;o dos tempos na modernidade.    Na perspectiva de nos descolonizarmos do princ&iacute;pio da flecha do tempo,    do universalismo de an&aacute;lises dicot&ocirc;micas, os artigos que aqui reunimos    tratam das pluralidades de experi&ecirc;ncias, de pensamentos e de pr&aacute;ticas,    que configuram a complexidade das transforma&ccedil;&otilde;es na modernidade,    e da cuidadosa vigil&acirc;ncia epist&ecirc;mica pela transitoriedade que define    as ci&ecirc;ncias, em especial, a antropologia, atenta a reconhecer os projetos    que postulam o afrontamento aos embates injustos e autorit&aacute;rios que impedem    uma &eacute;tica de reconhecimento das formas de consolida&ccedil;&atilde;o    das rela&ccedil;&otilde;es sociais nos v&aacute;rios modos de implica&ccedil;&atilde;o    numa vida coletiva. Dessa maneira, discorremos sobre formas diversas de refletir    sobre o tema do meio ambiente, a partir de diferentes experi&ecirc;ncias, que    encontram, na sua pr&aacute;tica de reflex&atilde;o, o esfor&ccedil;o da concilia&ccedil;&atilde;o    cultural das ordens de sentido sobre o que vale a pena continuar e sobre o que    deve ser de nossa responsabilidade transmitir na perspectiva de uma solidariedade    entre o tempo e as nossas a&ccedil;&otilde;es. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na perspectiva de reinterpreta&ccedil;&atilde;o,    de ressemantiza&ccedil;&atilde;o e de reimagina&ccedil;&atilde;o das no&ccedil;&otilde;es    descritivas dos dilemas e das dilacera&ccedil;&otilde;es do desenvolvimento    insustent&aacute;vel desvendado no s&eacute;culo passado, a desmistifica&ccedil;&atilde;o    coloca-se como projeto l&oacute;gico de uma s&eacute;rie de artigos que nos    honram: David N. Pellow analisa o debate sobre justi&ccedil;a ambiental nos    EUA e sua conex&atilde;o com os modelos de compreens&atilde;o das ci&ecirc;ncias    sociais, e discute as rela&ccedil;&otilde;es entre justi&ccedil;a ambiental,    ra&ccedil;a e moderniza&ccedil;&atilde;o; Jos&eacute; S&eacute;rgio Leite Lopes    concebe a complexidade anal&iacute;tica dos fen&ocirc;menos em torno do "processo    de ambientaliza&ccedil;&atilde;o" como objeto de conflito e de elabora&ccedil;&atilde;o    de estrat&eacute;gias por diferentes grupos sociais, como podemos conhecer em    sua descri&ccedil;&atilde;o das experi&ecirc;ncias observadas de Agenda 21 locais;    Michael R. Redclift escreve sobre desenvolvimento sustent&aacute;vel - um paradoxo    que amadurece; Paul Elliot Little debate sobre a ecologia pol&iacute;tica como    etnografia; Francisco Ther R&iacute;os considera a complexidade territorial    relacionada &agrave; no&ccedil;&atilde;o de sustentabilidade; Henri Acselrad,    em sintonia com a perspectiva da justi&ccedil;a ambiental, discute a apropria&ccedil;&atilde;o    desigual dos benef&iacute;cios e riscos ambientais a partir das tecnologiais    sociais e a distribui&ccedil;&atilde;o dos sistemas locais de polui&ccedil;&atilde;o    no Rio de Janeiro; Andr&eacute;a Zhouri analisa o ide&aacute;rio ambientalista    que se constitui em torno do ativismo transnacional na Amaz&ocirc;nia, destacando    os conflitos paradim&aacute;ticos desse ide&aacute;rio na busca de resultados    em torno de estrat&eacute;gias como a certifica&ccedil;&atilde;o florestal;    e Bodil Andrade Frich e Benjam&iacute;n Ortiz Espejel abordam estrat&eacute;gias    de interven&ccedil;&atilde;o ambiental comunit&aacute;ria a partir da investiga&ccedil;&atilde;o    do universo semi&oacute;tico dos moradores locais, em Puebla, M&eacute;xico.    </font></p>     <p><font size="2" face="Verdana">A mudan&ccedil;a de intriga se d&aacute; com    os estudos que trazem experi&ecirc;ncias na constru&ccedil;&atilde;o cr&iacute;tica    das molduras institucionais que definem pol&iacute;ticas ambientais em que triunfam    racionalidades abstratas e unidimensionais de burocratas e organismos liberais.    Carlos Jos&eacute; Saldanha Machado refere-se, aqui, ao mundo da administra&ccedil;&atilde;o    p&uacute;blica das &aacute;guas do Estado do Rio de Janeiro segundo o olhar    de um antrop&oacute;logo. Mazelas de gest&atilde;o da mat&eacute;ria-base da    vida - como a &aacute;gua tanto quanto ser&aacute; o ar, agora polu&iacute;do    - e seu impacto sobre a popula&ccedil;&atilde;o de Chernobyl e que Laurent Boc&eacute;no    analisa a partir das intemp&eacute;ries pol&iacute;ticas relacionadas &agrave;    sociopatologia divulgadas pela OMS. </font></p>     <p><font size="2" face="Verdana">Os acidentes ambientais de impacto medi&aacute;tico    ou os invis&iacute;veis atos corruptores de princ&iacute;pios coletivos revelam    o desafio de incertezas, como a amea&ccedil;a a patrim&ocirc;nios humanit&aacute;rios,    caso da &aacute;gua e do ar, ou a patrim&ocirc;nios ambientais, como a Mata    Atl&acirc;ntica, trazida &agrave; cena de an&aacute;lise por Bruno C&eacute;sar    Cavalcanti e Rachel Rocha de Almeida Barros, sobre os ideais urbanos e impactos    ambientais em assentamentos rurais numa &aacute;rea de reserva da Mata Atl&acirc;ntica    brasileira. Essa considera&ccedil;&atilde;o exp&otilde;e a complexidade da condi&ccedil;&atilde;o    de vida no contexto rural, levando a uma abrang&ecirc;ncia continental sobre    a compacidade territorial e os contrastes agropol&iacute;ticos, como aborda    H&eacute;ctor Alimonda a respeito da heran&ccedil;a em Manaus. </font></p>     <p><font size="2" face="Verdana">Em <I>Espa&ccedil;o Aberto</I>, trazemos, de    Michel Maffesoli, um ensaio sobre a est&eacute;tica do tr&aacute;gico que alicer&ccedil;a    a id&eacute;ia de comunidade de destino, em que o autor nos permite pensar at&eacute;    que ponto o tema dos riscos ambientais pode nos conduzir a reconhecer a presen&ccedil;a    do aspecto sublime e tr&aacute;gico da efemeridade da vida humana no planeta    e a rever, no corpo dos esquemas interpretativos da modernidade, os preceitos    progressistas e os sonhos promet&eacute;icos de dom&iacute;nio da natureza.    A escolha desse artigo para compor o <I>Espa&ccedil;o Aberto</I> &eacute; uma    forma de, no interior do debate desta revista, provocar uma reflex&atilde;o    sobre a id&eacute;ia de destino que impregna, de uma forma indireta, os artigos    anteriores. Uma provoca&ccedil;&atilde;o para se pensar sobre os la&ccedil;os    inexor&aacute;veis que unem, num mesmo fluxo vital, a cultura, a sociedade e    a natureza, e sobre o nascimento, mais recentemente, de uma nova &eacute;tica    ecol&oacute;gica e de seus valores supra-individuais, fruto de determinados    arranjos est&eacute;ticos da vida social, em que cada um e cada coisa participam    de um <I>glutinum mundi</I>, numa express&atilde;o cara a Michel Maffesoli.    </font></p>     <p><font size="2" face="Verdana">A todos os autores, atores sociais deste projeto    dial&oacute;gico que inclui os protagonistas das resenhas que aqui trazemos,    os agradecimentos das organizadoras. Aos editores desta revista, S&eacute;rgio    Alves Teixeira, Carlos Steil e Ruben George Oliven, a nossa admira&ccedil;&atilde;o.    </font></p>     <p align="right"><font size="2" face="Verdana">Ana Luiza Carvalho da Rocha    <br>   Cornelia Eckert    <br>   Isabel Cristina de Moura Carvalho</font></p>      ]]></body>
</article>
